{
	"_meta": {
		"sources": [
			{
				"json": "ALseason8",
				"abbreviation": "AL8",
				"full": "Adventure League Season 8",
				"authors": [
					"WotC"
				],
				"version": "1.0",
				"convertedBy": [
					"DwweezleMcTaggertNubbles"
				],
				"url": "http://dnd.wizards.com/playevents/organized-play",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1541289600,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "e976e73fb4",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Adventure League : Season 8",
			"id": "AL8",
			"source": "ALseason8",
			"published": "2018-07-26",
			"group": "homebrew",
			"contents": [
				{
					"name": "Adventure League : Season 8",
					"headers": [
						"Season 8: CHANGES TO D&D ADVENTURERS LEAGUE REWARDS",
						"Frequently Asked Questions v8.2",
						"Season 8: Player's Guide (Forgotten Realms)",
						"Season 8: Player's Guide (Eberron)",
						"Further Information"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "AL8",
			"source": "ALseason8",
			"data": [
				{
					"type": "section",
					"name": "Season 8: CHANGES TO D&D ADVENTURERS LEAGUE REWARDS",
					"entries": [
						"D&D Adventurers League är ett utmärkt sätt för spelare och Dungeon Masters att hitta nya människor att spela med och samtidigt interagera med de pågående berättelserna i de äventyrsböcker som publiceras av D&D-teamet. Om du är ny i Adventurers League och vill veta mer kan du gå in på dndadventurersleague.org. På den sidan finns allt du behöver veta för att komma igång!",
						"Erfarna D&D Adventurers League-spelare är glada över debuten av säsong 8, som kommer att kretsa kring berättelser och äventyr som utspelar sig i City of Splendor och som sammanfaller med lanseringen av Waterdeep: Dragon Heist i spelbutikerna den 7 september. Säsong 8 är också spännande eftersom administratörerna kan införliva många av de mekanismer som presenteras i {@book Xanathar's Guide to Everything|xge}. Dokumentet nedan och de resurser som finns tillgängliga längst ner på den här sidan ger erfarna D&D Adventurers League-spelare en översikt över de förändringar som kommer att ske!",
						"{@book Xanathar's Guide to Everything|xge} (XGE) ger vår kampanj ett antal spännande möjligheter, bland annat att omdefiniera och förenkla hur vi hanterar belöningar. I och med starten av säsong 8 kommer D&D Adventurers League (DDAL) att genomgå en omfattande översyn av många av våra regelverk och här fokuserar vi på hur vi kan få vårt belöningssystem att passa fler spelstilar och ge spelarna fler valmöjligheter. Låt oss ta en titt på de nya förändringarna när det gäller belöningar.",
						{
							"type": "section",
							"name": "EXPERIENCE CHECKPOINTS",
							"entries": [
								"Från och med säsong 8 kommer DDAL att använda det system med erfarenhetskontrollpunkter som beskrivs i XGE med vissa smärre justeringar (se nedan). Detta system belönar varje karaktär (och spelare) för att ha deltagit i en spelsession. För publicerade äventyr i hårdband får en karaktär 1 framstegscheckpoint för varje spelad timme som DM anser att karaktärerna gör framsteg mot sina mål. För alla andra typer av Adventurers League-äventyr får en karaktär högst 1 kontrollpunkt för framsteg för varje timme av äventyrets beräknade speltid, snarare än den faktiska tiden som spenderas vid bordet, och dessa kontrollpunkter delas ut för att uppnå specifika mål som anges i äventyret.",
								{
									"type": "entries",
									"name": "The Fruits of Success and Price of Failure",
									"entries": [
										"Vissa äventyr kan ge eller dra ifrån en kontrollpunkt för avancemang beroende på hur väl du lyckas. Till exempel kan ditt sällskap fullfölja ett episkt uppdrag och rädda hela landet, vilket ger en bonuscheckpoint för avancemang, eller så kan de välja att låta alla oskyldiga brinna för att sova i soffan och förlora en checkpoint för avancemang från den totala summan för att spela det äventyret."
									]
								},
								{
									"type": "entries",
									"name": "Playing Out of Tier",
									"entries": [
										"DDAL tillåter inte att karaktärer spelar utanför sin nivå. Hänvisningar till belöningar för spel över eller under en karaktärs nivå ska ignoreras."
									]
								},
								{
									"type": "entries",
									"name": "Slow Progression Option",
									"entries": [
										"Varje gång du spelar ett äventyr kan du välja att få kontrollpunkter för att nå nästa nivå i normal takt, eller att sakta ner din utveckling för att få fler möjligheter att spela din karaktär på den aktuella nivån. Om du väljer att sakta ner din utveckling får din karaktär hälften av det antal framstegscheckpoints som skulle ha beviljats och du får också hälften av det antal skattcheckpoints och stilleståndsdagar som varje äventyr ger dig. Avrunda inte, utan följ hellre halva poäng. Att använda alternativet långsam progression halverar inte det guld som erhålls för att få en ny nivå."
									]
								},
								{
									"type": "entries",
									"name": "Converting Your Current Experience",
									"entries": [
										"Följ dessa enkla steg för att avgöra hur många framstegscheckpoäng dina karaktärer har för tillfället.",
										{
											"type": "list",
											"items": [
												"Hitta den erfarenhet som din karaktär har utöver den som krävs för den aktuella nivån genom att subtrahera den erfarenhet som krävs för att uppnå den aktuella nivån från den totala erfarenheten.",
												"Hitta den erfarenhet du behöver för att nå nästa nivå genom att subtrahera den erfarenhet du behöver för att nå din nuvarande nivå från den erfarenhet du behöver för att nå nästa nivå.",
												"Bestäm hur långt in i din nivå du befinner dig genom att dividera resultatet av steg 1 med resultatet av steg 2.",
												"För att fastställa hur många checkpoäng för avancemang du nu har multiplicerar du resultatet från steg 3 med det antal erfarenhetscheckpoäng som krävs för att uppnå nästa nivå.",
												"Om resultatet av steg for inte är ett heltal, avrunda resultatet nedåt eller uppåt. (Du väljer själv.)",
												"Om du vill använda den långsamma progressionen delar du resultatet med 2."
											]
										},
										"{@italic Example: Your character is currently level 6 with 17,000 xp and you've chosen not to use the Slow Progression option.}",
										{
											"type": "list",
											"items": [
												"Din karaktär har 3 000 xp mer än de 14 000 xp som krävs för att uppnå nivå 6. (17 000 xp-14 000 xp)",
												"Nivå 7 kräver 23 000 xp, vilket är 9 000 xp mer än vad som krävs för nivå 6. (23 000 xp-14 000 xp)",
												"Din karaktär har nått 33 % av vägen till nivå 7. (3 000 xp / 9 000 xp = 0,33)",
												"I det nya systemet krävs det 8 kontrollpunkter för att uppnå 7:e nivån. Du har för närvarande 2,64 kontrollpunkter (0,33 * 8).",
												"Du väljer att avrunda uppåt. Din karaktär har 3 kontrollpunkter av de 8 som behövs för att nå nivå 7."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "TREASURE POINTS",
							"entries": [
								"DDAL-äventyr belönar och använder skattkontrollpunkter på samma sätt som i XGE, även om kostnaderna har ändrats (se FAQ nedan). Dessa poäng spenderas på föremålslistan. Vissa DDAL-äventyr kan också innehålla unika eller särskilt tematiska föremål som låses upp när du hittar dem. Dessa föremål och deras tillhörande kostnad läggs till denna lista över föremål som din karaktär kan köpa. Föremål som låses upp för en säsong och som inte hittas genom spel kan endast köpas under den säsongen.",
								{
									"type": "entries",
									"name": "Spending Treasure Checkpoints",
									"entries": [
										"Din karaktär behåller allt guld och alla föremål som han/hon har för tillfället, förutom det som anges nedan under Problematiska föremål (nedan). Reglerna för att byta föremål ändras inte."
									]
								},
								{
									"type": "entries",
									"name": "Converting Your Current Treasure",
									"entries": [
										"Skatter som tidigare kunde köpas från din fraktion, om du hade en sådan, är inte längre tillgängliga. Alla föremål som du har köpt på detta sätt behålls."
									]
								},
								{
									"type": "entries",
									"name": "Faction Items",
									"entries": [
										"Varje gång du spelar ett äventyr kan du välja att få kontrollpunkter för att nå nästa nivå i normal takt, eller att sakta ner din utveckling för att få fler möjligheter att spela din karaktär på den aktuella nivån. Om du väljer att sakta ner din utveckling får din karaktär hälften av det antal framstegscheckpoints som skulle ha beviljats och du får också hälften av det antal skattcheckpoints och stilleståndsdagar som varje äventyr ger dig. Avrunda inte, utan följ hellre halva poäng. Att använda alternativet långsam progression halverar inte det guld som erhålls för att få en ny nivå."
									]
								},
								{
									"type": "entries",
									"name": "Problematic Items",
									"entries": [
										"Vissa föremål i kampanjen har visat sig vara oproportionerligt störande och tas omedelbart bort från spel (se FAQ nedan). Om din karaktär har ett av dessa föremål får den den angivna ersättningen. Om det finns ett val av föremål eller skattekontrollpunkter måste du välja ett av alternativen. Om du får skattpoäng måste du omedelbart spendera dem på föremål i din karaktärs nivå eller lägre med hjälp av skattpoängslistorna ovan. Om du fortfarande spelar det äventyr från vilket föremålen tilldelades ska du omedelbart omvandla det till ett berättelseföremål (se FAQ nedan) i stället för att få skattecheckpoäng och börja tjäna skattecheckpoäng enligt beskrivningen ovan."
									]
								},
								{
									"type": "entries",
									"name": "Problematic Items that Advance a Story",
									"entries": [
										"Vissa föremål på den här listan, t.ex. Icon of Ravenloft eller Tinderstrike, finns i inbundna äventyr där föremålet behövs för att uppnå målet med äventyret. Dessa magiska föremål blir en speciell sorts Story Award som är bunden till gruppen. När karaktärerna hittar en av dessa föremål anses gruppen ha den närhelst de spelar det äventyret - så länge en av karaktärerna som hittade den är närvarande. Om en karaktär lämnar gruppen för att delta i ett annat äventyr, stannar föremålet kvar så att andra medlemmar i gruppen kan använda det och följer inte med den resande karaktären, men är tillgängligt för att användas av dem om de återvänder. När äventyret är avslutat upphör berättelseutmärkelsen att gälla och föremålet tas bort från spelet."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Frequently Asked Questions v8.2",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ALseason8/logo.webp"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Part 1. Welcome to the D&D Adventurers League",
							"entries": [
								{
									"type": "entries",
									"name": "What is the D&D Adventurers League?",
									"entries": [
										"D&D Adventurers League omfattar allt organiserat spel för Dungeons & Dragons och använder reglerna i femte utgåvan. Organisationen upprätthålls av Wizards of the Coast."
									]
								},
								{
									"type": "entries",
									"name": "Do I Need A DCI Number?",
									"entries": [
										"DCI-nummer krävs endast när du spelar D&D Adventures League i en butik som vanligtvis rapporterar sina evenemang via Wizards Event Reporter (WER). Om du har ett DCI-nummer ska du anteckna det på ditt loggblad för äventyr varje session. Du kan också registrera DCI-numret för Dungeon Masters som du spelar med.",
										"Om du inte kommer ihåg det kan du kontakta Wizards kundtjänst för att få tillbaka det. Av säkerhetsskäl är det endast spelaren som kan verifiera och återskapa sitt DCI-nummer på detta sätt, och därför bör arrangörerna också hänvisa spelarna till Wizards kundtjänst om de behöver hjälp i denna fråga. I USA, Kanada och Mexiko är det avgiftsfria numret (800) 324-6496. Numren för andra regioner finns på följande webbadress.",
										"{@link http://company.wizards.com/contact-us}",
										"Om du aldrig har haft ett DCI-nummer kan du gå in på nätet och registrera dig för ett DCI-nummer på följande webbadress.",
										"{@link accounts.wizards.com}"
									]
								},
								{
									"type": "entries",
									"name": "What Adventures Can I Play/Run?",
									"entries": [
										"Spelarna är inte begränsade till den aktuella säsongens äventyr; du kan spela vilket D&D Adventurers League-äventyr som helst, med vilken karaktär som helst. Spelare får spela ett äventyr flera gånger, men en karaktär får bara delta i ett visst äventyr eller kapitel i en hårdbandsutgåva en gång."
									]
								},
								{
									"type": "entries",
									"name": "What Counts as an Adventurers League Adventure?",
									"entries": [
										"Följande allmänna villkor gäller för att beskriva de olika äventyr som kan spelas.",
										"{@bold DDEX/DDAL Adventures}. Det är korta äventyr på två till åtta timmar som är kopplade till en säsongshistoria. De utspelar sig vanligtvis på en enda plats beroende på säsong och sträcker sig över flera nivåer.",
										"{@bold DDEP Adventures}. Det här är episka äventyr som kräver två eller fler bord och som i allmänhet har ett interaktivt inslag. De har ofta högre belöningar än genomsnittet men kan vara mycket svårare än DDEX/DDAL-äventyren.",
										"{@bold DDAO Adventures}. Dessa kallas ibland för \"Endast författare\". Detta innebär att endast författaren kan köra äventyret; författarna är alla D&D Adventures League-administratörer eller andra anställda av Wizards of the Coast.",
										"{@bold CCC (Convention-Created Content)}. Dessa produceras av oberoende organisationer för att användas vid lokala kongresser. Även om de till en början är exklusiva för det konvent som beställde produktionen, kan de köpas via Dungeon Master's Guild inom sex månader efter utgivningen.",
										"{@bold DDIA Adventures}. Dessa äventyr stöder utgivningen av Wizards of the Coast-produkter i hårdvara. Om produkten i fråga är ett äventyr är det inledande äventyret vanligtvis en kort anpassning av ett enda kapitel från produkten. I annat fall är äventyret ett originaläventyr som använder nytt innehåll från en produkt som inte är en berättelse.",
										"{@bold DDHC \"Hardcover\" Adventures}. Dessa äventyr är officiellt producerade och utgivna av Wizards of the Coast. Den här kategorin innehåller också utvalda produkter från Guild Adept-avdelningen av Dungeon Master's Guild på {@link http://www.dmsguild.com|www.dmsguild.com}. The Adventurers League (Äventyrsligan)",
										"{@bold Other Content}. Ibland händer konstiga saker och ytterligare innehåll blir tillgängligt för spel. Som en allmän regel gäller att om det produceras av Wizards of the Coast eller Adventurers League-personalen och bär Adventurers League-logotypen räknas det. Kontrollera dock ALCC för att se om produkten är tillgänglig för spel."
									]
								},
								{
									"type": "entries",
									"name": "How Many Players Can I have at My Table?",
									"entries": [
										"Borden måste ha minst tre och högst sju spelare för att betraktas som ett lagligt bord. Detta antal inkluderar inte DM.",
										"Spelarna får bara spela en Adventurers Leaguelegal-karaktär åt gången och de får bara spela sina egna karaktärer. DMs kan inte spela en karaktär.",
										"DM:s (eller evenemangsarrangörer) kan begränsa storleken på sitt bord till vilken laglig storlek som helst, men som regel bör DM:s vara beredda att driva bord med upp till 7 spelare."
									]
								},
								{
									"type": "entries",
									"name": "What Rules Do I Use?",
									"entries": [
										"Som D&D Adventurers League Dungeon Master har du befogenhet att döma enligt de regler som presenteras i det officiella materialet (PHB, DMG, MM, etc.). Styr spelet enligt dessa regler, men du är den slutgiltiga domaren av alla tvetydigheter som kan uppstå i samband med detta. Husregler är inte tillåtna att använda i spelet; Adventurers League använder reglerna som presenteras i PHB.",
										{
											"type": "entries",
											"name": "Frequently-Used Acronyms?",
											"entries": [
												"I Adventurers League-dokumenten används följande termer för olika Wizards of the Coast-produkter:",
												{
													"type": "list",
													"items": [
														"{@bold PHB}. Handbok för spelare",
														"{@bold PBR}. Spelarens grundläggande regler",
														"{@bold DMBR}. Dungeon Master's grundläggande regler",
														"{@bold DMG}. Dungeon Master's Guide",
														"{@bold MM}. Monsterhandbok",
														"{@bold EEPC}. Spelarhandbok för Elemental Evil",
														"{@bold SCAG}. Guide för äventyrare på svärdskusten",
														"{@bold VGM}. Volos guide till monster",
														"{@bold XGE}. Xanathar's guide till allting",
														"{@bold TP}. \"Tortellpaket\"",
														"{@bold TOF}. Mordenkainens fientliga tome",
														"{@bold AL}. Äventyrare League",
														"{@bold ALPG}. Spelarhandbok för Adventurers League",
														"{@bold ALDMG}. Äventyrsligan DMG",
														"{@bold ALCC}. Adventurers League innehållskatalog",
														"{@bold GA}. Guild Adept (säsong varierar)",
														"{@bold TOD}. Drakarnas tyranni (säsong 1)",
														"{@bold HDQ}. Drakdrottningens skattkammare (säsong 1)",
														"{@bold ROT}. Tiamats uppkomst (säsong 1)",
														"{@bold EE}. Elemental Evil (säsong 2)",
														"{@bold PTA}. Apokalypsens prinsar (säsong 2)",
														"{@bold ROD}. Demonernas raseri (säsong 3)",
														"{@bold OTA}. Ut ur avgrunden (säsong 3)",
														"{@bold COS}. Strahds förbannelse (säsong 4)",
														"{@bold SKT}. Stormkungens åska (säsong 5)",
														"{@bold TYP}. Berättelser från den gapande portalen (säsong 6)",
														"{@bold TOA}. Tomb of Annihilation (säsong 7)",
														"{@bold DH}. Dragonheist (säsong 8)",
														"{@bold DMM}. Den galna magikerns fängelsehåla (säsong 8)"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Frequently-Used Acronyms?",
											"entries": [
												"De enda frivilliga eller alternativa regler som kan användas är följande:",
												{
													"type": "list",
													"items": [
														"{@bold Variant: Customizing Ability Scores} (PHB) ",
														"{@bold Variant Human Traits} (PHB)",
														"{@bold Half-Elf Variants} (SCAG)",
														"{@bold Option: Human Languages} (SCAG)",
														"{@bold Tiefling Variants} (SCAG)",
														"{@bold Variant: Playing on a Grid} (PBR)",
														"{@bold Variant: Skills with Different Abilities} (PHB)"
													]
												},
												"Utan särskild kampanjdokumentation kan alla andra varianter eller valfria regler, som Variant: Quasit Familiar (MM) kan inte användas."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Do I Use the PHB or the ALDMG?",
									"entries": [
										"Regler från en officiell D&D Adventurers League-källa, t.ex. ALPG, ALDMG eller denna FAQ, fastställer gränserna för vår nuvarande kampanj.",
										"Som en allmän regel utfärdar inte administratörerna officiella beslut i frågor om allmänna regler om det inte direkt berörs av programmets omfattning och syfte.",
										"{@bold Sage Advice/Twitter}. Sage Advice (SA) och tweets från Wizards of the Coast-personal är i alla fall en bra barometer för \"regler som är avsedda\". Om din DM väljer att använda dem för att avgöra regler eller inte är upp till honom eller henne; som alltid är DM den slutgiltiga domaren i tvister om regler.",
										"{@bold Unearthed Arcana}. Unearthed Arcana (UA) är inte en tillåten resurs; den är inte tillgänglig för användning utan specifik kampanjdokumentation.",
										"{@bold Social Media (Facebook/Google+, Etc.)}. Regelvägledning som ges av en administratör som använder hashtaggen #AL_Admin eller #AL_Official betraktas som officiell regelvägledning. Med tiden kan de läggas till i denna FAQ.",
										{
											"type": "entries",
											"name": "What Season Does This Guild Adept Product Fall Under?",
											"entries": [
												"Produkter för antagna Guild Adept-produkter är knutna till en specifik säsong och beskrivs i deras äventyrskod som finns i ALCC. Produkter som inte ingår i katalogen är inte tillgängliga för spel, även om nya produkter ofta släpps mellan uppdateringarna."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Can I Use Older Edition Rules?",
									"entries": [
										"Alla Adventurers League-spel spelas med Dungeons & Dragons 5th edition-reglerna."
									]
								},
								{
									"type": "entries",
									"name": "Do I Need to Maintain an Adventure Logsheet?",
									"entries": [
										"Ja, det här loggbladet katalogiserar din karaktärs utveckling under hela äventyrskarriären. Även om formatet på loggboken är upp till dig, är du skyldig att upprätthålla en. Den information som den ska innehålla finns detaljerad information i ALPG.",
										{
											"type": "entries",
											"name": "When Should I Make a New Logsheet Entry?",
											"entries": [
												"Du bör skapa en loggboksanteckning för varje anmärkningsvärd händelse för din karaktär, t.ex. när du spelar ett äventyr, byter ett magiskt föremål, kopierar trollformler i din trollformelbok, utför en aktivitet på fritiden osv."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Where Do I Get a Faction Kit?",
									"entries": [
										"Även om Faction Kits verkligen förbättrar spelupplevelsen är det frivilligt att använda dem. De erbjuds som print-on-demand-produkter och tar en viss tid att få när du har beställt dem, så vänta inte.",
										"{@link  https://www.dmsguild.com}"
									]
								},
								{
									"type": "entries",
									"name": "Is this Guidance Retroactive?",
									"entries": [
										"Kampanjhandlingar gäller från och med det datum som anges på omslaget, men de är inte retroaktiva om det inte anges i en post. Den ersätter dock tidigare utfärdade riktlinjer med samma effekt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Part 2. Player Questions",
							"entries": [
								{
									"type": "entries",
									"name": "What Are Allowed Rules Resources?",
									"entries": [
										"Tillåtna regelresurser är böcker och andra resurser som spelarna kan använda för att skapa, utveckla och spela sina karaktärer. Vi använder \"PHB+1\"-regeln som beskrivs i ALPG.",
										"Kampanjdokumentation kan ge tillgång till regler som annars inte är tillgängliga. Dessa regler räknas inte som din +1. Du kan dock inte använda några andra regler förutom de som din kampanjdokumentation ger tillgång till. Om du till exempel har ett certifikat som ger dig rätt att skapa en aarakocra-karaktär, räknas EEPC inte som din +1 om du inte väljer andra regler från den - till exempel trollformler.",
										{
											"type": "entries",
											"name": "My Race Was Reprinted in Another Book!",
											"entries": [
												"Den senaste versionen av en regel används - även om den är omtryckt i en annan bok. Detta påverkar dock inte ditt val av +1."
											]
										},
										{
											"type": "entries",
											"name": "Can I Use the Dungeon Master's Guide?",
											"entries": [
												"Spelförvaltare kan använda innehållet i kapitel 8 i DMG för att hjälpa till att leda spelet. Spelarnas användning av DMG-resurserna är begränsad till att notera förmågorna hos magiska föremål som du kan hitta i dina äventyr. Detta innebär att utrustning som beskrivs i DMG (gifter etc.) inte finns att köpa."
											]
										},
										{
											"type": "entries",
											"name": "Can I Use the Monster Manual?",
											"entries": [
												"Varelser med {@bold complete stat blocks} som finns i Monstermanualen och andra resurser som listas i ALCC är tillgängliga för användning med klassegenskaper som Wild Shape, Beast Companion och olika trollformler. Som alltid är det din DM som {@bold final} bestämmer reglerna, t.ex. om din karaktär har uppfyllt krav som ställs av din klass (t.ex. druidens krav på att ha sett odjuret i fråga)."
											]
										},
										{
											"type": "entries",
											"name": "What Does Campaign Documentation Mean? ",
											"entries": [
												"Vissa certifikat ger karaktärerna ytterligare regelalternativ utöver de som anges ovan (t.ex. att tillåta en förbjuden klass/ras). Dessa certifikat är vanligtvis undertecknade av kampanjadministratörer eller andra anställda hos Wizards of the Coast."
											]
										},
										{
											"type": "entries",
											"name": "What Level Do I Start Play At?",
											"entries": [
												"Alla karaktärer börjar spela på 1:a nivån. Genom att leda och testa äventyr kan du dock tjäna in checkpoäng för avancemang som kan tillämpas på karaktärer som du själv väljer.  Förgenererade karaktärer över 1:a nivån är endast tillgängliga för Adventurers League-spel under mycket specifika, berättelsespecifika omständigheter."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I Have a Race/Class Option Question!",
									"entries": [
										{
											"type": "entries",
											"name": "What Race Can My Battlerager/Bladesinger Be?",
											"entries": [
												"Endast dvärgar kan vara Battlerager och endast alver och halvälvor kan vara Bladesingers.",
												"{@bold What if I get Reincarnated?} DM kastar på den tabell som finns i trollformelns beskrivning - varken du eller de kan välja vilken ras du återvänder som. Du fortsätter att avancera i de klasser du redan har men kan bli diskvalificerad från framtida val."
											]
										},
										{
											"type": "entries",
											"name": "Reskinning Races",
											"entries": [
												"Du kan ändra din ras (till exempel spela en sällsynt alf-underras) om du vill, men ha egenskaperna hos en normalt tillgänglig underras (högalv etc.); processen för karaktärsskapande ändras inte. Din DM kan förbjuda detta om han eller hon anser det olämpligt.",
												"Om du till exempel vill göra om din elf till en avariel, skulle du välja underrasen high elf (och få alla fördelar och hinder för din underras som vanligt) men beskriva din karaktär som att den har fjädervingar som helt enkelt inte klarar av att flyga."
											]
										},
										{
											"type": "entries",
											"name": "Can I use Nonstandard Familiars?",
											"entries": [
												"Om din karaktär använder sig av \"find familiar\" är ditt val av familjemedlemmar begränsat till den lista som anges i trollformelns beskrivning (eller klassegenskapen för vissa trollkarlar).",
												"Utan särskild kampanjdokumentation är varelser som finns i andra resurser (t.ex. SKT eller MM) inte tillgängliga som familjemedlemmar."
											]
										},
										{
											"type": "entries",
											"name": "Is My Level Too High to Play This Adventure?",
											"entries": [
												"Som en allmän regel kan du inte skjuta upp din ansökan för att delta i ett senare äventyr. När du når den tröskel som krävs för att avancera till femte nivån, till exempel, kan den karaktären inte längre delta i äventyr på nivå 1."
											]
										},
										{
											"type": "entries",
											"name": "To Level 20 and Beyond!",
											"entries": [
												"Du har nått nivå 20. Det är upp till dig om du vill fortsätta med dina äventyr eller inte.",
												"{@bold Advancement Checkpoints}. Du fortsätter att tjäna framstegscheckpoints men får inga nivåer. För varje 8 kontrollpunkter du tjänar, får du 5 500 gp.",
												"{@bold Treasure Checkpoints}. Du fortsätter att tjäna skattekontrollpunkter som vanligt.  DM-belöningar. Du kan tillämpa DM Rewards eller DM Quest Rewards på en karaktär på 20:e nivån.",
												"{@bold Epic Boons}. Epic boons may only be awarded if specifically awarded in an adventure."
											]
										},
										{
											"type": "entries",
											"name": "Can I use Guild Adept Content for my Character?",
											"entries": [
												"Guild Adept-innehållet följer samma regler som alla andra resurser - om det inte anges som tillgängligt i ALPG är innehållet inte tillgängligt för spelare utan särskild kampanjdokumentation."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I Have Questions About Skills and Backgrounds!",
									"entries": [
										{
											"type": "entries",
											"name": "Can I Make a Custom Background?",
											"entries": [
												"Du kan skapa en egen bakgrund för din karaktär genom att följa reglerna i PHB, men du kan inte skapa egna bakgrundsfunktioner."
											]
										},
										{
											"type": "entries",
											"name": "Can My Character Learn Exotic Languages?",
											"entries": [
												"Karaktärer kan välja exotiska språk från alla tillåtna regelkällor, även om den regelkällan inte användes för att skapa karaktären (dvs. en karaktär som skapats med hjälp av PHB och VGM kan fortfarande välja ett språk från SCAG). Druidiska språk, tjuvspråk, monstruösa språk (som Giant Eagle eller Qualith) och andra språk som är egenskaper hos en klass (som Favored Enemy) eller en bakgrund är inte valbara val för detta ändamål."
											]
										},
										{
											"type": "entries",
											"name": "What About This is My Life?",
											"entries": [
												"Du kan (och bör verkligen) använda dessa tabeller efter eget gottfinnande. Du får dock bara använda tabellen Livshändelser en gång och {@bold must roll} på dess tillhörande tabeller; du {@bold may not} väljer resultatet.",
												"{@bold Common Magic Items}. Om du får en vanlig magisk sak tack vare din rulle kan du välja den. Om du väljer en rustning eller ett vapen är dess typ antingen läder, fjäll eller kedjepost. Ingen annan rustningstyp kan väljas för rustning som erhålls på detta sätt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I have Spell Questions!",
									"entries": [
										{
											"type": "entries",
											"name": "Which Spells Can I Learn? ",
											"entries": [
												"Besvärjelser är ett klassalternativ; alla nya besvärjelser som du lär dig genom att avancera i en klass eller genom bedrifter är föremål för PHB+1.",
												"Karaktärer som förbereder trollformler från en trollformelbok kan kopiera trollformler även om dessa trollformler normalt inte finns i din karaktärs PHB+1."
											]
										},
										{
											"type": "entries",
											"name": "What Do I Do if I've Been Plane Shifted?",
											"entries": [
												"Om din karaktär har blivit omkullkastad till ett annat plan än det materiella, beror det sätt på vilket du återvänder hem på följande tre frågor:",
												{
													"type": "list",
													"items": [
														"{@bold A}. Du kan kasta en besvärjelse som gör det möjligt att resa i planar.",
														"{@bold B}. Du har trollformeln förberedd.",
														"{@bold C}. Du har de nödvändiga komponenterna."
													]
												},
												"{@bold A., B., and C. are True.} Du kan kasta besvärjelsen på deras nästa tur och återgå till spelet normalt. Du återvänder till en närliggande plats som du väljer.",
												"{@bold A. is True, B. or C. are False.} Tillbringa en dag med stillestånd för att förbereda besvärjelsen eller samla komponenter och kasta den följande dag.",
												"{@bold A. is False.} Din karaktär måste gå hem; den vandrar slumpmässigt runt i planerna tills den kommer tillbaka till Faerûn - och spenderar 50 dagar av stillestånd i processen. Denna kostnad kan ökas under vissa omständigheter."
											]
										},
										{
											"type": "entries",
											"name": "Can I Learn Nonstandard Spells?",
											"entries": [
												"För att kunna kasta, kopiera eller känna till en besvärjelse måste den ha en fullständig besvärjelsebeskrivning."
											]
										},
										{
											"type": "entries",
											"name": "Clone",
											"entries": [
												"Följande riktlinjer gäller:",
												"{@bold Maturity}. En klon är inte mogen (och ger därför ingen nytta) förrän mottagaren spenderar totalt 120 dagar av stillestånd efter att ha kastat den. Dessa stilleståndsdagar {@bold needn't} spenderas enbart för detta ändamål. Exempelvis räknas även dagar som spenderas på att kopiera trollformler mot klonens mognad.",
												"{@bold Vat Grown}. Ett kärl som används för att odla och hysa en klon kan inte användas för en annan klon förrän den första klonen har använts."
											]
										},
										{
											"type": "entries",
											"name": "Creation",
											"entries": [
												"Denna besvärjelse kan endast skapa föremål som annars kan köpas. Dessa föremål kan inte säljas."
											]
										},
										{
											"type": "entries",
											"name": "Fabricate",
											"entries": [
												"Följande riktlinjer gäller:",
												"{@bold Existing Objects Only}. Du kan skapa alla föremål som din karaktär kan köpa.",
												"{@bold Commensurate Quality}. Råvarorna som tillhandahålls måste ha ett värde på minst hälften av värdet på det föremål som du skapar med hjälp av besvärjelsen. När du skapar konstföremål måste materialen motsvara värdet av det föremål som du skapar med hjälp av besvärjelsen."
											]
										},
										{
											"type": "entries",
											"name": "Simulacrum",
											"entries": [
												"Följande riktlinjer gäller:",
												"{@bold No Copies of a Copy}. Simulacrums can't cast simulacrum, or any spell that duplicates its effects."
											]
										},
										{
											"type": "entries",
											"name": "Teleportation Circle",
											"entries": [
												"Följande riktlinjer gäller:",
												"{@bold It Takes Time}. Att rita en permanent teleportationscirkel är en stilleståndsaktivitet som kräver totalt 365 stilleståndsdagar. Dessa stilleståndsdagar {@bold needn't} ska spenderas i följd.",
												"{@bold Not Just Anywhere}. Endast teleportationscirklar som görs på följande platser är permanenta:",
												{
													"type": "list",
													"items": [
														"{@bold Properties You Own}. Ägande av byggnader eller företag på en viss plats.",
														"{@bold Established Temples}. Tempel som är tillägnade de trosriktningar som du är medlem i.",
														"{@bold Other Organizations}. Högkvarteret eller den permanenta basen för officiella organisationer som du är medlem i (Brotherhood of the Cloak, fraktioner, etc.)."
													]
												},
												"{@bold Gaining Access to Other Circles}. Du kan byta kunskap om var och i vilken ordning en cirkel {@bold you've created} finns med någon annan, som i utbyte ger dig platsen för en cirkel. Båda parterna i bytet måste spendera 10 dagar av stillestånd för att slutföra bytet och lära sig cirkelns sigillsekvens, med följande ytterligare vägledning:",
												{
													"type": "list",
													"items": [
														"{@bold Temples}. Kostnaden för stilleståndstid halveras om båda parterna i handeln tillhör samma trossamfund.",
														"{@bold Organizations}. Nedtidskostnaden halveras om båda parterna i handeln är medlemmar i samma organisation (vanligtvis fraktioner). Placeringen av dessa cirklar kan inte bytas med icke-medlemmar."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "True Polymorph",
											"entries": [
												"Följande riktlinjer gäller:",
												"{@bold Dragons Aren't Allowed in Town?!} Effekterna av sann polymorf tas bort i slutet av äventyret eller sessionen - beroende på vilket som inträffar först."
											]
										},
										{
											"type": "entries",
											"name": "Wish ",
											"entries": [
												"Följande riktlinjer gäller:",
												"{@bold Reality Repairs Itself}. Effekterna av en önskan som görs för något utanför den punktlista som finns i trollformelbeskrivningen är upp till DM:s bedömning med hjälp av den vägledning som ges i trollformelbeskrivningen. Dessa diskretionära effekter upphör i slutet av äventyret eller sessionen - beroende på vilket som inträffar först.",
												"{@bold Wishing For Objects}. Du kan önska dig alla föremål som din karaktär kan köpa. Föremålet kan inte säljas.",
												"{@bold Stressful Things Are Stressful}. Den som kastar en önskan löper risk att drabbas av stressrelaterade effekter som uppstår när han kastar en önskan, oavsett om önskans effekter är tillfälliga eller inte. Att förlora förmågan att kasta wish i framtiden kan endast göras ogjort genom att önska om en ny roll (som beskrivs i beskrivningen av trollformeln).",
												"{@bold You Are You; and So Is It}. Om en simulacrum som du har skapat kastar önskan lider både du och din simulacrum av den stress som är förknippad med att kasta besvärjelsen - inklusive risken att för alltid inte kunna kasta önskan igen. Oförmågan att kasta önskan sträcker sig till alla simulacrum du skapar i framtiden, liksom önskan som kastas av gudomar via Divine Intervention eller andra, liknande klassegenskaper, eller genom användning av ett magiskt föremål.",
												"{@bold Table Boundaries}. Endast karaktärer i din grupp kan dra nytta av en önskan som du uttalar. Fördelarna sträcker sig inte till andra grupper eller bord.",
												"{@bold Must Be Overseen by the DM}. På grund av riskerna med att kasta önskan måste den kastas i närvaro av en DM under en äventyrssession."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I Have a Magic Item Question!",
									"entries": [
										{
											"type": "entries",
											"name": "What Can I Buy with Treasure Checkpoints",
											"entries": [
												"Följande upplåsta föremål är \"evergreen\", vilket innebär att föremålen kan köpas när som helst - oavsett säsong - och behöver inte låsas upp innan de kan köpas igen.Om inget annat anges bestäms tillgängligheten och kostnaden för de listade föremålen av den magiska föremålstabellen som de finns i med hjälp av tabellen för tillgänglighet och kostnader i ALPG:"
											]
										},
										{
											"type": "entries",
											"name": "Can I Buy With Checkpoints?",
											"entries": [
												"Endast de vardagliga föremål som normalt kan köpas (dvs. de som finns i de resurser som är tillgängliga som +1) kan köpas som +1, +2 eller +3 magiska föremål. Föremål från andra resurser (skjutvapen, kulor, trebuchets etc.) är inte tillgängliga om de inte är upplåsna."
											]
										},
										{
											"type": "entries",
											"name": "What Are Consumable Magic Items?",
											"entries": [
												"DMG definierar trollrullar och trolldrycker som förbrukningsartiklar. Adventurers League utökar detta till att inkludera magisk ammunition - det vill säga alla föremål som tillhör kategorin vapen (pil, bult eller slingkula).  Dessa föremål kan inte bytas; de kan ges till andra karaktärer för att användas under en session men måste återlämnas i slutet av äventyret om de inte används."
											]
										},
										{
											"type": "entries",
											"name": "What Are Permanent Magic Items?",
											"entries": [
												"Permanenta magiska föremål är alla magiska föremål som inte är förbrukningsbara magiska föremål."
											]
										},
										{
											"type": "entries",
											"name": "I Don't Know What My Item's Rarity Is",
											"entries": [
												"Föremål har samma sällsynthet som föremål som finns i DMG om de inte har ytterligare egenskaper {@bold outside} av dem som finns i tabellerna över särskilda egenskaper på sidorna 142 och 143 i DMG. Detta inkluderar, men är inte begränsat till bonusar för räddningskast, intelligens, ytterligare fördelar mot specifika fiender osv. Föremål av detta slag betraktas som unika föremål. Föremål utan specificerad raritet eller föremål som har ovanliga egenskaper är {@bold unique} och kan inte bytas."
											]
										},
										{
											"type": "entries",
											"name": "What if the Certificate Lists a Rarity?",
											"entries": [
												"Alla föremål som inte har en fullständig beskrivning (t.ex. försvarsstab etc.) anses vara unika *om du inte har ett certifikat som visar att föremålet är sällsynt. Du måste ha ett fysiskt originalcertifikat (dvs. inte en fotokopia, ett fotografi, en skannad kopia etc.) av certifikatet från föremålet i fråga, särskilt från det äventyr som det erhölls från och det {@bold must} åtföljer bytet."
											]
										},
										{
											"type": "entries",
											"name": "Can My Familiar Attune to a Magic Item?",
											"entries": [
												"Alla föremål som är anpassade till en varelse under din kontroll (familjärer, djurkompanjoner etc.) räknas både mot din karaktärs gräns på tre anpassade föremål och mot karaktärens antal permanenta magiska föremål.",
												"Den här regeln innebär inte att sådana varelser har {@bold the ability} för att anpassa sig till magiska föremål. Huruvida en tanklös odöd varelse - till exempel - kan anpassa sig till något är föremål för DM:s skönsmässiga bedömning."
											]
										},
										{
											"type": "entries",
											"name": "What Are Consumable Magic Items?",
											"entries": [
												"DMG definierar trollrullar och trolldrycker som förbrukningsartiklar. Adventurers League utökar detta till att inkludera magisk ammunition - det vill säga alla föremål som tillhör kategorin vapen (pil, bult eller slingkula).  Dessa föremål kan inte bytas; de kan ges till andra karaktärer för att användas under en session men måste återlämnas i slutet av äventyret om de inte används."
											]
										},
										{
											"type": "entries",
											"name": "Can I Benefit from an Item More Than Once?",
											"entries": [
												"Du kan bara dra nytta av ett magiskt föremål som ger en permanent fördel för en viss förmågaspoäng en gång (t.ex. tome of understanding, bag of beans, etc.). Denna vägledning är {@bold retroactive.}"
											]
										},
										{
											"type": "entries",
											"name": "Do I Need a Certificate to Trade a Permanent Magic Item?",
											"entries": [
												"Endast om föremålet annars skulle vara unikt och inte kunna säljas."
											]
										},
										{
											"type": "entries",
											"name": "Can I Trade an Item Without Magical Properties Left?",
											"entries": [
												"Föremål utan användbara magiska egenskaper kan inte bytas om inte föremålet på något sätt återfår användbarhet."
											]
										},
										{
											"type": "entries",
											"name": "What if I Think My Cert Has an Error?",
											"entries": [
												"Om ett fel uppstår, använd föremålsbeskrivningen som anges i själva äventyret och föremålets metadata (sällsynthet, kategori etc.) som anges i DMG."
											]
										},
										{
											"type": "entries",
											"name": "Do I Need a Cert for Items With Additional Properties?",
											"entries": [
												"Ditt spelförvaltare bör ge sina spelare den fullständiga beskrivningen av föremålen och/eller tillhandahålla fotografier eller fotokopior av varje föremål så som de presenteras i äventyret för sina spelare. Det är upp till dig att se till att du håller noggrann koll på alla ytterligare egenskaper i din äventyrsloggbok."
											]
										},
										{
											"type": "entries",
											"name": "Can My Magic Items be Destroyed?",
											"entries": [
												"Om inte villkoren för att förstöra ett föremål är specifikt angivna (talonkort från deck of many things, ioun-sten, +1 nät, etc.) kan permanenta magiska föremål inte förstöras. Med det sagt, gör inte en poäng av att förstöra magiska föremål närhelst tillfälle ges; dessa situationer bör vara få och långt ifrån varandra."
											]
										},
										{
											"type": "entries",
											"name": "We Found a Deck of Many Things",
											"entries": [
												" Många saker är inte tillåtna i Adventurers League. Om du tidigare har hittat kortleken gäller följande riktlinjer:",
												{
													"type": "list",
													"items": [
														"{@bold You Didn't Draw}. Ta bort den från din karaktär.",
														"{@bold You Already Drew}. Om du hittade (och drog) från kortleken före den 25 augusti 2017 behåller du alla fördelar eller straffavgifter som du fick från den. Framtida kort kan inte dras från kortleken.",
														"{@bold Your Drawing Went Bad}. Om du drog Donjon- eller Void-kortet, eller om du besegrades av dödens avatar, tas din karaktär bort ur spelet."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Can I Take an Item of Lesser Rarity?",
											"entries": [
												"Om du får välja ett föremål av en viss sällsynthet får du välja ett föremål av lägre sällsynthet om inget annat anges. Om du till exempel får välja en sällsynt förbrukningsvara kan du välja en ovanlig istället."
											]
										},
										{
											"type": "entries",
											"name": "Are There Any Prohibited Items?",
											"entries": [
												"Det finns vissa föremål som antingen är för snuskiga, eftertraktade eller av global betydelse för att behållas samtidigt som man upprätthåller en livsstil som äventyrare.  Följande föremål {@bold aren't unlocked} kan köpas om de hittas av din karaktär:",
												{
													"type": "list",
													"items": [
														"{@italic Blackrazor}",
														"{@italic Bookmark}",
														"{@italic Dawnbringer}",
														"{@italic Deck of many things}",
														"{@italic Dragon mask (any color)}",
														"{@italic Drown}",
														"{@italic Giant-sized staff of the magi (SKT)}",
														"{@italic Hazirawn}",
														"{@italic Holy Symbol of Ravenkind}",
														"{@italic Icon of Ravenloft}",
														"{@italic Iron flask}",
														"{@italic Lost Crown of Belsimer}",
														"{@italic Mask of the Dragon Queen}",
														"{@italic +1 mithral splint}",
														"{@italic Ring of Winter}",
														"{@italic Shield guardian amulet}",
														"{@italic Slaad control gem (any)}",
														"{@italic Spell gem (any)}",
														"{@italic Staff of the Forgotten One}",
														"{@italic Sunsword}",
														"{@italic Tinderstrike}",
														"{@italic Wand of Orcus}",
														"{@italic Wave}",
														"{@italic Waythe}",
														"{@italic Whelm}",
														"{@italic Windvane}",
														"{@italic Wyrmskull Throne}"
													]
												},
												"Vissa av dessa objekt är dock, även om de är problematiska, viktiga för äventyret och kan identifieras som berättelseobjekt i ALCC. Användning av sådana berättelseföremål är berättelsebelöningar och är tillgängliga för användning, men endast under spelandet av det äventyr där de finns."
											]
										},
										{
											"type": "entries",
											"name": "How do Story Items/Effects Work?",
											"entries": [
												"Story Items och effekter är funktioner som är tematiskt viktiga för äventyret.",
												"{@bold Story Items}. När en berättelseföremål har hittats kan alla karaktärer som är närvarande när det hittas senare använda det utan att spendera checkpoints, men bara om de spelar i en session av det äventyr där föremålet hittas. Endast en karaktär vid bordet kan använda ett historieobjekt vid ett givet tillfälle, men om den karaktären inte är där under nästa session kan en annan karaktär använda det i deras ställe. Dessa föremål kan inte säljas eller bytas.",
												"{@bold Story Effects}. Alla karaktärer som är närvarande när berättelseffekten upptäcks har effekten förutsatt att de spelar i en session av äventyret där de upptäcks. Dessa effekter är inte alltid fördelaktiga."
											]
										},
										{
											"type": "entries",
											"name": "So, I Got This Bag of Beans... ",
											"entries": [
												"Se vägledning om att ge ut magiska föremål och att dra nytta av ett föremål mer än en gång, ovan. I det här fallet har mumieherren varken en specifik bytestabell eller ger specifika föremål. Därför får du inga magiska föremål för att besegra den i AL-spel."
											]
										},
										{
											"type": "entries",
											"name": "What About Nolzur's Marvelous Pigments",
											"entries": [
												"Föremål som skapats med hjälp av pigmenten får inte säljas."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Other Reward Questions",
									"entries": [
										{
											"type": "entries",
											"name": "How Often Can I Use a Downtime Activity?",
											"entries": [
												"Om inget annat anges kan aktiviteter i stillestånd som finns i äventyr endast användas en gång."
											]
										},
										{
											"type": "entries",
											"name": "What Downtime Activities Can Dead Characters Use?",
											"entries": [
												"Den enda aktivitet som en död karaktär kan utföra på stilleståndstid är att få Spellcasting Services."
											]
										},
										{
											"type": "entries",
											"name": "Can I Help Other Characters Craft Mundane Items?",
											"entries": [
												"Karaktärer som använder sig av aktiviteten Crafting downtime kan få hjälp av andra karaktärer (förutsatt att de är skickliga på de nödvändiga verktygen). Karaktärer som assisterar hantverkskaraktären måste sitta vid samma bord som karaktären (vilket innebär att denna assistans endast kan ges under en äventyrssession - komplett med DM). Den assisterande karaktären kan bidra med ett antal stilleståndsdagar (men inte andra resurser som guld etc.; dessa är hantverkskaraktärens ensamma ansvar) som inte överstiger det antal stilleståndsdagar som hantverkskaraktären spenderar under sessionen. Så om karaktär A (som är skicklig i smidesverktyg) tillverkar ett silverfärgat långsvärd värt 115 gp (23 stilleståndsdagar) och spenderar 12 stilleståndsdagar under sessionen med att tillverka vapnet, kan karaktär B (som också är skicklig i smidesverktyg) bidra med upp till 12 av sina egna stilleståndsdagar till karaktär A:s framsteg. Detta skulle göra det möjligt för karaktär A att tillverka långsvärdet, med utgifter på 57 gp, 5 sp och 12 stillestånd, och med karaktär A som spenderar 11 av sina egna stilleståndstider för att hjälpa till."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Part 3. Dungeon Master Questions",
							"entries": [
								{
									"type": "entries",
									"name": "What's Up With DM Rewards?",
									"entries": [
										"DM-belöningar ger DM:s ytterligare framsteg och skattkontrollpunkter, samt andra speciella belöningar som t.ex. upplåsta föremål som ett erkännande av den ansträngning som krävs för att driva D&D Adventurers League-spel. Den exakta karaktären på denna belöning skiljer sig från äventyr till äventyr (och säsong till säsong).",
										{
											"type": "entries",
											"name": "How Do I Earn DM Rewards? ",
											"entries": [
												"Du tjänar DM-belöningar i slutet av varje session som du kör eller genom att slutföra DM-uppdrag."
											]
										},
										{
											"type": "entries",
											"name": "How do I Log My DM Rewards?",
											"entries": [
												"Precis som för en äventyrsloggbok finns det inget obligatoriskt format för att logga DM-belöningar. Hitta ett system som fungerar för dig och kör med det. Hur använder jag DM Rewards? Precis som spelarna tilldelar DMs sina checkpoints till sina karaktärer. DM-belöningar är dock mer flexibla eftersom de kan tillämpas på vilken karaktär som helst. Det enda kravet är att hela ett enda paket (det vill säga alla checkpoints du tjänar i slutet av en session) måste tillämpas på samma karaktär samtidigt - du kan inte dela upp enskilda paket mellan flera karaktärer."
											]
										},
										{
											"type": "entries",
											"name": "What Tier are my Rewards?",
											"entries": [
												"Även om de intjänas i samma takt som spelarnas karaktärer, har skattcheckpoints som du tjänar som DM inte en tilldelad nivå förrän de appliceras på en karaktär, då deras nivå är lika med karaktären innan belöningspaketet appliceras. Om du till exempel tillämpar 6 framstegscheckpoints och 6 skattcheckpoints på en karaktär på fjärde nivån, avancerar karaktären till femte nivån. Karaktären var dock nivå 1 när paketet tilldelades, så alla skattkontrollpunkterna är det också - även om karaktären avancerade till nästa nivå."
											]
										},
										{
											"type": "entries",
											"name": "How Long Can I Keep Unclaimed Rewards?",
											"entries": [
												"Du kan spara dem till ett senare tillfälle eller använda dem omedelbart efter eget gottfinnande, men du måste använda hela en DM-belöning till samma karaktär. Om du till exempel tjänar två framstegspoäng och en skattpeng måste karaktären tilldelas både framstegspoängen och skattpengarna. ."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I've Got Party Composition Questions!",
									"entries": [
										{
											"type": "entries",
											"name": "What Level Must the Characters Be?",
											"entries": [
												"Varje äventyr anger en lägsta och högsta karaktärsnivå (vanligtvis uttryckt som ett nivåintervall, t.ex. nivå 1-4 eller nivå 1-15, men kan också uttryckas som nivåer). Huruvida en karaktär utanför detta intervall kan delta i äventyret eller inte beror på själva äventyret."
											]
										},
										{
											"type": "entries",
											"name": "DD-Series Adventures",
											"entries": [
												"Dessa äventyr använder vanligtvis följande nivåer och kan inte spelas av karaktärer utanför dessa nivåer; dessa nivåer används nästan uteslutande av DD-serien och CCC-äventyr.",
												"{@bold Levels 1-2}. Detta nivåintervall används nästan uteslutande i DDEX/ALXX-01-äventyren - små äventyr som är utformade för att inleda nya säsonger.",
												"{@bold Levels 1-4, Levels 5-10, Etc}. Dessa nivåintervall sammanfaller med de fyra spelnivåerna."
											]
										},
										{
											"type": "entries",
											"name": "Hardcover Adventures",
											"entries": [
												"En karaktär kan bara spela ett {@bold hardcover} äventyr åt gången. Om en karaktär som spelar ett äventyr hoppar in i ett annat hardcover från en {@bold different storyline}, och hamnar utanför det första äventyrets nivåintervall, kan de inte återvända till det första äventyret. Om ett äventyr anvisar dig att köra en specifik del av ett annat hårdbandsäventyr, betraktas endast den angivna delen som samma berättelsesäsong. Följande nivåintervall är de vanligaste:",
												"{@bold Levels 1-7 or 8-15}. Dessa nivåintervall används i HDQ och ROT för att möjliggöra partier med blandade nivåer.",
												"{@bold Levels 1-10/11}. Dessa nivåintervall är typiska för de flesta andra äventyr i hårdband och möjliggör blandade grupper.",
												"{@bold Tiers}. TYP använder specifika nivåer för varje fängelsehåla i stället för en enda nivå för hela boken, enligt följande:",
												{
													"type": "list",
													"items": [
														"{@bold Sunless Citadel:} Tier 1",
														"{@bold Forge of Fury:} Tier 1",
														"{@bold Hidden Shrine of Tamoachan:} Tier 2 ",
														"{@bold White Plume Mountain:} Tier 2",
														"{@bold Dead in Thay:} Tier 2",
														"{@bold Against the Giants:} Tier 3 ",
														"{@bold Tomb of Horrors:} Tier 3"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Mixed-Tier Parties?",
											"entries": [
												"Om de kan delta i äventyret kan karaktärer på olika nivåer göra äventyr tillsammans, förutsatt att de har möjlighet att spela i äventyret. Vissa DM:s väljer att undvika att blanda nivåer för att maximera spelets enkelhet - och begränsar spelandet till en specifik nivå inom äventyrets nivåintervall.",
												"När du är ute på äventyr i en grupp med blandade nivåer ska du vara noga med att undvika att överväldiga karaktärer på lägre nivåer, samtidigt som du ger en utmaning för gruppkamrater på högre nivåer. Om en karaktär ligger inom 1 eller 2 nivåer av den genomsnittliga partinivån (APL) bör de inte ha några problem att passa in i en grupp, men karaktärer på olika nivåer kan tycka att äventyret är för svårt eller göra det för lätt för sina kamrater."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "How Does Advancement Work?",
									"entries": [
										{
											"type": "entries",
											"name": "Can I Award Milestones Instead?",
											"entries": [
												"Nej, karaktärer avancerar endast genom att ackumulera kontrollpunkter för avancemang."
											]
										},
										{
											"type": "entries",
											"name": "Leaving Early/Arriving Late & Checkpoints?",
											"entries": [
												"Hur många checkpoints en karaktär får beror på det äventyr som spelaren spelar:",
												"{@bold Hardcover Adventures}. Karaktärerna får en kontrollpunkt för avancemang för varje timmes speltid. Detta minskas inte ytterligare; om en karaktär spelar i 1 timme och 57 minuter får den en kontrollpunkt.",
												"{@bold DD-Series Adventures (Seasons 1-7)}. Karaktärerna får {@bold one advancement checkpoint} för varje timmes speltid upp till maximalt den föreskrivna varaktigheten av äventyret i timmar.",
												"{@bold DD-Series Adventures (Season 8+)}. Äventyret anger hur många checkpoints karaktärerna får baserat på de mål som de klarar av."
											]
										},
										{
											"type": "entries",
											"name": "My Characters Aren't Advancing Fast Enough",
											"entries": [
												"Ibland hamnar karaktärer bakom äventyrets förväntade nivå. Förutom Catching Up (se ALPG) och DM Rewards finns det två föreslagna metoder för att påskynda karaktärens utveckling:",
												"{@bold Random Encounters}. Du kan inte ge spelarna checkpoints för avancemang för att kompensera för underskottet, men du kan lägga till slumpmässiga möten vid behov om äventyret innehåller en lista över slumpmässiga möten.",
												"{@bold Other DD-Series Adventures}. I extrema fall kan även slumpmässiga möten vara otillräckliga eller helt enkelt inte vara tillgängliga. Överväg att utforska att väva in ett äventyr eller två i kampanjen för att hjälpa Ok."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "How Does Treasure Work?",
									"entries": [
										"Det beror på. Som en allmän regel gäller att om det finns i ett äventyr kan karaktärerna ta det. Om de får behålla den eller inte är en annan sak.",
										"{@bold Nonmagical Items}. Som en allmän regel kan man inte behålla vardaglig utrustning och skatter - även om de är listade under en underrubrik för skatter. Karaktärerna kan använda föremålen, men sådana föremål går förlorade i slutet av sessionen - de smulas sönder till damm, går sönder, försvinner eller blir på annat sätt oanvändbara. Föremålen kan inte säljas och eventuella gp som hittas kan inte användas - även de försvinner i slutet av den session där de hittas.",
										"{@bold Magical Items}. Om föremålet - eller bordet där det bestäms - uttryckligen nämns som närvarande i mötet, låses föremålet upp av karaktärerna för att senare köpas.",
										{
											"type": "entries",
											"name": "How Do I Know What Is or Isn't a Magic Item?",
											"entries": [
												"Magiska föremål är alltid antecknade i kursiv stil. Om föremålet inte är kursiverat är det inte ett magiskt föremål."
											]
										},
										{
											"type": "entries",
											"name": "Do I Roll for Random Magic Items?",
											"entries": [
												"Nej, alla omnämnanden av tabeller för slumpmässiga magiska föremål ignoreras. Under vissa omständigheter kommer ALCC att tillhandahålla ett substitut, men det är inte alltid fallet."
											]
										},
										{
											"type": "entries",
											"name": "How Many Magic Arrows do the Characters Do I Buy?",
											"entries": [
												"{@italic +X ammunition} finns i massor av {@bold 20} när de köps med hjälp av skattkontrollpunkter. All annan magisk ammunition köps individuellt."
											]
										},
										{
											"type": "entries",
											"name": "The Adventures Directs Me/the Player to Pick the Item...",
											"entries": [
												"Om ett äventyr specifikt tillåter spelaren eller DM att välja ett föremål för sin karaktär att låsa upp, väljs föremålet från antingen DMG eller det äventyr där föremålet tilldelas. Om äventyret inte talar om föremålets sällsynthet måste det vara nivåanpassat för den karaktär som får det."
											]
										},
										{
											"type": "entries",
											"name": "Can I Award Armor Nonstandard Material?",
											"entries": [
												"Om det inte uttryckligen nämns i äventyret eller mötet där den finns är rustningen tillverkad av de material som beskrivs i PHB."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Can I Run Chapters as One-Off Adventures?",
									"entries": [
										"Ja, men inte enskilda möten. Denna regel är utformad för att underlätta spelet."
									]
								},
								{
									"type": "entries",
									"name": "How Do Multiple Session Adventures Work?",
									"entries": [
										"På grund av tidsbrist eller äventyrets längd kan äventyr ta flera sessioner i anspråk.",
										{
											"type": "entries",
											"name": "Can Parts be Replayed?",
											"entries": [
												"Karaktärer kan inte spela upp innehåll på nytt, men kan fortsätta innehåll som de inte slutförde. Det vill säga, om ett spel tar mycket lång tid och alla spelare och spelföraren kommer överens om att träffas nästa helg för att fortsätta där de slutade och avsluta spelet. Om detta inträffar ska lämpliga poster skrivas in på loggböckerna för att återspegla detta. Det är tillåtet att spela om en del av ett äventyr som du vill spela om {@bold isn't}."
											]
										},
										{
											"type": "entries",
											"name": "How Should We Log It?",
											"entries": [
												"Spelarna måste fylla i en loggbok i slutet av varje session. Det rekommenderas dock att karaktärer som deltar i ett äventyr med flera sessioner också registrerar sina karaktärers aktuella träffpunkter och andra förbrukade resurser (träfftärningar, trollformelplatser, raseri etc.) i anteckningsavsnittet i loggboksanteckningen, eftersom sådana resurser inte förnyas mellan sessioner av samma äventyr."
											]
										},
										{
											"type": "entries",
											"name": "Can They Play Other Adventures Between Sessions?",
											"entries": [
												"Karaktärerna kan spela andra äventyr (inklusive andra äventyr med flera sessioner) mellan sessionerna. I början av varje nytt äventyr återställs karaktärens träffpoäng, träfftärningar och andra förbrukningsbara resurser till fullt värde; dock kommer karaktären att börja spela med effekterna av alla sjukdomar, gifter, förbannelser eller andra sjukdomar som inte togs bort i slutet av äventyret.",
												"Därför bör karaktärer som deltar i ett (eller flera) äventyr med flera sessioner noggrant notera sina nuvarande resurser i slutet av varje session.",
												"Spelare som tar sina karaktärer från spel till spel på detta sätt får avancera i nivå och tjäna belöningar mellan sessionerna i ett äventyr med flera sessioner, men de måste vara försiktiga så att de inte råkar tappa nivån i sitt ursprungliga spel."
											]
										},
										{
											"type": "entries",
											"name": "Leveling Between Sessions",
											"entries": [
												"Eftersom karaktärer kan ge sig ut på äventyr mellan olika sessioner i ett äventyr med flera sessioner kan de också avancera i nivå mellan sessionerna.",
												"Medan karaktären får full nytta av nivåhöjningen omedelbart, uppdateras inte förbrukade träffpunkter, trollformelplatser och andra förbrukningsbara resurser mellan sessionerna förrän karaktären vilar.",
												"Alla andra fördelar med att få en nivå (inklusive nyvunna förmågor) är tillgängliga omedelbart. Detta kräver att spelarna och DM:n inte tror på det, särskilt om karaktären får ny utrustning, magiska föremål eller klassegenskaper mellan sessionerna."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Is There Official Adventure Errata?",
									"entries": [
										"Följande är officiella errata för äventyr i DD-serien; denna lista kommer att ersättas av en länk till en omfattande lista i framtida utgåvor:",
										"{@bold DDEX2-13 The Howling Void}. Detta är ett äventyr på 4 timmar.",
										"{@bold DDEX3-5 Bane of the Tradeways}. Detta är ett 2 timmars äventyr.",
										"{@bold DDAL05-02 The Black Road}. Det här äventyret är optimerat för fem karaktärer på tredje nivån.",
										"{@bold DDAL05-03 Uninvited Guests}. This adventure is optimized for five 3rd-level characters.",
										"{@bold DDEP05-01 The Iron Baron}. Historien Flameborne Armor ger möjlighet att skapa en ny rustning med ett maximalt marknadsvärde på 750 gp. Effekten av historieutmärkelsen kan inte kombineras med andra magiska eller världsliga rustningar - det är skapandet av en helt ny rustning.",
										"{@bold DDAL07-01 A City on the Edge}. Det här äventyret består av fem mini-äventyr på en timme.",
										{
											"type": "entries",
											"name": "What About Suggestions on Running Them?",
											"entries": [
												"Nedan finns ett inofficiellt dokument som upprätthålls av gemenskapen och som innehåller förslag till korrigeringar, tips och en mängd annan information som kan vara till hjälp för att genomföra äventyren.",
												"{@link http://dndadventurersleague.org/errata}"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Season 8: Player's Guide (Forgotten Realms)",
					"entries": [
						{
							"type": "section",
							"name": "Part 1. Joining the League",
							"entries": [
								"Det här dokumentet är en guide för att skapa och utveckla en Adventurers League-karaktär. Reglerna här kompletteras av Adventurers League FAQ (finns också i Adventurers League Player's Pack).",
								{
									"type": "entries",
									"name": "What You Need to Play",
									"entries": [
										"För att delta i D&D Adventurers League-spel måste du ha tillgång till minst följande:",
										{
											"type": "list",
											"items": [
												"{@link D&D Basic Rules|http://dnd.wizards.com/articles/features/basicrules}. Detta pdf-dokument finns gratis på Wizards of the Coast:s webbplats och innehåller alla spelets grundregler.",
												"{@bold A Character Sheet and Adventure Logsheet}. Du kan använda vilket karaktärsschema som helst som passar dig i femte upplagan. Du måste också föra en loggbok för att registrera information efter varje spelsession. Du hittar dessa här: {@link D&D Adventurers League Resources|http://dnd.wizards.com/articles/events/adventurers-league-resources}.",
												"{@bold A DCI number (OPTIONAL)}. Detta är ett officiellt nummer för organiserat spel från Wizards of the Coast. Du kan få ett nytt DCI-nummer från arrangören av evenemanget eller genom att besöka {@link http://accounts.wizards.com}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Creation",
									"entries": [
										"Du måste också skapa en karaktär för D&D Adventurers League. Alla karaktärer börjar på 1:a nivån i Adventurers League-spel.",
										{
											"type": "entries",
											"name": "Steps 1 & 2: Choose a Race and Class",
											"entries": [
												"Din karaktär på 1:a nivån skapas med hjälp av alla ras- och klassalternativ i Player's Handbook plus {@bold one} andra resurser från dem som anges nedan (regeln \"PHB+1\").",
												{
													"type": "list",
													"items": [
														"Elemental Evil Player's Companion (EEPC)",
														"Sword Coast Adventurer's Guide (SCAG)",
														"Volos guide till monster (VGM)",
														"Xanathar's guide till allt (XGE)",
														"Mordenkainens fientliga tome (ToF)"
													]
												},
												"Följande varianter eller valfria regler är tillgängliga när du skapar din karaktär:",
												{
													"type": "list",
													"items": [
														"Variant mänskliga egenskaper (PHB)",
														"Varianter för halv alf och Tiefling (SCAG/ToF)",
														"Alternativ: Humanistiska språk (SCAG)",
														"Corellons välsignelse (ToF)"
													]
												},
												"{@bold NOTE:} Raser med flygning på 1:a nivån och alternativ från andra resurser än de som anges ovan (t.ex. {@book Dungeon Master's Guide|DMG}, Guild Adept-produkter eller Unearthed Arcana-artiklar) är inte tillgängliga utan särskild kampanjdokumentation (dvs. certifikat etc.)."
											]
										},
										{
											"type": "entries",
											"name": "Step 3: Determine Ability Scores",
											"entries": [
												"Din karaktärs förmågepoäng genereras med hjälp av en av följande metoder:",
												{
													"type": "list",
													"items": [
														"Standard Array (15, 14, 13, 12, 10, 8)",
														"Variant: Anpassning av förmågepoäng (PHB)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Step 4: Describe Your Character",
											"entries": [
												"Beskriv din karaktär och välj en bakgrund.",
												"{@bold Background}. Välj eller skapa en bakgrund med hjälp av resurserna ovan eller andra resurser som tillåts i Adventurers League Content Catalogue (ALCC). När du äventyrar samlar du på dig berömmelse relaterad till din bakgrund som återspeglar din berömmelse (eller vanära).",
												{
													"type": "table",
													"caption": "Renown Rank",
													"colLabels": [
														"Renown",
														"Required Level",
														"Rank",
														"Title"
													],
													"colStyles": [
														"col-3 text-center",
														"col-5 text-align-left",
														"col-3 text-center",
														"col-8 text-align-left"
													],
													"rows": [
														[
															"0",
															"1st",
															"1",
															"Nybörjare"
														],
														[
															"2",
															"3rd",
															"2",
															"Berömd"
														],
														[
															"10",
															"8th",
															"3",
															"Kryddad"
														],
														[
															"20",
															"13th",
															"4",
															"Hjältemodig"
														],
														[
															"30",
															"18th",
															"5",
															"Paragon"
														]
													]
												},
												"{@bold Alignment}. Onda karaktärer är inte tillåtna i D&D Adventurers League-spel om inte din karaktär är medlem i antingen Lords' Alliance eller Zhentarim-fraktionen. Dessa karaktärer kan vara lagligt onda.",
												"{@b Deities}. Din karaktär kan dyrka vilken gudom som helst som anges i tabellen Deities of the Forgotten Realms and Nonhuman Deities i Player's Handbook eller någon av de gudomar som nämns i resurserna i steg 1 och 2 ovan. Clerics måste dyrka en specifik gudom men är inte begränsade till de Domains som rekommenderas för deras gudom."
											]
										},
										{
											"type": "entries",
											"name": "Step 5: Choose Equipment",
											"entries": [
												"Din karaktärs klass och bakgrund bestämmer utrustning och guld.",
												"{@bold Trinkets}. Du börjar med en prydnadssak som du väljer från tabellen i kapitel 5 i Spelarhandboken, eller så kan du kasta slumpmässigt för att bestämma din prydnadssak.",
												"{@bold Equipment}. Din karaktär kan sälja eller köpa trollformelkomponenter och utrustning som finns i de resurser som anges i steg 1 och 2 ovan."
											]
										},
										{
											"type": "entries",
											"name": "Step 6: Select a Faction (Optional)",
											"entries": [
												"Din karaktär kan vara medlem i en fraktion om hen har bakgrundsfunktionen Safe Haven (Faction Agent background, Sword Coast Adventurers Guide).",
												"Medlemmar i en fraktion får ett tecken som identifierar deras fraktion: en nål, ett mässingsband eller ett särskilt mynt. Dessutom kan de identifiera sig på andra sätt, till exempel genom kläder, tatueringar eller hemliga handslag. Att vara medlem i en fraktion kan dessutom ge olika eller ytterligare utmärkelser beroende på din berömmelse."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Part 2. Adventures League Play",
							"entries": [
								"För att spela ett äventyr måste din karaktär {@bold must} ligga inom äventyrets nivåintervall. Om du spelar i ett {@bold hardcover} äventyr kan du fortsätta att spela det, men om du spelar ett annat hårdbandsäventyr, måste du {@bold can't return} till det första om du ligger utanför dess nivåintervall.",
								{
									"type": "entries",
									"name": "Rewards and Equipment",
									"entries": [
										"Genom att {@bold completing objectives} eller spendera tid {@bold pursuing the adventure's goals} får karaktärer belöningar Anteckna dina belöningar på din äventyrsloggbok.",
										"{@bold Advancement Checkpoints}. För att avancera till nästa nivå måste din karaktär få ett antal kontrollpunkter för avancemang baserat på den aktuella nivån; Adventurers League-karaktärer {@bold don't} samlar erfarenhetspoäng (XP). Checkpoints tillämpas omedelbart. Om du samlar tillräckligt med checkpoints för att nå en nivå gör du det när du avslutar nästa långa vila, session eller äventyr - beroende på vad som händer {@bold first}.",
										{
											"type": "list",
											"items": [
												"{@bold Tier 1}. 4 kontrollpunkter",
												"{@bold Tiers 2 through 4}. 8 kontrollpunkter"
											]
										},
										"{@bold Treasure Checkpoints}. Du kan spendera skattekontrollpunkter på \"evergreen\"-föremål, säsongsföremål samt föremål som låses upp genom äventyr och DM Quests. Skattecheckpoäng kan {@bold spent or saved} för senare; de behöver inte deklareras när de tas emot. De kan dock {@bold only} spenderas på de föremål som är tillgängliga på den nivå som är lika med nivån för det äventyr där de tjänas in, eller, när det gäller inbundna äventyr, den nivå som är associerad med gruppens APL (men inte högre än karaktärens nivå). Till exempel kan skattcheckpoäng som intjänats på nivå 1 endast spenderas på föremål som är tillgängliga för karaktärer på nivå 1, medan skattpoäng på nivå 2 kan spenderas på alla föremål som är tillgängliga för karaktärer på nivå 1 {@bold or} 2.",
										"Föremålets kostnad baseras på den magiska föremålstabellen där det finns. Kostnaden och tillgängligheten för vissa föremål som är unika för enskilda äventyr kan din Dungeon Master ta reda på i ALCC. När du har köpt ett föremål som låsts upp genom äventyr är det föremålet {@bold no longer unlocked}; du måste låsa upp det igen.",
										{
											"type": "table",
											"caption": "Magic Items by Tier",
											"colLabels": [
												"Magic Item Table",
												"Available at Tier",
												"Point Cost"
											],
											"colStyles": [
												"col-3 text-center",
												"col-5 text-align-left",
												"col-8 text-align-left"
											],
											"rows": [
												[
													"A",
													"1-4",
													"1"
												],
												[
													"B",
													"1-4",
													"2"
												],
												[
													"C",
													"1-4",
													"3"
												],
												[
													"D",
													"2-4",
													"16"
												],
												[
													"E",
													"3-4",
													"16"
												],
												[
													"F",
													"1-4",
													"16"
												],
												[
													"G",
													"2-4",
													"20"
												],
												[
													"H",
													"3-4",
													"20"
												],
												[
													"I",
													"3-4",
													"24"
												]
											]
										},
										{
											"type": "entries",
											"name": "Equipment",
											"entries": [
												"Din karaktär kan sälja eller köpa utrustning med hjälp av reglerna i Spelarhandboken. Mellan sessionerna kan din karaktär köpa utrustning som finns i någon av de resurser som anges i steg 1 och 2 ovan. Enskilda äventyr kan ge begränsningar för vilken utrustning som är tillgänglig för köp {@bold during play}.",
												"Belöningar och utrustning kan inte ges till en annan karaktär, förutom på följande sätt:",
												{
													"type": "list",
													"items": [
														"Du kan {@bold lend} ge utrustning och magiska föremål till andra karaktärer vid ditt bord, men måste lämna tillbaka dem i slutet av sessionen om de inte är förbrukade (som en trolldryck).",
														"Permanenta magiska föremål kan vara {@bold traded} (se nedan).",
														"Karaktärer kan välja att dela upp kostnaden för NPC:s förtrollningstjänster som erhållits under ett äventyr."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Buying Potions and Scrolls",
											"entries": [
												"På samma sätt kan din karaktär köpa drycker och trollformler enligt tabellerna nedan. Kostnaden för trollformler nedan är utöver alla komponentkostnader - oavsett om de förbrukas eller inte.",
												"Belöningar och utrustning kan inte ges till en annan karaktär, förutom på följande sätt:",
												{
													"type": "table",
													"caption": "Potions for Sale",
													"colLabels": [
														"Potion of... ",
														"Cost",
														"Potion of...",
														"Cost"
													],
													"colStyles": [
														"col-2 text-align-left",
														"col-5 text-align-left",
														"col-2 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"Helande",
															"50 gp",
															"Vattenandning",
															"100 gp"
														],
														[
															"Klättring",
															"75 gp",
															"Överlägsen läkning",
															"500 gp"
														],
														[
															"Djurens vänskap",
															"100 gp",
															"Högsta helande",
															"5,000 gp"
														],
														[
															"Större läkning",
															"100 gp",
															"Osynlighet",
															"5,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Spell Scrolls for Sale",
													"colLabels": [
														"Spell Level",
														"Cost",
														"Spell Level",
														"Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left"
													],
													"rows": [
														[
															"Cantrip",
															"25 gp",
															"3rd",
															"300 gp"
														],
														[
															"1st",
															"75 gp",
															"4th",
															"500 gp"
														],
														[
															"2nd",
															"150 gp",
															"5th",
															"1,000 gp"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Adventure Logsheet",
											"entries": [
												"Du {@bold must} använder en äventyrsloggbok för att följa din karaktärs belöningar från äventyr till äventyr.",
												"{@bold Session Number}. Registrera sessionens nummer. Detta kommer att hjälpa dig att hålla ordning på dina äventyrsloggblad när du samlar på dig fler.",
												"{@bold Advancement and Treasure Checkpoints}. Anteckna antal och nivå för alla checkpoints som din karaktär har uppnått i slutet av eller mellan sessionerna.",
												"{@bold Downtime}. Din karaktär tjänar {@bold five downtime days} för varje två kontrollpunkter för avancemang som den tilldelas. Anteckna de dagar av stillestånd som du tjänat i slutet av varje session och de dagar som du har använt (inklusive vilka dagar som eventuellt har använts till en långsiktig stilleståndsaktivitet, t.ex. träning). Om du till exempel tillbringade 10 dagar med att lära dig gnomiska skriver du \"Utbildning\": Gnomish (10)\" i äventyrsloggbladets anteckningssektion. Du {@bold don't} betalar livsstil när du spenderar stilleståndstid.",
												"{@bold Item Unlocks}. Notera alla magiska föremål eller speciella skatter som du har låst upp eller fått under sessionen.",
												"{@bold Gold}. Om din karaktär vinner en nivå (eller för karaktärer på 20:e nivån, för varje 8 kontrollpunkter för avancemang som du tjänar), lägg till den gp-belöning som de tjänar enligt tabellen nedan. Det här guldet kan spenderas eller sparas - utgifterna registreras normalt.",
												{
													"type": "table",
													"caption": "Individual Treasure",
													"colLabels": [
														"Level Gained",
														"GP Reward",
														"Associated Lifestyle"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"2-4",
															"75 gp",
															"Modest"
														],
														[
															"5-10",
															"150 gp",
															"Bekvämt"
														],
														[
															"11-16",
															"550 gp",
															"Förmögna"
														],
														[
															"17-20",
															"5,500 gp",
															"Aristokratisk"
														]
													]
												},
												"{@bold Renown} Karaktärer tjänar en {@bold renown point}för varje fyra framstegskontrollpunkter de tjänar.",
												"{@bold Adventure Notes}. Anteckna andra viktiga saker som hände under äventyret eller information som du kommer att behöva senare här: dödsfall, särskilda belöningar (berättelseföremål/effekter etc.), inköp av föremål, uppgradering etc."
											]
										},
										{
											"type": "entries",
											"name": "Downtime and Lifestyle",
											"entries": [
												"Din karaktär kan delta i stilleståndsaktiviteter {@bold before, during, or after} per session. Du kan använda de stilleståndsaktiviteter som finns i Spelarhandboken samt de som följer; andra aktiviteter är tillåtna om de beskrivs i andra kampanjdokument:",
												"{@bold Downtime: Spellcasting Services}. Du kan spendera 1 dag med stillestånd för att kasta en besvärjelse, eller för att få en besvärjelse kastad av antingen en annan karaktär eller en NPC. Besvärjelser som kastas under en session använder de normala reglerna för besvärjelser (spell slots, materialkomponenter etc.) istället för stilleståndstid, medan besvärjelser som kastas av NPC:er vanligtvis kräver att du spenderar stilleståndstid samt guld- eller skattcheckpoints. Du kan {@bold only} ta emot trollformelstjänster från karaktärer som sitter vid samma bord som du.",
												"{@bold Downtime: Catching Up}. \"Catching Up\" är tillgänglig på nivå 4, 10 och 16. Genom att spendera stillestånd på följande sätt avancerar din karaktär till nästa nivå:",
												{
													"type": "table",
													"colLabels": [
														"Current Level",
														"Downtime Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left"
													],
													"rows": [
														[
															"4th",
															"25 days"
														],
														[
															"10th",
															"75 days"
														],
														[
															"16th",
															"150 Days"
														]
													]
												},
												"{@bold Downtime: Copying Spells} Du måste använda denna aktivitet för att kopiera trollformler. För varje dag med stillestånd kan din karaktär tillbringa 8 timmar med att kopiera trollformler i sin trollformelbok eller göra sin trollformelbok tillgänglig för andra karaktärer att kopiera från. Karaktärer som spelar samma äventyr tillsammans kan \"byta\" trollformler med varandra med hjälp av den här aktiviteten. Varje trollkarl har sitt eget \"språk\" som används för att skriva trollformler och kan inte dra nytta av åtgärden Hjälp när de skriver - även om de får hjälp av andra trollkarlar. Du måste bedriva denna stilleståndsaktivitet i närvaro av ditt bords DM.",
												"{@bold Downtime : Trading Magic Items}. Permanenta magiska föremål kan bytas på {@bold a one-for-one basis} mot föremål av {@bold same rarity} från {@bold same magic item table} i {@italic Dungeon Master's Guide}. För att få ett föremål i byte måste du vara av en {@bold appropriate tier} för att köpa föremålet med hjälp av skattekontrollpunkter. Föremål utan kvarvarande magiska egenskaper kan inte bytas. Varje part i bytet måste spendera 15 dagar av stillestånd. Om den andra parten spelar i samma äventyr som du är med i, är kostnaden för stilleståndstid upphävd. Certifikat krävs inte men måste följa med bytet eller förstöras om ett sådant finns.",
												"I händelse av konflikt avgör Dungeon Master's Guide om ett föremåls sällsynthet. Föremål som finns i enskilda äventyr har en raritet som tillhandahålls av äventyret. Om äventyret inte ger någon raritet är föremålet unikt.",
												"När du har avslutat bytet ska du anteckna på ditt loggblad vem du har bytt med och vilka föremål du har bytt.",
												"{@bold Brewing Potions of Healing (XGE)}. För att brygga healingdrycker krävs det att du använder ett herbalism-kit.",
												"{@bold Scribing Scrolls (XGE)}. Du måste känna till eller kunna förbereda en besvärjelse innan du kan skriva den till en trollformel. Dess kostnad är utöver alla komponentkostnader - oavsett om den förbrukas eller inte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Advancement",
									"entries": [
										"När du tar en nivå utvecklas och växer din karaktär. Följande regler gäller för att utveckla din karaktär:",
										"{@bold Slowed Progression}. Du kan bromsa din karaktärs utveckling. Om du gör det tjänar din karaktär alla {@bold checkpoints, downtime and renown} i halva den normala takten. Du kan välja mellan sessioner att välja in eller ut ur detta.",
										"{@bold Character Rebuilding}. Du kan välja att återuppbygga din karaktär innan du spelar sitt första äventyr som en karaktär på femte nivån (nivå 1-4). Du kan ändra all din karaktärs statistik utom dess namn. Andra, icke-mekaniska aspekter av din karaktär, såsom inriktning, kön, genus eller personlighetsdrag, kan ändras mellan sessioner oavsett nivå.",
										"Din karaktär behåller alla belöningar och all utrustning som du har tjänat fram till dess. Om du ändrar din karaktärs klass eller bakgrund förlorar den all utrustning (tillsammans med intäkterna från försäljningen av den, eller fördelar som härrör från den, t.ex. kopierade trollformler) som är kopplad till klassen eller bakgrunden. På samma sätt förlorar du också all berömmelse från din tidigare fraktion om du byter fraktion.",
										"{@bold Advancing Your Character}. Din karaktär utvecklas med hjälp av de ras- och klassalternativ (inklusive regler för flera klasser, bedrifter och trollformler) som anges i din PHB+1. När du får en nivå använder du värdet {@bold fixed hit point} i din klassangivelse; rulla inte dina träffpunkter.",
										"{@bold Renown Advancement}. Om du avancerar i renown-grad gör du det i slutet av sessionen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Season 8: Player's Guide (Eberron)",
					"entries": [
						{
							"type": "section",
							"name": "Part 1. Campaign Participation",
							"entries": [
								"Det här dokumentet är en guide för att skapa och utveckla en Adventurers League-karaktär för EBERRON-kampanjen.",
								{
									"type": "entries",
									"name": "What You Need to Play",
									"entries": [
										"För att delta i D&D Adventurers League-spel måste du ha tillgång till minst följande:",
										{
											"type": "list",
											"items": [
												"{@link D&D Basic Rules|http://dnd.wizards.com/articles/features/basicrules}. Detta pdf-dokument finns gratis på Wizards of the Coast:s webbplats och innehåller alla spelets grundregler.",
												"{@bold A Character Sheet and Adventure Logsheet}. Du kan använda vilket karaktärsschema som helst som passar dig i femte upplagan. Du måste också föra en loggbok för att registrera information efter varje spelsession. Du hittar dessa här: {@link D&D Adventurers League Resources|http://dnd.wizards.com/articles/events/adventurers-league-resources}.",
												"{@bold A DCI number (OPTIONAL)}. Detta är ett officiellt nummer för organiserat spel från Wizards of the Coast. Du kan få ett nytt DCI-nummer från arrangören av evenemanget eller genom att besöka {@link http://accounts.wizards.com}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Creation",
									"entries": [
										"Du måste också skapa en karaktär för D&D Adventurers League. Alla karaktärer börjar på 1:a nivån i Adventurers League-spel.",
										{
											"type": "entries",
											"name": "Steps 1 & 2: Choose a Race and Class",
											"entries": [
												"Din karaktär på första nivån skapas med hjälp av alla ras- och klassalternativ i {@book Player's Handbook|PhB}, {@book Xanathar's Guide to Everything|xge} och Wayfinder's Guide to Eberron. Bugbears, goblins och hobgoblins från Volo's Guide to Monsters kan också användas. Inga andra resurser är tillgängliga - även om annan kampanjdokumentation (dvs. certifikat) annars tillåter det."
											]
										},
										{
											"type": "entries",
											"name": "Step 3: Determine Ability Scores",
											"entries": [
												"Din karaktärs förmågepoäng genereras med hjälp av en av följande metoder:",
												{
													"type": "list",
													"items": [
														"Standard Array (15, 14, 13, 12, 10, 8)",
														"Variant: Anpassning av förmågepoäng (PHB)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Step 4: Describe Your Character",
											"entries": [
												"Beskriv din karaktär och välj en bakgrund.",
												"{@bold Background}. Välj eller skapa en bakgrund med hjälp av resurserna ovan eller andra resurser som tillåts i Adventurers League Content Catalogue (ALCC). När du äventyrar samlar du på dig berömmelse relaterad till din bakgrund som återspeglar din berömmelse (eller vanära).",
												"{@bold Alignment}. Onda karaktärer är inte tillåtna i D&D Adventurers League Eberron-kampanjen.",
												"{@b Deities}. Din karaktär kan dyrka vilken gudom eller tro som helst som finns listad i Wayfinder's Guide to Eberron."
											]
										},
										{
											"type": "entries",
											"name": "Step 5: Choose Equipment",
											"entries": [
												"Din karaktärs klass och bakgrund bestämmer utrustning och guld.",
												"{@bold Trinkets}. Du börjar med en prydnadssak av ditt val från tabellen i kapitel 5 i {@book Player's Handbook|PhB}, eller så kan du kasta slumpmässigt för att bestämma din prydnadssak.",
												"{@bold Equipment}. Din karaktär kan sälja eller köpa trollformelkomponenter och utrustning som finns i de resurser som anges ovan."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Part 2. Campaign Play",
							"entries": [
								"För att spela ett äventyr måste din karaktär {@bold must} ligga inom äventyrets nivåintervall. Karaktärer som byggs med dessa regler och spelas i Eberron-kampanjen kan inte spelas i någon annan kampanj.",
								{
									"type": "entries",
									"name": "Rewards and Equipment",
									"entries": [
										"Genom att {@bold completing objectives} eller spendera tid {@bold pursuing the adventure's goals} får karaktärer belöningar Anteckna dina belöningar på din äventyrsloggbok.",
										"{@bold Advancement Checkpoints}. För att avancera till nästa nivå måste din karaktär få ett antal kontrollpunkter för avancemang baserat på den aktuella nivån; Adventurers League-karaktärer {@bold don't} samlar erfarenhetspoäng (XP). Checkpoints tillämpas omedelbart. Om du samlar tillräckligt med checkpoints för att nå en nivå gör du det när du avslutar nästa långa vila, session eller äventyr - beroende på vad som händer {@bold first}.",
										{
											"type": "list",
											"items": [
												"{@bold Tier 1}. 4 kontrollpunkter",
												"{@bold Tiers 2 through 4}. 8 kontrollpunkter"
											]
										},
										"{@bold Treasure Checkpoints}. Du kan spendera skattekontrollpunkter på \"evergreen\"-föremål, säsongsföremål samt föremål som låses upp genom äventyr och DM Quests. Skattecheckpoäng kan {@bold spent or saved} för senare; de behöver inte deklareras när de tas emot. De kan dock {@bold only} spenderas på de föremål som är tillgängliga på den nivå som är lika med nivån för det äventyr där de tjänas in, eller, när det gäller inbundna äventyr, den nivå som är associerad med gruppens APL (men inte högre än karaktärens nivå). Till exempel kan skattcheckpoäng som intjänats på nivå 1 endast spenderas på föremål som är tillgängliga för karaktärer på nivå 1, medan skattpoäng på nivå 2 kan spenderas på alla föremål som är tillgängliga för karaktärer på nivå 1 {@bold or} 2.",
										"Föremålets kostnad baseras på den magiska föremålstabellen där det finns. Kostnaden och tillgängligheten för vissa föremål som är unika för enskilda äventyr kan din Dungeon Master ta reda på i ALCC. När du har köpt ett föremål som låsts upp genom äventyr är det föremålet {@bold no longer unlocked}; du måste låsa upp det igen.",
										{
											"type": "table",
											"caption": "Magic Items by Tier",
											"colLabels": [
												"Magic Item Table",
												"Available at Tier",
												"Point Cost"
											],
											"colStyles": [
												"col-3 text-center",
												"col-5 text-align-left",
												"col-8 text-align-left"
											],
											"rows": [
												[
													"A",
													"1-4",
													"1"
												],
												[
													"B",
													"1-4",
													"2"
												],
												[
													"C",
													"1-4",
													"3"
												],
												[
													"D",
													"2-4",
													"16"
												],
												[
													"E",
													"3-4",
													"16"
												],
												[
													"F",
													"1-4",
													"16"
												],
												[
													"G",
													"2-4",
													"20"
												],
												[
													"H",
													"3-4",
													"20"
												],
												[
													"I",
													"3-4",
													"24"
												]
											]
										},
										{
											"type": "entries",
											"name": "Equipment",
											"entries": [
												"Din karaktär kan sälja eller köpa utrustning med hjälp av reglerna i Spelarhandboken. {@bold Between sessions} kan din karaktär köpa utrustning som finns i någon av de resurser som anges i steg 1 och 2 ovan. Enskilda äventyr kan ge begränsningar för vilken utrustning som är tillgänglig för köp {@bold during play}.",
												"Belöningar och utrustning kan inte ges till en annan karaktär, förutom på följande sätt:",
												{
													"type": "list",
													"items": [
														"Du kan {@bold lend} ge utrustning och magiska föremål till andra karaktärer vid ditt bord, men måste lämna tillbaka dem i slutet av sessionen om de inte är förbrukade (som en trolldryck).",
														"Permanenta magiska föremål kan vara {@bold traded} (se nedan).",
														"Karaktärer kan välja att {@bold divide} kostnaden för NPC trollkonsttjänster som erhålls under ett äventyr."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Buying Potions and Scrolls",
											"entries": [
												"På samma sätt kan din karaktär köpa drycker och trollformler enligt tabellerna nedan. Kostnaden för trollformler nedan är utöver alla komponentkostnader - oavsett om de förbrukas eller inte.",
												"Belöningar och utrustning kan inte ges till en annan karaktär, förutom på följande sätt:",
												{
													"type": "table",
													"caption": "Potions for Sale",
													"colLabels": [
														"Potion of... ",
														"Cost",
														"Potion of...",
														"Cost"
													],
													"colStyles": [
														"col-2 text-align-left",
														"col-5 text-align-left",
														"col-2 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"Helande",
															"50 gp",
															"Vattenandning",
															"100 gp"
														],
														[
															"Klättring",
															"75 gp",
															"Överlägsen läkning",
															"500 gp"
														],
														[
															"Djurens vänskap",
															"100 gp",
															"Högsta helande",
															"5,000 gp"
														],
														[
															"Större läkning",
															"100 gp",
															"Osynlighet",
															"5,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Spell Scrolls for Sale",
													"colLabels": [
														"Spell Level",
														"Cost",
														"Spell Level",
														"Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left"
													],
													"rows": [
														[
															"Cantrip",
															"25 gp",
															"3rd",
															"300 gp"
														],
														[
															"1st",
															"75 gp",
															"4th",
															"500 gp"
														],
														[
															"2nd",
															"150 gp",
															"5th",
															"1,000 gp"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Adventure Logsheet",
											"entries": [
												"Du {@bold must} använder en äventyrsloggbok för att följa din karaktärs belöningar från äventyr till äventyr.",
												"{@bold Session Number}. Registrera sessionens nummer. Detta kommer att hjälpa dig att hålla ordning på dina äventyrsloggblad när du samlar på dig fler.",
												"{@bold Advancement and Treasure Checkpoints}. Anteckna antal och nivå för alla checkpoints som din karaktär har uppnått i slutet av eller mellan sessionerna.",
												"{@bold Downtime}. Din karaktär tjänar {@bold five downtime days} för varje två kontrollpunkter för avancemang som den tilldelas. Anteckna de dagar av stillestånd som du tjänat i slutet av varje session och de dagar som du har använt (inklusive vilka dagar som eventuellt har använts till en långsiktig stilleståndsaktivitet, t.ex. träning). Om du till exempel tillbringade 10 dagar med att lära dig gnomiska skriver du \"Utbildning\": Gnomish (10)\" i äventyrsloggbladets anteckningssektion. Du {@bold don't} betalar livsstil när du spenderar stilleståndstid.",
												"{@bold Item Unlocks}. Notera alla magiska föremål eller speciella skatter som du har låst upp eller fått under sessionen.",
												"{@bold Gold}. Om din karaktär vinner en nivå (eller för karaktärer på 20:e nivån, för varje 8 kontrollpunkter för avancemang som du tjänar), lägg till den gp-belöning som de tjänar enligt tabellen nedan. Det här guldet kan spenderas eller sparas - utgifterna registreras normalt.",
												{
													"type": "table",
													"caption": "Individual Treasure",
													"colLabels": [
														"Level Gained",
														"GP Reward",
														"Associated Lifestyle"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"2-4",
															"75 gp",
															"Modest"
														],
														[
															"5-10",
															"150 gp",
															"Bekvämt"
														],
														[
															"11-16",
															"550 gp",
															"Förmögna"
														],
														[
															"17-20",
															"5,500 gp",
															"Aristokratisk"
														]
													]
												},
												"{@bold Renown} Karaktärer tjänar en {@bold renown point}för varje fyra framstegskontrollpunkter de tjänar.",
												"{@bold Adventure Notes}. Anteckna andra viktiga saker som hände under äventyret eller information som du kommer att behöva senare här: dödsfall, särskilda belöningar (berättelseföremål/effekter etc.), inköp av föremål, uppgradering etc."
											]
										},
										{
											"type": "entries",
											"name": "Downtime and Lifestyle",
											"entries": [
												"Din karaktär kan delta i stilleståndsaktiviteter {@bold before, during, or after} per session. Du kan använda de stilleståndsaktiviteter som finns i Spelarhandboken samt de som följer; andra aktiviteter är tillåtna om de beskrivs i andra kampanjdokument:",
												"{@bold Downtime: Spellcasting Services}. Du kan spendera 1 dag med stillestånd för att kasta en besvärjelse, eller för att få en besvärjelse kastad av antingen en annan karaktär eller en NPC. Besvärjelser som kastas under en session använder de normala reglerna för besvärjelser (spell slots, materialkomponenter etc.) istället för stilleståndstid, medan besvärjelser som kastas av NPC:er vanligtvis kräver att du spenderar stilleståndstid samt guld- eller skattcheckpoints. Du kan {@bold only} ta emot trollformelstjänster från karaktärer som sitter vid samma bord som du.",
												"{@bold Downtime: Catching Up}. \"Catching Up\" är tillgänglig på nivå 4, 10 och 16. Genom att spendera stillestånd på följande sätt avancerar din karaktär till nästa nivå:",
												{
													"type": "table",
													"colLabels": [
														"Current Level",
														"Downtime Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left"
													],
													"rows": [
														[
															"4th",
															"25 days"
														],
														[
															"10th",
															"75 days"
														],
														[
															"16th",
															"150 Days"
														]
													]
												},
												"{@bold Downtime: Copying Spells} Du måste använda denna aktivitet för att kopiera trollformler. För varje dag med stillestånd kan din karaktär tillbringa 8 timmar med att kopiera trollformler i sin trollformelbok eller göra sin trollformelbok tillgänglig för andra karaktärer att kopiera från. Karaktärer som spelar samma äventyr tillsammans kan \"byta\" trollformler med varandra med hjälp av den här aktiviteten. Varje trollkarl har sitt eget \"språk\" som används för att skriva trollformler och kan inte dra nytta av åtgärden Hjälp när de skriver - även om de får hjälp av andra trollkarlar. Du måste bedriva denna stilleståndsaktivitet i närvaro av ditt bords DM.",
												"{@bold Downtime : Trading Magic Items}. Permanenta magiska föremål kan bytas på {@bold a one-for-one basis} mot föremål av {@bold same rarity} från {@bold same magic item table} i {@book Dungeon Master's Guide|DMG}. För att få ett föremål i byte måste du vara av en {@bold appropriate tier} för att köpa föremålet med hjälp av skattekontrollpunkter. Föremål utan kvarvarande magiska egenskaper kan inte bytas. Varje part i bytet måste spendera 15 dagar av stillestånd. Om den andra parten spelar i samma äventyr som du är med i, är kostnaden för stilleståndstid upphävd. Certifikat krävs inte men måste följa med bytet eller förstöras om ett sådant finns.",
												"I händelse av konflikt avgör Dungeon Master's Guide om ett föremåls sällsynthet. Föremål som finns i enskilda äventyr har en raritet som tillhandahålls av äventyret. Om äventyret inte ger någon raritet är föremålet unikt.",
												"När du har avslutat bytet ska du anteckna på ditt loggblad vem du har bytt med och vilka föremål du har bytt.",
												"{@bold Brewing Potions of Healing (XGE)}. För att brygga healingdrycker krävs det att du använder ett herbalism-kit.",
												"{@bold Scribing Scrolls (XGE)}. Du måste känna till eller kunna förbereda en besvärjelse innan du kan skriva den till en trollformel. Dess kostnad är utöver alla komponentkostnader - oavsett om den förbrukas eller inte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Advancement",
									"entries": [
										"När du tar en nivå utvecklas och växer din karaktär. Följande regler gäller för att utveckla din karaktär:",
										"{@bold Slowed Progression}. Du kan bromsa din karaktärs utveckling. Om du gör det tjänar din karaktär alla {@bold checkpoints, downtime and renown} i halva den normala takten. Du kan välja mellan sessioner att välja in eller ut ur detta.",
										"{@bold Character Rebuilding}. Du kan välja att återuppbygga din karaktär innan du spelar sitt första äventyr som en karaktär på femte nivån (nivå 1-4). Du kan ändra all din karaktärs statistik utom dess namn. Andra, icke-mekaniska aspekter av din karaktär, såsom inriktning, kön, genus eller personlighetsdrag, kan ändras mellan sessioner oavsett nivå.",
										"Din karaktär behåller alla belöningar och all utrustning som du har tjänat fram till dess. Om du ändrar din karaktärs klass eller bakgrund förlorar den all utrustning (tillsammans med intäkterna från försäljningen av den, eller fördelar som härrör från den, t.ex. kopierade trollformler) som är kopplad till klassen eller bakgrunden. På samma sätt förlorar du också all berömmelse från din tidigare fraktion om du byter fraktion.",
										"{@bold Advancing Your Character}. Din karaktär utvecklas med hjälp av ras och klassalternativen (inklusive regler för flera klasser, bedrifter och trollformler) som finns i {@book Player's Handbook|PhB}, {@book Xanathar's Guide to Everything|XGE} eller Wayfinder's Guide to Eberron. När du får en nivå använder du {@bold fixed hit point} värdet i din klassangivelse; rulla inte dina träffpunkter."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Further Information",
					"entries": [
						"D&D Adventurers' League är en levande kampanj, med offentliga spel runt om i världen. Mer information om League och var du kan gå med finns på {@link on the official Dungeons and Dragons website|https://dnd.wizards.com/playevents/organized-play}.",
						" {@link Adventurers League Player & DM Pack|http://www.dmsguild.com/m/product/208178}."
					]
				}
			]
		}
	]
}
