{
	"_meta": {
		"sources": [
			{
				"json": "IGtN",
				"abbreviation": "IGtN",
				"full": "Illivar's Guide to Nullification",
				"authors": [
					"Lambros009"
				],
				"convertedBy": [
					"Bowsori#7981"
				],
				"version": "1.0.0",
				"url": "https://www.gmbinder.com/share/-MSMnbmsU5YfL-bWXTZ3",
				"targetSchema": "1.0.8",
				"color": "872eb0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1692309855,
		"_dateLastModifiedHash": "76f1595c09"
	},
	"magicvariant": [
		{
			"name": "Armor of Harm Nullification",
			"type": "GV",
			"requires": [
				{
					"armor": true
				}
			],
			"entries": [
				"När du tar på dig denna rustning kan du välja om du vill få en {=bonusAc} bonus på AC eller räddningskast från den. Du måste genomföra en lång vila innan du kan ändra denna fördel igen.",
				"När du tar skada kan du dessutom använda din reaktion för att kasta {@spell null harm|IGtN}. När du har använt denna egenskap hos rustningen kan du inte göra det igen förrän du har avslutat en lång vila."
			],
			"inherits": {
				"namePrefix": "Armor of Harm Nullification ",
				"source": "IGtN",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"bonusAc": "+1",
				"bonusSavingThrow": "+1",
				"entries": [
					"När du tar på dig denna rustning kan du välja om du vill få en {=bonusAc} bonus på AC eller räddningskast från den. Du måste genomföra en lång vila innan du kan ändra denna fördel igen.",
					"När du tar skada kan du dessutom använda din reaktion för att kasta {@spell null harm|IGtN}. När du har använt denna egenskap hos rustningen kan du inte göra det igen förrän du har avslutat en lång vila."
				]
			}
		}
	],
	"item": [
		{
			"name": "Nullsmoke Breastplate",
			"source": "IGtN",
			"type": "MA",
			"rarity": "very rare",
			"weight": 20,
			"ac": 14,
			"entries": [
				"Bröstplåten avger en kall rök som knappt är synlig i något ljus. Du har resistens mot nollningsskador när du bär det här bröstplåten. Dessutom, när en varelse träffar dig med en attack när den befinner sig inom 5 fot från dig, tar den 4 ({@dice 1d8}) nullningsskada."
			]
		},
		{
			"name": "Null Blade",
			"source": "IGtN",
			"page": 0,
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 3,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"bonusWeapon": "+1",
			"entries": [
				"Det här långsvärdets blad är tillverkat av nollenergi. Du får en +1 bonus på attacker och skaderullar som görs med det här vapnet. Istället för sin normala skada ger det här vapnet {@damage 2d8} + din styrka-modifierare nollskada vid en träff.",
				"När du träffar en varelse med det här vapnet kan du tvinga varelsen att göra ett räddningsprov med DC 15 för visdom. Vid ett misslyckande kan varelsen inte kasta trollformler förrän i slutet av nästa tur. När du har använt den här egenskapen kan du inte använda den igen förrän du avslutar en lång vila."
			]
		},
		{
			"name": "Amulet of Antimagic",
			"source": "IGtN",
			"page": 0,
			"rarity": "legendary",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"När du bär den här amuletten kan du bara påverkas av trollformler på 4:e nivån eller lägre om du väljer att göra det.",
				"När en varelse misslyckas med att påverka dig med en besvärjelse som direkt riktar sig till dig (och bara dig) kan du använda denna amulett för att få ett antal tillfälliga träffpunkter som är lika med besvärjelsens nivå gånger 10 (högst din kompetensmodifierare gånger 10). Efter att du har använt denna egenskap måste du genomföra en lång vila innan du kan använda den igen."
			]
		},
		{
			"name": "Bead of Dark Essence",
			"source": "IGtN",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Denna lilla sfär består av virvlande mörker. Du kan använda en handling för att kasta den mot en punkt inom 60 fot från dig, för att stänga den och framkalla en mörk essens. Elementaren är fientlig mot alla varelser den ser."
			]
		},
		{
			"name": "Ring of the Void",
			"source": "IGtN",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"charges": 3,
			"recharge": "dawn",
			"entries": [
				"Denna ring har en bit obsidian i sin topp. Den här ringen har 3 laddningar, och återfår alla förbrukade laddningar varje gryning. När du skadar en varelse kan du förbruka en laddning för att ändra typen av skada du orsakar till nulling.",
				"Dessutom kan du använda 1 laddning för att bli motståndskraftig mot nollningsskador i 1 minut."
			]
		},
		{
			"name": "Tethercut",
			"source": "IGtN",
			"page": 0,
			"rarity": "very rare",
			"poison": true,
			"poisonTypes": [
				"ingested"
			],
			"entries": [
				"En varelse som får i sig detta gift måste lyckas med ett räddningskast med DC 15 för konstitutionen, annars kan den inte kasta några trollformler på 8 timmar."
			]
		}
	],
	"monster": [
		{
			"name": "Dark Essence",
			"source": "IGtN",
			"page": 0,
			"size": [
				"G"
			],
			"type": "elemental",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 115,
				"formula": "10d20 + 10"
			},
			"speed": {
				"fly": {
					"number": 40,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 18,
			"dex": 12,
			"con": 13,
			"int": 12,
			"wis": 13,
			"cha": 7,
			"save": {
				"dex": "+4",
				"con": "+4",
				"wis": "+4"
			},
			"skill": {
				"stealth": "+7"
			},
			"senses": [
				"blindsight 120 ft"
			],
			"passive": 11,
			"resist": [
				"acid",
				"cold",
				"fire",
				"lightning",
				"thunder",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons",
					"cond": true
				}
			],
			"immune": [
				"poison",
				"necrotic"
			],
			"vulnerable": [
				"radiant"
			],
			"conditionImmune": [
				"exhaustion",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"restrained"
			],
			"languages": [
				"understands all languages but can't speak"
			],
			"cr": "7",
			"trait": [
				{
					"name": "Amorphous",
					"entries": [
						"Den mörka essensen kan röra sig genom ett utrymme som är så smalt som en tum brett utan att klämma sig fast."
					]
				},
				{
					"name": "Dark Form",
					"entries": [
						"Det mörka väsendet upptar en 20 fot stor kub av utrymme och kan uppta samma utrymme som andra varelser. Den mörka essensen gör att utrymmet den upptar täcks av magiskt mörker som också hindrar mörkerseende. Alla varelser som börjar sin tur i området tar 7 ({@damage 2d6}) kallskador."
					]
				},
				{
					"name": "Shadow Stealth",
					"entries": [
						"När den mörka essensen befinner sig i svagt ljus eller mörker kan den utföra åtgärden Hide som en bonusåtgärd."
					]
				},
				{
					"name": "Sunlight Weakness",
					"entries": [
						"När den mörka essensen befinner sig i solskenet har den nackdel på attackkast, förmågekontroller och räddningskast."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Den mörka essensen gör tre närstridsattacker med sina mörka rännor."
					]
				},
				{
					"name": "Dark Tendril",
					"entries": [
						"{@atk mw} +7, räckvidd: 10 fot, ett mål. {@h}13 ({@damage 2d8 + 4}) nekrotisk skada."
					]
				}
			],
			"fluff": {
				"entries": [
					"Dark Essences är onormala elementarvarelser, resultatet av en mörk trollkarls försök att skapa ingenting. De flesta trollkarlar förtrollar sitt eget slut i sådana försök, men det finns några få begåvade individer som är kända för att kunna skapa dem och kontrollera dem.",
					"Dessa elementarvarelser är det närmaste de mörka trollkarlarna i Festung har kommit i sitt sökande efter att skapa en null elemental, en varelse som är toppen av kaos och ingenting, och som trotsar all rationell kunskap bara genom att existera.",
					"Få har insett att på grund av den mörka essensens naturliga affinitet med det negativa planet och dess ihåliga tillverkade existens kan den vara ett kärl för mörka utomjordiska krafter att ockupera och bebo. Okroppsliga krafter som ligger i slutet av det astrala havet och som inte klarar av att föra sig in i den kroppsliga existensen.",
					"De kan se in i den materiella världen för första gången genom dessa mörka essenser, och föredrar vanligtvis att vänta på sin tid eftersom de inte känner till dess existens tidigare. De fortsätter att i tysthet observera för att förstå de nyfunna begreppen om fysik och kroppsliga frågor innan de oundvikligen börjar utvidga sitt inflytande till den materiella världen.",
					{
						"type": "entries",
						"name": "Tactics",
						"entries": [
							"Dark Essences kämpar genom att omsluta så många varelser som möjligt i sitt bläckiga mörka tomrum för att blända dem och angripa dem från alla håll och kanter. En Dark Essence kommer att gripa tag i ett mål och hålla det inom sig själv om den har anledning att prioritera att oskadliggöra det. Mörka Essenser kommer att genomföra helhetsangrepp på varelser som visar sin förmåga att skada dem med strålande energi. Om samma varelser demonstrerar förmågan att läka sina allierade kommer en mörk essens att stanna över de medvetslösa kropparna av blödande humanoider så att det enda sättet att läka dem skulle vara att slänga sig blint omkring i dess mörker."
						]
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/rrWRSVY.png",
			"traitTags": [
				"Amorphous"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"CS",
				"XX"
			],
			"damageTags": [
				"C",
				"N"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Null Elemental",
			"source": "IGtN",
			"page": 0,
			"size": [
				"G"
			],
			"type": "elemental",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 21,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"special": "Null (destabilization threshold 500 (25d20+250))"
			},
			"speed": {
				"fly": {
					"number": 40,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 30,
			"dex": 10,
			"con": 30,
			"int": 3,
			"wis": 11,
			"cha": 19,
			"passive": null,
			"save": {
				"dex": "+9",
				"int": "+5",
				"wis": "+9",
				"cha": "+13"
			},
			"senses": [
				"truesight 300 ft."
			],
			"conditionImmune": [
				"all conditions"
			],
			"cr": "30",
			"trait": [
				{
					"name": "Sense Existence",
					"entries": [
						"Nollelementaren kan automatiskt känna alla varelser eller föremål som existerar materiellt inom 300 fot från elementaren."
					]
				},
				{
					"name": "Incomprehensible",
					"entries": [
						"Synen av en nullelemental kan inte kontrolleras av det humanoida sinnet. Varje varelse som börjar sin tur inom synhåll för elementaren måste göra ett {@dc 21} intelligenssparande kast. Vid ett misslyckande kan dess svaga sinne inte uppfatta elementaren. Den nollelementaren anses vara {@condition invisible} för varelsen, och den kan inte måltavla eller påverkas direkt av trollformler eller effekter som varelsen skapar.",
						"Om den varelsen till exempel kastar eldklot är nullelementaren automatiskt opåverkad av det, men om varelsen kastar bless mot sina allierade kan de dra nytta av besvärjelsen som vanligt. ull Life. Null Elemental består av ingenting och förvandlar allt den kommer i kontakt med till ingenting. Därmed kan den inte förstöras på konventionella sätt. Men om nullelementaren utsätts för tillräckligt mycket rå energi under en tillräckligt kort tidsperiod kommer den att nå sin destabiliseringströskel, vilket kan utnyttjas för att hålla den i schack med hjälp av Convergence Pylons. Se \"Strävan att göra om världen\" nedan."
					]
				},
				{
					"name": "Destabilized Form",
					"entries": [
						"Om nullelementaren tar tillräckligt mycket skada för att nå sin destabiliseringströskel inom 1 minut blir den destabiliserad i {@dice 1d8} dagar. Under den tiden måste alla varelser som börjar sin tur inom 30 fot från nullelementaren göra ett {@dc 21} konstitutionellt räddningskast, och tar 30 nullningsskador vid ett misslyckande, eller hälften så mycket skada vid ett lyckat försök. Dessutom teleporterar nollelementaren i början av var och en av sina turer till en slumpmässig punkt inom 120 fot från den. Slå {@dice 1d8} för att bestämma riktningen och {@dice 1d12} (x10) för att bestämma avståndet elementaren teleporterar."
					]
				},
				{
					"name": "Nulling Damage",
					"entries": [
						"Nollelementaren följer inte fysikens eller elementens regler. Den skada den orsakar ignorerar alla vanliga motståndskrafter och immuniteter, eftersom den återför alla varelser och föremål till ingenting. Som sådan beskrivs denna typ av skada som nulling, för att förhindra interaktioner med andra skadetypers motstånd. Även om en varelse har resistens eller immunitet mot all skada, har den inte resistens eller immunitet mot nulling damage om det inte uttryckligen anges."
					]
				},
				{
					"name": "Null and Void",
					"entries": [
						"Nollelementaren kan uppta ett område på 40 kubikfot och kan uppta samma utrymme som varelser och föremål. När nollelementaren kommer in i en varelses eller ett föremåls område måste målet göra ett {@dc 21} Dexterity räddningskast, och tar 27 ({@damage 6d8}) nollskador vid ett misslyckande, eller hälften så mycket skada vid ett lyckat försök. Vid ett lyckat resultat rullar varelsen iväg ut ur nollelementalens väg och rör sig till närmaste utrymme som inte är upptaget av elementaren.",
						"Om en varelse börjar eller slutar sin tur inom elementalens område, eller träffar den med en attack inom tre meter från den, måste den göra ett {@dc 21} räddningskast i Dexterity, och tar 27 ({@damage 6d8}) nollningsskador om den misslyckas, eller hälften så mycket skada om den lyckas. En varelse kan bara ta denna skada två gånger per tur."
					]
				},
				{
					"name": "Destroyer of Matter",
					"entries": [
						"Nollelementaren orsakar 4 gånger så mycket skada på föremål och strukturer. När null elemental reducerar en varelse eller ett objekt till 0 träffpunkter absorberas målet i null elemental och dess kropp återgår till ingenting."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Nollelementaren gör tre nollande attacker. Den kan ersätta upp till 2 av de nollande attackerna med en nollande bultattack."
					]
				},
				{
					"name": "Nullifying Strike",
					"entries": [
						"{@atk mw} +19, räckvidd: 10 fot, ett mål. {@h}28 ({@damage 4d8 + 10}) nollningsskada."
					]
				},
				{
					"name": "Nullifying Bolt",
					"entries": [
						"{@atk rw} +19, räckvidd: 120 fot, ett mål. {@h}28 ({@damage 4d8 + 10}) nollningsskada, och målet måste lyckas med ett {@dc 21} räddningskast på Konstitution eller Charisma (målets val), eller vara oförmögen att kasta trollformler fram till slutet av sin nästa tur. Nullifying Pulse (Recharge 6). Den nollelementaren släpper ut en puls av negativ energi. Varje varelse inom elementalens utrymme och inom 10 fot från den måste göra ett {@dc 27} räddningskast för Konstitution (om de befinner sig inom elementalens utrymme) eller ett {@dc 27} räddningskast för Dexterity (om de befinner sig inom 10 fot från den). Vid ett misslyckande tar en varelse 81 ({@damage 18d8}) nollningsskada och fördröjs i 1 minut enligt förtrollningen slow. Vid ett lyckat resultat tar en varelse hälften så mycket skada och är bara fördröjd fram till slutet av nästa tur. Om en varelse dör av denna skada expanderar nollelementaren och blir 5 fot större i var och en av sina dimensioner."
					]
				}
			],
			"legendaryActions": 5,
			"legendary": [
				{
					"name": "Move",
					"entries": [
						"Elementaren rör sig upp till sin rörelsehastighet."
					]
				},
				{
					"name": "Nullifying Strike",
					"entries": [
						"Elementaren gör en attack med ett nollande slag. Vid en träff måste varelsen lyckas med ett {@dc 21} visdomssparande kast eller så blir den saktmodig i 1 minut enligt slow-besvärjelsen. Varelsen kan upprepa sitt räddningskast i slutet av var och en av sina vändningar och avslutar effekten på sig själv vid en framgång."
					]
				},
				{
					"name": "Existential Siphon (Costs 3 Actions)",
					"entries": [
						"Om nullelementaren har reducerat en varelse till 0 träffpunkter sedan dess senaste tur, kan den nå genom de fyra dimensionerna och suga ut så mycket materia som möjligt i glömska. Delar av den dyker upp ur marken i slumpmässiga områden runt omkring den. Alla varelser inom 30 fot från elementaren måste göra ett {@dc 21} Charisma räddningskast. Vid ett misslyckande, kasta {@dice 1d4} för varje varelse som misslyckades med sitt räddningskast.",
						{
							"type": "table",
							"colLabels": [
								"{@dice d4}",
								"Result"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-center"
							],
							"rows": [
								[
									1,
									"En av varelsens lemmar försvinner och blir permanent förlorad."
								],
								[
									2,
									"Varelsen faller till 0 träffpunkter."
								],
								[
									3,
									"Varelsen kan inte återfå sina träffpunkter någonsin igen."
								],
								[
									4,
									"Varelsen hamnar i en alternativ dimension."
								]
							]
						}
					]
				}
			],
			"legendaryGroup": {
				"name": "Null Elemental",
				"source": "IGtN"
			},
			"fluff": {
				"entries": [
					"Null elementals bryter mot själva existensen genom att existera. Vare sig dess skapelse var oavsiktlig eller avsiktlig skulle en händelse av stor koncentrerad energi ha ägt rum som skulle ha rivit upp rymdtidens väv. Sådana varelser - även om det ordet komplicerar saken, vilket många trollkarlar kommer att säga dig - har teoretiserats i århundraden. Många magiker har hänsynslöst försökt bevisa deras möjliga existens, antingen för stoltheten i att hänsynslöst uppnå det ouppnåeliga, dåraktiga och övermodiga avsikter att kontrollera en sådan, eller för att föra gränslös nihilistisk förstörelse till den materiella världen.",
					"Nollkulter har uppstått genom århundradena och dyrkar konceptet absolut ingenting, vilket visar på människans absurda fascination för saker som går bortom all förståelse. Gång på gång har dessa kulter försökt få en nollelemental till stånd genom att rekrytera trollkarlar med stor makt och smitta dem med denna absurda fascination, utpressa dem eller söka efter tidlösa reliker av arkan kraft som skulle kunna vara en tillräckligt potent kraftkälla för att slå ett hål i universum.",
					"Ingen nullelemental har någonsin lyckats skapas, åtminstone så vitt man vet. Existensen av en sådan skulle störa hela det materiella planet, men arkanister tror att om en sådan på något sätt skapades skulle kroppsliga varelser inte ha något sätt att se skillnaden förrän den anlände precis framför dem för att utplåna dem från existensens yta. Och endast de som har ett tillräckligt starkt sinne skulle ha förmågan att uppfatta det nollelementära när det drog tillbaka deras molekyler till ingenting. Varelser och föremål som förstördes av en nullelemental skulle utplånas från existensen - nutid, dåtid och framtid - så att även om en nullelemental har utplånat en hel kontinent skulle ingen kunna minnas att den kontinenten existerade.",
					"Vissa kulter predikar att detta redan är på gång, och att en varelses död alltid närmar sig när den lever. Vissa lika vansinniga kulter tror att detta är den enda sanna aspekten av tillvaron. Materia är bara gjord för att kunna göras om på detta sätt, och man bör komma till rätta med det osynliga slut som alltid närmar sig genom denna ytterst naturliga kraft. Andra tror att denna undergång redan har inträffat gång på gång i tidigare universum. Att det är mänsklighetens oundvikliga syfte att manipulera det som de inte förstår, tills de orsakar sin bokstavliga undergång. Tidlösa eoner skulle passera tills ett nytt universum föddes, och det skulle utspela sig på samma sätt en gång till, vilket skulle skapa en obegriplig slinga av existens och icke-existens som är bundna till varandra genom själva deras definitioner."
				]
			},
			"tokenUrl": "https://i.imgur.com/BmFJV1H.png",
			"senseTags": [
				"U"
			],
			"actionTags": [
				"Multiattack"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"savingThrowForced": [
				"charisma",
				"constitution",
				"dexterity",
				"intelligence",
				"wisdom"
			]
		},
		{
			"name": "Navilid",
			"isNamedCreature": true,
			"source": "IGtN",
			"page": 0,
			"size": [
				"M"
			],
			"type": "aberration",
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"nullsmoke breastplate|IGtN"
					]
				}
			],
			"hp": {
				"average": 71,
				"formula": "13d8 + 13"
			},
			"speed": {
				"walk": 30
			},
			"str": 11,
			"dex": 12,
			"con": 13,
			"int": 19,
			"wis": 17,
			"cha": 17,
			"save": {
				"int": "+8",
				"wis": "+7",
				"cha": "+7"
			},
			"skill": {
				"arcana": "+10",
				"deception": "+6",
				"insight": "+6",
				"perception": "+6",
				"persuasion": "+6",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 16,
			"languages": [
				"Deep Speech",
				"Undercommon",
				"telepathy 120 ft."
			],
			"cr": "11",
			"spellcasting": [
				{
					"name": "Innate Spellcasting (Psionics)",
					"headerEntries": [
						"Tankespridarens medfödda trollkonstförmåga är Charisma (räddning av trollformeln {@dc 15}). Den kan medfött kasta följande trollformler, som inte kräver några komponenter:"
					],
					"will": [
						"{@spell misty step}",
						"{@spell dispel magic}"
					],
					"daily": {
						"1e": [
							"{@spell synaptic static|XGE}",
							"{@spell plane shift} (self only)"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				},
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Mind Flayer är en trollkarl på 10:e nivån. Dess trollkonstförmåga är Charisma (räddning {@dc 15}, {@hit 7} för att träffa med trollkonstattacker). Mindflayer har följande trollformler förberedda och kan kasta dem utan att behöva några komponenter:"
					],
					"spells": {
						"1": {
							"slots": 4,
							"spells": [
								"{@spell absorb elements|XGE}*",
								"{@spell chaos bolt|XGE}",
								"{@spell thunderwave}",
								"{@spell shield}"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell silence}",
								"{@spell moonbeam}",
								"{@spell nullifying smite|IGtN}*"
							]
						},
						"3": {
							"slots": 3,
							"spells": [
								"{@spell blink}",
								"{@spell counterspell}",
								"{@spell pulse wave|EGW}",
								"{@spell slow}"
							]
						},
						"4": {
							"slots": 3,
							"spells": [
								"{@spell summon dark essence|IGtN}*",
								"{@spell shadow of moil|XGE}",
								"{@spell wall of void|IGtN}*"
							]
						},
						"5": {
							"slots": 2,
							"spells": [
								"{@spell temporal shunt|EGW}",
								"{@spell wall of force}"
							]
						}
					},
					"footerEntries": [
						"*These custom spells are detailed in the next page. Navilid can cast nullifying smite without requiring concentration. When he does so, the spell has a duration of 1 round.",
						"** Can also be used against force and radiant damage"
					],
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Magic Resistance",
					"entries": [
						"Mind Flayer har fördel på räddningskast mot trollformler och andra magiska effekter."
					]
				},
				{
					"name": "Nullsmoke Breastplate",
					"entries": [
						"Navilid har förtrollat sin bröstplatta med kraften från tomheten. Han är motståndskraftig mot nollningsskador. Varje varelse som träffar honom med en attack medan han befinner sig inom 5 fot från honom tar 4 ({@damage 1d8}) nullningsskador."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Navilid gör två nollbladsattacker."
					]
				},
				{
					"name": "Null Blade",
					"entries": [
						"{@atk mw} +7, räckvidd: 5 fot, ett mål. {@h}20 ({@damage 3d10 + 4}) nollningsskada."
					]
				},
				{
					"name": "Mind Blast {@recharge 5}",
					"entries": [
						"Mind Flayer avger magiskt psykisk energi i en 60-fots kon. Varje varelse i det området måste lyckas med ett {@dc 15} intelligenssparande kast eller ta 22 ({@damage 4d8 + 4}) psykisk skada och vara {@condition stunned} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina varv, och avslutar effekten på sig själv om den lyckas."
					]
				}
			],
			"legendary": [
				{
					"name": "Teleport",
					"entries": [
						"Navilid kastar dimma steg."
					]
				},
				{
					"name": "Null Blade",
					"entries": [
						"Navilid gör en null blade-attack."
					]
				},
				{
					"name": "Psychic Drain (Costs 2 Actions)",
					"entries": [
						"Navilid suger på den mentala energin hos en varelse som befinner sig inom 60 fot från den. Målet måste lyckas med ett {@dc 15} intelligenssparande kast, eller ta 16 ({@damage 3d10}) psykisk skada, och Navilid får ett antal tillfälliga träffpunkter som är lika med skadan. Vid ett lyckat räddningskast tar målet hälften så mycket skada."
					]
				}
			],
			"fluff": {
				"entries": [
					"Navilid var redan som ung ilithid fascinerad av rymden. Han kunde stirra på stjärnorna i timmar - utan att blinka - och försökte låta sin hjärna förstå de enorma avstånden han observerade. För att vara rättvis, så var alla tankespridare intresserade av rymden. Men hans var annorlunda. Där de andra tänkte som ett med den äldre hjärnan och planerade kolonins expansion och välbefinnande föredrog han att vara uppslukad av sina stjärnglimtarstankar ensam. Och när andra såg stjärnorna som destinationer - hem för världar att erövra - såg han dem som resenärer, som obevekligt tog sig fram genom himlen, så sakta som möjligt. Han föreställde sig hur befolkade vissa kunde vara, och hur glesa och döda andra var. Och ändå såg de alla likadana ut på så långt håll. Så små.",
					"Han kunde inte titta bort när han fick veta att några av stjärnorna han stirrade på redan var döda. Bakom slöjan av det långsamt resande ljuset visste han nu att det i hemlighet fanns ett tomrum. Och vem visste hur många fler av stjärnorna som var likadana. Hur mycket av universum var i hemlighet tyst? Ett tyst och fridfullt tomrum, evigt och ändå ständigt föränderligt. Resterna av stjärnan som reste ensam gav honom av någon anledning frid. Hans ögon misslyckades med att se det precis som de andras ögon gjorde. Det fanns trots allt ljus. Allt var bra. Men i sitt sinne kunde han se det. Och han fann det berusande - kraften bakom hela verkligheten som gömde sig för alla.",
					"Han föreställde sig tystnaden igen. Han kunde existera i den utan att störa den och utan att den störde honom. Om han kunde bli ett med den, skulle den fridfulla tystnaden få honom att känna sig hel. Det skulle vara hans naturliga tillstånd. Och han skulle äntligen hitta något som han kunde tänka som ett.",
					"De andra sinnesfladdarna avskilde honom från sina tentakler för att han blandade sig i nollelementalism - den värsta formen av arkanism - och förvisade honom iväg och ensam. Men det spelade ingen roll."
				]
			},
			"tokenUrl": "https://i.imgur.com/NRkdEVY.png",
			"traitTags": [
				"Magic Resistance"
			],
			"senseTags": [
				"SD"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"DS",
				"TP",
				"U"
			],
			"damageTags": [
				"Y"
			],
			"spellcastingTags": [
				"I",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW"
			],
			"conditionInflict": [
				"stunned"
			],
			"conditionInflictSpell": [
				"deafened"
			],
			"damageTagsSpell": [
				"A",
				"C",
				"F",
				"I",
				"L",
				"N",
				"O",
				"R",
				"T",
				"Y"
			],
			"savingThrowForced": [
				"intelligence"
			],
			"savingThrowForcedSpell": [
				"charisma",
				"constitution",
				"intelligence",
				"wisdom"
			]
		},
		{
			"name": "Nullifier",
			"source": "IGtN",
			"page": 0,
			"size": [
				"T"
			],
			"type": "elemental",
			"alignment": [
				"U"
			],
			"ac": [
				13
			],
			"hp": {
				"average": 11,
				"formula": "2d4 + 6"
			},
			"speed": {
				"fly": {
					"number": 40,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 6,
			"dex": 17,
			"con": 16,
			"int": 3,
			"wis": 12,
			"cha": 6,
			"skill": {
				"stealth": "+5"
			},
			"senses": [
				"blindsight 60 ft."
			],
			"passive": 11,
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafeaned",
				"exhaustion",
				"frightened",
				"grappled",
				"petrified",
				"poisoned",
				"prone",
				"restrained",
				"unconscious"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Amorphous",
					"entries": [
						"Nollelementaren kan ta upp samma utrymme som andra varelser och föremål och kan passera genom dem när den rör sig. Den kan inte avsluta sin tur inuti en annan varelse eller ett annat föremål. Om den gör det, shuntas den ut till det närmaste obefolkade utrymmet."
					]
				},
				{
					"name": "Half-Existent",
					"entries": [
						"Nullifer är motståndskraftig mot all skada. Nullifer är endast synlig för varelser som den vill bli uppfattad av. Den anses vara {@condition invisible} för alla andra varelser. Denna effekt upphör när den attackerar eller kastar en besvärjelse."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Nullifieraren har fördel på räddningskast mot trollformler och andra magiska effekter."
					]
				}
			],
			"action": [
				{
					"name": "Emit Light",
					"entries": [
						"Nullifiern sänder ut svagt ljus i en radie av 20 fot. Den kan använda en annan handling för att avsluta denna effekt."
					]
				}
			],
			"tokenUrl": "https://i.imgur.com/EEaIiFQ.png",
			"traitTags": [
				"Amorphous",
				"Magic Resistance"
			],
			"senseTags": [
				"B"
			]
		}
	],
	"subclass": [
		{
			"name": "The Void",
			"source": "IGtN",
			"className": "Warlock",
			"classSource": "PHB",
			"shortName": "Void",
			"subclassSpells": [
				"absorb elements|xge",
				"chaos bolt|xge",
				"Silence",
				"nullifying smite|igtn",
				"Protection From Energy",
				"Blink",
				"summon elemental|tce",
				"wall of void|igtn",
				"temporal shunt|egw",
				"Teleportation Circle"
			],
			"subclassFeatures": [
				"The Void|Warlock|PHB|Void|IGtN|1",
				"Fickle Existence|Warlock|PHB|Void|IGtN|6",
				"Return to the Cosmos|Warlock|PHB|Void|IGtN|10",
				"Nothing But a Step|Warlock|PHB|Void|IGtN|14"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "The Void",
			"source": "IGtN",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Void",
			"subclassSource": "IGtN",
			"level": 1,
			"entries": [
				"Dina oförklarliga krafter kommer från rymdens enorma, oändliga vidder, obegripliga i sin omänsklighet och större än vad en humanoid någonsin skulle kunna få plats med i sitt sinne. Denna länk mellan dig och den kan ha skapats på olika sätt.",
				"Vissa kännande varelser är mer känsliga för kosmos underliggande metoder och finner begreppet obefintlighet lika vackert som existens. Det finns alltid där, av nödvändighet av definition, och du kände ett släktskap med det när du tittade upp på en tom fläck i en annars stjärnklar natt. Detta släktskap kan antingen ha gjort det möjligt för dig att skapa en medfödd koppling till tomheten och på så sätt hämta kraft från den, eller så bestämde du dig för att studera och forska om den och på så sätt stötte på obskyr kunskap som öppnade nya vyer av verkligheten för dig - och nya möjligheter.",
				"Å andra sidan, om du vill att din beskyddare ska vara en medveten varelse snarare än en naturkraft, kan din beskyddare vara en individ - som Navilid - som har upptäckt stor kunskap om tomrummet och som har omsatt den kunskapen i praktiken. De har kommit att vara i samklang med tomrummet tillräckligt mycket för att de kan skänka den kraften till andra också, och har valt dig som sin protegé - eller kanske bara ännu en underhuggare. Vad kommer du att tycka om deras agenda och deras planer? Stämmer de överens med hur du ser på världen och kraften bakom era båda krafter? Kommer du att följa deras sak eller skapa din egen väg?",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "New Familiar|Warlock||Void|IGtN|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Expanded Spell List|Warlock|PHB|Void|IGtN|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born from Nothing|Warlock|PHB|Void|IGtN|1"
				}
			]
		},
		{
			"type": "inset",
			"name": "New Familiar",
			"entries": [
				"{@creature nullifier|IGtN} är ett nytt val av bekant för Warlocks of the Void med funktionen Pact of the Chain. Nullifiern är en liten elementär skapad av nollenergi som en trollkarl som är inställd på Void kan få till stånd."
			],
			"source": "IGtN",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Void",
			"subclassSource": "IGtN",
			"level": 1,
			"header": 1
		},
		{
			"name": "Expanded Spell List",
			"source": "IGtN",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Void",
			"subclassSource": "IGtN",
			"level": 1,
			"entries": [
				"The Void låter dig välja från en utökad lista av trollformler när du lär dig en trollkarlsformel. Följande trollformler läggs till i din trollkarlslista för dig.",
				{
					"type": "table",
					"colLabels": [
						"Spell Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-center"
					],
					"rows": [
						[
							"1st",
							"{@spell absorb elements|XGE}, {@spell chaos bolt|XGE}"
						],
						[
							"2nd",
							"{@spell silence}, {@spell nullifying smite|IGtN}"
						],
						[
							"3rd",
							"{@spell protection from energy}, {@spell blink}"
						],
						[
							"4th",
							"{@spell summon elemental|TCE} (endast ogiltig*), {@spell wall of void|IGtN}"
						],
						[
							"5th",
							"{@spell temporal shunt|EGW}, {@spell teleportation circle}"
						]
					]
				}
			]
		},
		{
			"name": "Born from Nothing",
			"source": "IGtN",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Void",
			"subclassSource": "IGtN",
			"level": 1,
			"entries": [
				"Från och med den första nivån har du börjat smälta samman din existens med begreppet ingenting. Du kan inte upptäckas av spådomsmagi och är immun mot effekter som känner av dina känslor eller läser dina tankar. Det är som om du inte ens finns där.",
				"Detta partiella avståndstagande gör dig också svårare att läsa. Varelser har ett minus på -5 på sin passiva visdomspoäng (Insight) när de försöker bedöma dig. Om en varelse kastar en naturlig 1 på en Wisdom (Insight)-kontroll angående dig börjar de tvivla på om du ens finns där, eller om du är någon slags illusion eller projektion av deras sinne.",
				"Dessutom, när du är reducerad till 0 träffpoäng, expanderar detta ingenting inom dig för att slå alla varelser inom en radie på 1,5 meter från dig. De tar skada lika med din warlocknivå + din charismamodifierare. Du kan använda den här förmågan en gång per kort eller lång vila."
			]
		},
		{
			"name": "Fickle Existence",
			"source": "IGtN",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Void",
			"subclassSource": "IGtN",
			"level": 6,
			"header": 2,
			"entries": [
				"Från och med sjätte nivån är rymden inget annat än en illusion. Du kan använda din bonusåtgärd för att teleportera dig till en punkt som du kan se inom 120 fot från dig. Du måste sedan genomföra en kort eller lång vila innan du kan använda denna förmåga igen. Dessutom kan du inte förvisas från det plan du befinner dig på eller teleporteras på något sätt mot din vilja."
			]
		},
		{
			"name": "Return to the Cosmos",
			"source": "IGtN",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Void",
			"subclassSource": "IGtN",
			"level": 10,
			"header": 2,
			"entries": [
				"Från och med 10:e nivån kan du förvandla dig till ditt naturliga tillstånd för att undvika skada. När du träffas av en attack från en angripare som du kan se kan du använda din reaktion för att skingra din kropp i ingenting och förneka skadan. Du försvinner utan att ha någon medvetenhet om vad som sker medan du är borta. Denna effekt varar fram till början av din nästa tur, då du återvänder till det utrymme du ockuperade.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Nothing But a Step",
			"source": "IGtN",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Void",
			"subclassSource": "IGtN",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med den 14:e nivån är till och med långa avstånd bara ett steg bort när man inser den tomhet som genomsyrar universum... Så lätt att ta sig igenom. Som en handling kan du kasta {@spell teleport} utan att använda en trollformelplats. När du har använt den här förmågan måste du genomföra en kort eller lång vila innan du kan göra det igen.",
				"Varje gång en varelse reser på detta sätt förloras små delar av den, lite efter lite, i den tomma världen, eftersom den får en punkt av nollförstörelse. Varje gång en varelse gör detta reduceras dess nuvarande och maximala hitpoints med ett belopp som är lika stort som det totala antalet korruptionspoäng den har. Denna minskning kan inte botas av någon annan effekt än en önskemålsbesvärjelse. Om en varelses nuvarande eller maximala träffpunkter reduceras till 0 på detta sätt, dematerialiseras dess kropp till ingenting under teleporten och blir ett med tomrumsriket."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Bind to inexistence",
			"source": "IGtN",
			"featureType": [
				"EI"
			],
			"entries": [
				"Du kan tillbringa 1 timme i meditation med ett föremål som inte är större än 1,5 meter i alla dimensioner för att ge det en del av din beskyddares natur. När du väl är knuten till det kan du använda en handling för att få föremålet att försvinna i ingenting oavsett hur långt bort från dig det är. Du kan sedan när som helst använda en handling för att få det att materialisera sig på din person eller inom 5 fot från dig. Om föremålet är en rustning kan du utrusta den på detta sätt, eller utrusta den på en annan villig varelse inom 5 fot från dig.",
				"Du kan knytas till ett antal föremål på detta sätt som är lika stort som halva din kompetensmodifierare (avrundat uppåt)."
			],
			"prerequisite": [
				{
					"patron": "The Void"
				}
			]
		},
		{
			"name": "Cast from Nothing",
			"source": "IGtN",
			"featureType": [
				"EI"
			],
			"entries": [
				"När du kastar en trollkarlsbesvärjelse kan du välja att kasta den utan att behöva några komponenter. När du har använt den här förmågan måste du genomföra en kort eller lång vila innan du kan använda den igen."
			],
			"prerequisite": [
				{
					"patron": "The Void"
				}
			]
		},
		{
			"name": "Denial of the Arcane",
			"source": "IGtN",
			"featureType": [
				"EI"
			],
			"entries": [
				"Du kan kasta {@spell antimagic field} en gång utan att använda en trollformelplats. Du återfår förmågan när du avslutar en lång vila."
			],
			"prerequisite": [
				{
					"level": 15
				},
				{
					"patron": "The Void"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"antimagic field"
								]
							}
						}
					}
				}
			]
		},
		{
			"name": "Discorporate",
			"source": "IGtN",
			"featureType": [
				"EI"
			],
			"entries": [
				"Du har lärt dig att avskilja din kropp samtidigt som du behåller kontrollen över ditt sinne. Efter en minut av fokusering eller meditation försvinner din kropp och försvinner från den materiella världen. Du kan förbli obefintlig i upp till 1 timme, varefter du återvänder till det utrymme du senast intog. När du har använt den här förmågan måste du genomföra en kort eller lång vila innan du kan använda den igen.",
				"Alternativt kan du under meditationen fokusera på en plats som du har besökt tidigare, och när din kropp försvinner, transporteras ditt sinne dit. Under 10 minuter kan du navigera i vilken riktning du vill, men du kan bara observera vad som händer runt omkring dig i denna form, utan att kunna interagera med det på något sätt. Du kan endast uppfattas av en varelse som har truesight, som skulle se en spöklik figurlös kropp som svävar i luften. I slutet av varaktigheten återvänder du till det utrymme du senast upptog innan du diskorporerades."
			],
			"prerequisite": [
				{
					"level": 17
				},
				{
					"patron": "The Void"
				}
			]
		},
		{
			"name": "Dismiss Magic",
			"source": "IGtN",
			"featureType": [
				"EI"
			],
			"entries": [
				"Du kan kasta {@spell dispel magic} en gång på den högsta nivå som du har tillgång till utan att använda en trollformelplats. Du återfår förmågan när du avslutar en lång vila.",
				"Dessutom kan du välja en av följande förmåner när du lär dig den här åkallan. Du kan endast använda dessa fördelar när du kastar besvärjelsen med hjälp av denna invocation:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Cleanse",
							"entry": "Du kan använda en bonusåtgärd för att kasta besvärjelsen om du riktar den mot dig själv."
						},
						{
							"type": "item",
							"name": "Potency",
							"entry": "Om du gör en provning av trollkonstförmåga för att avgöra utfallet av trollformelns kastning kan du göra det med fördel."
						}
					]
				},
				"När du har använt den här förmågan måste du vila länge innan du kan använda den igen."
			],
			"prerequisite": [
				{
					"level": 5
				},
				{
					"patron": "The Void"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"dispel magic"
								]
							}
						}
					}
				}
			]
		},
		{
			"name": "Existence Before Matter",
			"source": "IGtN",
			"featureType": [
				"EI"
			],
			"entries": [
				"Din själ har övervunnit behovet av materia. När du dör dematerialiseras din kropp tillbaka till ingenting. När en varelse kastar en besvärjelse som kräver din kropp för att återuppliva dig kan den kasta besvärjelsen även om din kropp saknas."
			],
			"prerequisite": [
				{
					"level": 9
				},
				{
					"patron": "The Void"
				}
			]
		},
		{
			"name": "Impose the Void",
			"source": "IGtN",
			"featureType": [
				"EI"
			],
			"entries": [
				"När en varelse orsakar skada på ett mål som du kan se inom 60 fot från dig kan du använda din reaktion för att förvandla skadan till nollningsskada. När du har använt den här förmågan måste du genomföra en kort eller lång vila innan du kan använda den igen."
			],
			"prerequisite": [
				{
					"patron": "The Void"
				}
			]
		},
		{
			"name": "Phase",
			"source": "IGtN",
			"featureType": [
				"EI"
			],
			"entries": [
				"Du kan kasta {@spell blink} en gång utan att använda en trollformelplats. Du återfår förmågan när du avslutar en lång vila. När du kastar besvärjelsen på det här sättet istället för att kasta en d20 kan du bestämma efter eget gottfinnande om du ska försvinna från ditt nuvarande existensplan eller inte i slutet av din tur."
			],
			"prerequisite": [
				{
					"level": 5
				},
				{
					"patron": "The Void"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"blink"
								]
							}
						}
					}
				}
			]
		},
		{
			"name": "Rearrange Existence",
			"source": "IGtN",
			"featureType": [
				"EI"
			],
			"entries": [
				"Du kan kasta {@spell scatter|XGE} en gång utan att använda en trollformelplats. Du återfår förmågan när du avslutar en lång vila."
			],
			"prerequisite": [
				{
					"level": 11
				},
				{
					"patron": "The Void"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"scatter|xge"
								]
							}
						}
					}
				}
			]
		},
		{
			"name": "Void's Assurance",
			"source": "IGtN",
			"featureType": [
				"EI"
			],
			"entries": [
				"Du kan kasta {@spell protection from energy} på dig själv en gång utan att använda en spell slot. Du återfår förmågan att göra det när du avslutar en lång vila.",
				"Dessutom kan du välja en av följande förmåner när du lär dig den här åkallan. Du kan endast använda dessa fördelar när du kastar besvärjelsen med hjälp av denna invocation:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Shifting",
							"entry": "Medan besvärjelsen är aktiv kan du använda en handling för att ändra ditt val av element som du får motstånd mot."
						},
						{
							"type": "item",
							"name": "Second Nature",
							"entry": "Den här besvärjelsen kräver ingen koncentration för dig."
						}
					]
				}
			],
			"prerequisite": [
				{
					"level": 5
				},
				{
					"patron": "The Void"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"protection from energy"
								]
							}
						}
					}
				}
			]
		}
	],
	"race": [
		{
			"name": "Nullborn",
			"source": "IGtN",
			"ability": [
				{
					"con": 2,
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"count": 1,
						"amount": 1
					}
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Nullborn har en helt slumpmässig tillvaro och deras livslängd varierar kraftigt från individ till individ. De mognar i samma takt som det arv de föddes i, men vissa nullborn kan leva i århundraden, medan andra kan nå sitt naturliga slut bara några år efter att de anlänt till världen. {@dice 1d6+6} dagar efter att en nullborn dör börjar dess kvarlevor att fasas ut ur existensen, tills de återgår till ingenting."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Nollfödda är genomsyrade av den temperamentsfulla tomhet som omger alla varelser. Därför tenderar de att vara stoiska och luta sig mot neutrala inriktningar. Vissa nullborn kan dock, i stället för att uppleva fred och tidlöshet vid tanken på ingenting, känna en manisk glädje vid tanken på att det närmar sig, och kan försöka påskynda det. Goda nullborn tenderar att vara opartiska med tanke på att de inte förstår kroppsliga frågor, och kan se på helheten snarare än vad som händer just nu."
					]
				},
				{
					"type": "entries",
					"name": "Semi-Corporeal",
					"entries": [
						"Du behöver inte äta, sova, dricka eller andas. När du tar en lång vila måste du ägna fyra timmar åt att fokusera på din existens genom att meditera för att förankra dig i verkligheten."
					]
				},
				{
					"type": "entries",
					"name": "Prime State",
					"entries": [
						"En gång per lång vila kan du använda en handling för att förlora din fysiska existens och bli ett moln av gas och ljus i 10 minuter. Du ser ut ungefär som en nebulosa och kan tillfälligt passera genom andra varelser och föremål i din amorfa form, men du kan inte avsluta din tur inuti ett föremål eller en varelse. Om du gör det, shuntas du ut till det närmaste obefolkade utrymmet. Medan du befinner dig i detta tillstånd kan du inte attackera, tala eller kasta trollformler. Du kan använda en handling för att avsluta denna effekt i förtid. Efter att du nått 10:e nivån kan du stanna i detta tillstånd i upp till 1 timme."
					]
				},
				{
					"type": "entries",
					"name": "Elemental Phase",
					"entries": [
						"När du avslutar en lång vila får du motståndskraft mot ett slumpmässigt element. Slå 1d8. Ditt fokus förankrade dig i verkligheten så att den delvis fasar genom dig."
					]
				}
			]
		}
	],
	"spell": [
		{
			"name": "Energy Dissipator Sphere",
			"source": "IGtN",
			"page": 0,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du förvränger energibalansen i rymden i en sfär med en radie på 30 fot centrerad på en punkt inom räckhåll. När området för en annan trollformel eller magisk effekt som du väljer, till exempel eldklot, sträcker sig in i sfären, ger den hälften så mycket skada till mål inom energispridningssfären under hela varaktigheten. Den här besvärjelsen interagerar endast med effekter som ger skada genom att rikta sig mot ett effektområde, snarare än att rikta sig direkt mot en varelse."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"När du kastar den här besvärjelsen med en spell slot på 6:e nivån eller högre krävs ingen koncentration för att kasta besvärjelsen."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Null Harm",
			"source": "IGtN",
			"page": 0,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take when you receive damage"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du kanaliserar energin från tomrummet när skadlig energi träffar dig, vilket omedelbart upphäver den. Du reducerar skadan du tar från den utlösande effekten till 0, genom att dirigera den skadliga energin till en parallell värld av tomrum. Om besvärjelsen upphör innan dess fulla varaktighet har gått ut, återvänder energin och träffar dig som den normalt skulle ha gjort, och du tar lika mycket skada som du skulle ha tagit av den här besvärjelsens utlösande effekt. Om du koncentrerar dig på den här besvärjelsen under hela dess varaktighet, sugs energin ut i ingenting."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Nullify",
			"source": "IGtN",
			"page": 0,
			"level": 9,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du raderar existensen av en varelse som du kan se inom räckhåll. Varelsen är omedelbart bortförd från den materiella världen och upphör att existera under trollformelns varaktighet. Om du koncentrerar dig på den här besvärjelsen under hela dess varaktighet återvänder inte målet och dess existens raderas från det förflutna, nuet och framtiden. Ingen annan än du kan komma ihåg dess existens.",
				"Det är upp till DM att avgöra hur raderingen kommer att påverka tidslinjen, eftersom handlingen kan få oförutsägbara konsekvenser. Om du till exempel försöker utplåna en grym krigsherre från existensen för att förhindra hans brott, kan en grymmare krigsherre ta hans plats. Dessutom kan DM bestämma att denna handling skapar en alternativ tidslinje, och endast varelser i den andra tidslinjen lever i det universum där den varelsen inte existerade."
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Nullifying Smite",
			"source": "IGtN",
			"page": 0,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Nästa gång du träffar med en vapenattack ger du den kraften från tomrummet. Målet tar en extra {@damage 1d6} nollningsskada, och måste lyckas med ett Visdom räddningskast, eller vara oförmögen att kasta trollformler fram till slutet av sin nästa tur."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"När du kastar den här besvärjelsen med en spelledare på 3:e nivå eller högre ökar den extra skadan med {@dice 1d6} för varje spelledarnivå över 2:a nivån."
					]
				}
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Paladin",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Wall of Void",
			"source": "IGtN",
			"page": 0,
			"level": 4,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a small piece of null-soaked phosphorus"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du böjer rymdtiden för att bilda en vägg av tomrum på en fast yta inom räckhåll. Du kan göra väggen upp till 60 fot lång, 20 fot hög och 1 fot tjock, eller en ringformad vägg upp till 20 fot i diameter, 20 fot hög och 1 fot tjock. Muren är ogenomskinlig och varar under hela varaktigheten.",
				"När väggen dyker upp måste varje varelse inom dess område göra ett räddningsprov för att rädda sin skicklighet. Vid ett misslyckat räddningsförsök tar en varelse {@damage 5d8} nollningsskada, eller hälften så mycket skada vid ett lyckat räddningsförsök. En varelse tar samma skada när den går in i muren för första gången under en tur eller avslutar sin tur där.",
				"När en varelse börjar sin tur inom 10 fot från väggen bildar dess densitet en gravitationsbrunn som hotar att svälja dem. Varelsen måste lyckas med ett räddningskast i styrka, eller dras 10 fot mot väggen tills de går in i den."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"När du kastar den här besvärjelsen med en spell slot på 5:e nivå eller högre ökar skadan med {@dice 1d8} för varje slotnivå över 4:e."
					]
				}
			],
			"savingThrow": [
				"dexterity",
				"strength"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					}
				]
			}
		}
	]
}
