{
	"_meta": {
		"sources": [
			{
				"json": "RoyT",
				"abbreviation": "RoyT",
				"full": "Royal Tournaments",
				"authors": [
					"Jason Nelson",
					"Mike D Welham"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.drivethrurpg.com/product/226051/Royal-Tournaments-5E",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1663792415,
		"_dateLastModifiedHash": "f21f3df593"
	},
	"book": [
		{
			"name": "Royal Tournaments",
			"id": "RoyT",
			"source": "RoyT",
			"group": "homebrew",
			"published": "2017-11-10",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"About Legendary Games",
						"What You Will Find Inside Royal Tournaments"
					]
				},
				{
					"name": "Festival Days",
					"headers": [
						"What you Will Find Inside the Royal Tournaments",
						"Festival Size",
						"Navigating a Festival"
					]
				},
				{
					"name": "Winning Friends and Influencing People"
				},
				{
					"name": "Contests and Champions"
				},
				{
					"name": "Cheating"
				},
				{
					"name": "At the Fair",
					"headers": [
						"Crafting Contests",
						"Rural Delights",
						"Eating and Drinking Contests"
					]
				},
				{
					"name": "Athletics",
					"headers": [
						"Jumping Events",
						"Racing Events",
						"Tests of Strength"
					]
				},
				{
					"name": "Mock Battle",
					"headers": [
						"Jousting",
						"Target Shooting",
						"Unarmed Combat Events"
					]
				},
				{
					"name": "Special Events",
					"headers": [
						"Pillars of Life and Death",
						"Shooting Gallery",
						"Test of the Axe",
						"The Siege Mortis",
						"The Tower of Jewels",
						"The Hell Horse"
					]
				},
				{
					"name": "Appendix: Festival Edicts",
					"headers": [
						"Festival Edicts"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "RoyT",
			"source": "RoyT",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"entries": [
						{
							"type": "section",
							"name": "About Legendary Games",
							"entries": [
								"Legendary Games är ett stjärnteam av författare och designers som grundades av Clark Peterson från Necromancer Games, Inc. Legendary Games använder en kooperativ, teambaserad strategi för att ge dig det bästa expansionsmaterialet för ditt spel. Vi är spelare och berättare först och främst, och vi tror att den passionen syns i våra produkter. Så kolla in oss och gör ditt spel legendariskt! Besök oss på Facebook, följ oss på Twitter och kolla in vår webbplats på {@link www.makeyourgamelegendary.com|http://www.makeyourgamelegendary.com}."
							]
						},
						{
							"type": "section",
							"name": "What You Will Find Inside Royal Tournaments",
							"entries": [
								"Ett ikoniskt ögonblick i fantasy fiction är den stora turneringen. Från Robin Hoods bågskyttetävlingar till Ivanhoes tornerspel verkar det som om hälften av alla berättelser om medeltiden har hjältarna som deltar i en sådan festival någonstans. Oavsett om det är för att hedra kungens födelsedag, ett helgons födelse, nationens seger över sina fiender eller bara för att det är midsommardagen, reser sig festliga paviljonger och flaggor och vimplar vajar i den stigande brisen för att signalera att det är dags för den stora händelsen att börja! Men även i den verkliga världen handlade turneringar om mycket mer än bågar och lansar, och i ett fantasyspel är alternativen för vad som skulle utgöra en vänskaplig (eller till och med inte så vänskaplig) tävling oändligt varierande, från grymma och brutala prestationer av rå styrka till magiska underverk av högsta fantasi. Det är det som Royal Tournaments handlar om. Det är en fantastisk resurs för att införliva turneringar och festivaler i din kampanj, inklusive en rad olika turneringsevenemang och utmärkelser, en del fysiska, en del magiska, en del sociala och alla härliga. Oavsett om dina spelare vill främja det egna rikets intressen eller helt enkelt slåss för ära och priser har Royal Tournaments allt du behöver för att göra turneringarna i din kampanj storslagna och minnesvärda. Legendary Games grundades på principen att leverera förstklassiga produkter för din Pathfinder Roleplaying Game-upplevelse, som kommer till dig av samma författare som utformar och bidrar till de äventyr, inbundna böcker och kampanjtillägg som du redan använder. Legendary Games tradition är att kombinera en rik historia och bakgrund, innovativ layout, vacker estetik och en förträfflighet i design som är oöverträffad. Den här produkten är den senaste i den traditionen, och vi hoppas att du tycker om att använda den lika mycket som vi tyckte om att göra den. Spela vidare!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Festival days",
					"entries": [
						"Spelarkaraktärerna är vana vid att leva ett äventyrligt liv med chanser till en storartad seger eller ett potentiellt dödligt misslyckande som lurar runt varje hörn, men ibland kan de glömma bort att de flesta människor i den värld de lever i inte har samma tur. Det är sant att det vanliga folket kanske har en annan sorts tur, en tur som innebär mycket mindre risk för död på daglig basis, men det finns fortfarande något fruktansvärt romantiskt och spännande med att åtminstone kunna leka med den typ av dramatik och hjältedåd som de hör om i berättelserna. Det är där Royal Tournaments kommer in i bilden! Då och då är det dags för en festival, och även om tävlingar och skenstrider ofta spelar en stor roll är de knappast det enda elementet som lockar det vanliga folket. Festivaler kan hållas i många syften, och dessa är inte annorlunda i en fantasivärld än i den verkliga världen.",
						"Festivaler kan i allmänhet delas in i två kategorier: civila och religiösa. Civila festivaler kan fira grundandet av en nation eller en stad, en stor ledares eller hjältes födelse eller störtandet av en hatad tyrann. Fester kan markera dagen för ett mäktigt slag, där man blandar firandet av segern med ett högtidligt minnesmärke över dem som förlorats i kampen, eller fullbordandet av freden efter en lång period av stridigheter. Medborgarfester kan fira livet för en särskild person med stor berömmelse, eller så kan de vara riktade till hela befolkningen. På samma sätt kan de vara lokala i en enskild stad eller ort eller spridda över en hel kontinent.",
						"Religiösa högtider kan äga rum oberoende av motsvarande civila evenemang. I vissa samhällen kan religionens regelbundna gudstjänstritualer vara veckovisa eller dagliga, eller till och med flera gånger om dagen när de troende kallas till bön av katedralens klockor eller prästerskapets ekande rop. Andra religioner kan ha mindre strukturerade gudstjänstrutiner, men nästan alla firar helgonens eller de religiösa ledarnas födelse eller död på samma sätt som man firar sekulära ledare vid medborgarfester. Religiösa festivaler kan dock också fokusera på datum som fastställts av kyrkans dogmer för händelser som ligger bortom de dödligas kännedom, när deras gudomliga beskyddare satte sin fot på jorden eller för första gången visade sig för sina akolyter i andevärlden eller i köttslig gestalt. Gudomliga inkarnationer, ingripanden, apotheos, offer, uppståndelse med mera kan markeras av trosbekännare med ett stort eller litet firande.",
						"Det finns naturligtvis festliga tillfällen som kan falla in i båda kategorierna, särskilt de som är knutna till årstiderna. Sådana naturliga markeringar i kalendern får ofta religiös betydelse eller kan betraktas som heliga för många religioner. Särskilda böner kan framföras för planteringen på våren eller skörden på hösten, medan midsommar kan vara en tid för dyrbara offergåvor eller välsignade äktenskap mitt i sommarens överflöd, även om midvintern är en tid för vakanser under hela det långa mörkret. Detta gäller särskilt i områden där druidiska trosriktningar dominerar, men de religiösa associationer till årstiderna (om några) kan variera mycket från region till region och kultur till kultur. I områden där ingen trosriktning är dominerande kan kulturella band kring säsongens högtider vara mycket viktigare för medborgarna än något särskilt religiöst firande. I en stad eller region med stor mångfald kan flera överlappande helgdagar firas på många olika sätt av de olika kulturer och trosinriktningar som finns i området.",
						"Även bortsett från årstiderna kan viktiga händelser sammanblandas och firas av en slump, bara för att de råkar inträffa på eller runt en känd lokal händelse eller en befintlig helgdag. St Crispin's Day, en mindre helgdag vars härkomst är något oklar, förevigades ändå av Shakespeare när han berättade om slaget vid Agincourt i Henrik V. De möjligen apokryfiska helgonen ger fortfarande sitt namn till den 25 oktober, och för den delen till det medryckande \"St Crispin's Day-tal\" som Shakespeare skrev nästan 200 år efter slaget, men minnet av dagen har utvecklats till att bli mer en hyllning till broderskapsband mellan krigare.",
						"I rollspelstermer är festivalens karaktär inte särskilt viktig, förutom att den ger ett övergripande tema och hjälper till att avgöra vilka typer av kompletterande evenemang, som t.ex. turneringar eller tävlingar, som är lämpligast. Om du använder Festival Edict-reglerna i Ultimate Rulership (5E) från Legendary Games ger civila och religiösa festivaler olika typer av bonusar till ditt rike baserat på de byggnader som finns tillgängliga i staden där festivalen äger rum.",
						{
							"type": "section",
							"name": "Festival Size",
							"entries": [
								"Festivaler hålls vanligtvis i och runt en stad, ort eller by. Under en festival är dock bosättningarna vanligtvis fulla av människor, så om inte festivalen är ett misslyckande (se reglerna för festivalediktet i {@book Ultimate Rulership|UltRule}, omtryckt i appendixet till den här boken) bör du behandla bosättningen som en storlek större än dess verkliga storlek för alla ändamål.",
								"I vissa fall kan festivaler hållas utanför en bosättning, ofta nära ett landmärke (se Special Terrain i Kingdom-building-reglerna i Kingdoms (5E) från Legendary Games). I det här fallet kan antalet deltagare vid festivalen vara mycket varierande, beroende på hur viktig festivalen är, hur ofta andra festivaler hålls, årstiden och hur långt resenärer vanligtvis kommer för att delta.",
								"På grund av den höga koncentrationen av köpmän och rika besökare (samt svarthandlare) bör gp-gränsen för köp och försäljning behandlas som en storstad under festivalen."
							]
						},
						{
							"type": "section",
							"name": "Navigating a Festival",
							"entries": [
								"De trängande folkmassorna som finns på en typisk festival stör inte PCs förmåga att röra sig runt festivalen, men om taktisk rörelse och siktlinje är viktiga (som under en strid), finns det en 50-procentig chans att PCs kommer att befinna sig mitt i en folkmassa med en diameter på mellan 20 och 80 fot när ett möte börjar på en festival. Folksamlingar ger skydd, tillåter Dexterity (Stealth)-kontroller och betraktas som svår terräng för rörelseändamål. En DC 12 Charisma (Persuasion)-kontroll eller DC 15 Charisma (Intimidate)-kontroll tillåter en PC att övertyga en folkmassa att röra sig i en viss riktning (upp till 30 fot per runda), så länge PC:n kan ses eller höras.",
								"Att hitta en viss plats på festivalområdet är en enkel uppgift för att hitta mindre kända handlare och platser. Ingen roll bör vara nödvändig, särskilt om det man söker är något som är tillgängligt för vanligt folk. Att hitta information om specifika personer på festivalen kan göras med Intelligence (Investigation) kontroller för att samla information, eller enligt GM:s val med Wisdom (Insight) kontroller för att lära sig om vanligt folk och Intelligence (History) för att lära sig om de rika och mäktiga. DC:n bör vara relativt låg, men använd gärna detta som ett tillfälle att avslöja information som kan bidra till äventyret."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Winning Friends and Influencing People",
					"entries": [
						"För det vanliga folket är det en belöning i sig att bara delta i en festival, och spelarkaraktärer på låg nivå kan närma sig en festival på samma sätt, som turister och gaphalsar som tittar på spektaklet. När PC:s avancerar i nivå bör de dock se festivaler som en möjlighet att sprida sin berömmelse över hela landet. De kan göra detta genom att förtjäna ära genom att visa barmhärtighet och vänlighet vid sidan av skicklighet och styrka, vinna rykte och berömmelse genom att dra uppmärksamhet till sig själva och sina bedrifter, rekrytera kontakter och odla relationer, eller till och med driva ett företag eller bygga upp en organisation.",
						"En turnering kan fungera som underhållning och en möjlighet att delta i tävlingar och prövningar som är mindre farliga än det normala äventyrslivet, men den erbjuder också en stor möjlighet för äventyrare att påverka kampanjvärlden. Detta är dubbelt sant om en eller flera av PC:arna styr ett rike, särskilt en ny domän som just försöker etablera sig. De kan sätta sitt nyfödda kungarike i offentlighetens ljus bland både de notabla och de vanliga från omkringliggande länder, och tjäna prestige bara genom att vara närvarande vid en större händelse. Naturligtvis, ju mer ansträngning de lägger ner på att marknadsföra sig själva, desto mer prestige kan de tjäna för sig själva och sitt land, vilket kommer att öka deras legitimitet och få andra härskare att erkänna dem som jämlikar och medhärskare snarare än upphoppade nollor som väntar på att bli bortplockade av sina överordnade. Denna förbättring av deras rykte och anseende kallas Renown.",
						"{@b Starting Renown}: PCs kan göra en mängd olika handlingar som ger Renown, men deras Renown är lika med 5 före alla andra justeringar.",
						"{@b Keeping Up Appearances}: Om PCs besöker en festival kan de helt enkelt gå runt på området som vanligt folk, eller så kan de reservera en del av området för sig själva och sitt boende. Även om de inte har för avsikt att stanna på festivalen över natten ser andra på festivalen det som ett tecken på deras legitimitet om de sätter upp en struktur som visar deras fana eller flagga. Som ett resultat av detta ändras Renown av deras val av inkvartering. PC:s som använder magi för att skapa sitt boende måste fortfarande betala hälften av ovanstående kostnad för rätten att ha sin struktur på festivalområdet. PCs kan efterlikna en paviljong eller storpaviljong med {@spell mirage arcana|phb} eller liknande magi, men varje dag de gör detta finns det en kumulativ 7% chans att de upptäcks. När illusionen upptäcks sprids ryktet om PC:s anspråk på ära och deras Renown minskas med 2.",
						{
							"type": "table",
							"colLabels": [
								"Renown Modifier",
								"Type of Setting"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"-4",
									"{@b Beggar's Hill} (free) PCs står bland pöbeln, kikar över staket, hänger i träd eller tittar på annat sätt från utkanten av platsen."
								],
								[
									"-2",
									"{@b Absence} (free) PCs kan välja att helt enkelt inte delta i de evenemang som arrangeras på arenan, vilket kan anses vara en förolämpning mot deras värdar. Alla PCs behöver inte delta i alla evenemang, men de bör skicka minst en representant för att delta."
								],
								[
									"-1",
									"{@b Stands} (2 gp per PC per dag) PCs har en bänkplats inne i arenan, men långt bort från händelsen."
								],
								[
									"+1",
									"{@b Box Seats} (50 gp per dag) PCs har en reserverad plats längst fram för upp till 6 personer, med förfriskningar som kommer till dem."
								],
								[
									"+2",
									"{@b Royal Box} (500 gp per dag) Datorerna har vadderade säten och påkostade skärmtak för att hålla solen eller regnet borta (och blockerar ofta utsikten för de vanliga människorna bakom dem), och de får en genomarbetad förfriskning för upp till ett dussin personer i en loge i anslutning till värdarnas loge."
								]
							]
						},
						{
							"type": "table",
							"caption": "Optional Caption",
							"colLabels": [
								"Renown Modifier",
								"Type of Lodging"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"-4",
									"{@b Commons} (free) PCs vandrar runt på festivalen eller stannar bland det lilla folket, pratar med folk när de kan och tävlar om uppmärksamhet med artister och försäljare."
								],
								[
									"-2",
									"{@b Tent} (10 gp per dag) PCs har ett litet tält eller en liten hydda för att hålla privata möten eller ett enda säkert skydd."
								],
								[
									"+2",
									"{@b Pavilion} (100 gp per dag) Datorerna har ett stort tält som är tillräckligt stort för ett formellt möte, med bord, stolar och andra möbler, eller flera säkra skyddshus, med en hästgård och hästskötare för att hålla sina hästar nära till hands."
								],
								[
									"+4",
									"{@b Grand Pavilion} (1 000 gp per dag) PCs har en överdådig struktur som kan höjas med en stav av prakt eller daglig användning av magikerns magnifika herrgård. Mounts hålls i en separat intilliggande struktur som är bemannad med flera hästskötare."
								]
							]
						},
						"{@b King of the Hill}: En festival kan ha en särskild plats som är reserverad för festligheter, ofta en liten kulle eller höjd i utkanten av festivalområdet, omgiven av träd, för picknickar och fester på dagen och festligheter på natten för de rika människor som saknar titeln eller privilegiet att ta en etablerad paviljong i anspråk. De kan dock locka till sig hyllning från errants och mindre adliga ättlingar och andra obetitlade men välbärgade människor genom att vinna ett lotteri om att vara värd för festligheterna under en natt, och bära en krona som dårarnas kung, en höljeskrona eller en liknande utmärkelse. En chans i lotteriet beror på festivalens storlek, men är vanligtvis 1d10 x 10 gp. PCs som bjuder får kasta en d20; på en naturlig 20:a vinner de kronan och kan bjuda in vem de vill att delta, men måste tillhandahålla musik, mat och dryck till alla. De kan själva stå för underhållningen (eller anlita en bard eller annan artist) och måste tillhandahålla mat och dryck till ett värde av 1d10 x 100 gp, men de får 1 poäng Renown (se nedan) varje gång de vinner äran.",
						"{@b Noble Boxes}: Om festivalområdet har en arena där man kan testa sin skicklighet och styrka, som t.ex. tornerspel, bågskyttebanor, kapplöpningsbanor eller mer exotiska tävlingar, kan PC:s bygga upp sitt rykte genom att köpa rätten till de bästa platserna, närmast händelsen och turneringens värdar, i stället för att sitta bland pöbeln.",
						"{@b Making a Name and Spreading Your Fame}: Förutom att bara etablera sin närvaro med en paviljong eller läktarplatser för turneringens stora evenemang, kan PC:s göra en aktiv insats för att bygga upp sitt domäners rykte. De kan göra detta genom att personligen delta och lyckas i tävlingar och turneringar eller anställa mästare för att göra det för deras räkning eller genom att använda sina egna färdigheter och förmågor. Var och en av följande metoder kräver en dags ansträngning av en eller flera partimedlemmar (kohorter kan delta, och PC:s som kan alliera sig med en ädel beskyddare som har barder till sitt förfogande kan också få tillgång till deras färdigheter). Varje ansträngning kräver användning av mer än en färdighet; om en PC försöker uppfylla flera färdighetskrav har alla deras färdighetskontroller nackdel på grund av att de delar upp sin uppmärksamhet och sina ansträngningar. Om PC:arna lyckas med alla de färdigheter som krävs (DC 12 vardera) får de en poäng Renown. Om de misslyckas med en eller flera färdighetskontroller vinner de ingenting, men om de misslyckas med alla färdighetskontroller för en metod med 5 eller mer förlorar de 1 poäng Renown. Var och en av dessa metoder kan användas mer än en gång genom att upprepa ansträngningen en efterföljande dag, men DC ökar med 2 varje gång en metod upprepas.",
						"Om du lyckas med ett av dessa försök kan du få erfarenhetspoäng som ett möte med en CR 2 lägre än gruppens genomsnittliga nivå."
					]
				},
				{
					"type": "section",
					"name": "Contests and Champions",
					"entries": [
						"En festival har alla möjliga typer av underhållning, spelmän, mumier, sångare, jonglörer, tumlare, tränade djur och så vidare, men en stor del av dess lockelse ligger i tävlingens ära. En faktor att ta hänsyn till när man förbereder sig för att genomföra en festival eller turnering är nivån på den magi som finns tillgänglig i världen. I en kampanj där magi är sällsynt och mystisk som i Tolkiens värld är enkla spådomar och fyrverkerier ett fantastiskt spektakel som folket på festivalen kan komma att minnas i många år framöver. I en typisk fantasy-kampanj är magi dock mycket vanligare. Till och med små byar kan mycket väl ha en häckmagiker eller två som kan utföra riktig magi, eller en präst eller druid som sköter den lokala helgedomen. Till och med en trollkarl eller trollkarl på 1:a nivån kan göra en imponerande uppvisning i scenmagi med trollformler som {@spell dancing lights}, {@spell flare}, {@spell ghost sound} och {@spell prestidigitation}, och kan gå långt utöver det med illusioner på låg nivå som {@spell minor image} och {@spell major image}.",
						"Förutom grundläggande showmanship påverkar nivån av magi som existerar i kampanjvärlden på daglig basis vilka typer av evenemang du inkluderar. En enkel fotomgång i en kampanj med låg magi kan bli en övning i superhastighet eller till och med en teleporteringstävling i en kampanj som är mättad med magisk kraft, där hästar byts ut mot pegasi och bågskott mot blixtnedslag eller psykiska dueller. Tonen och känslan i kampanjen, liksom PC-medlemmarnas nivå, är viktiga att ta hänsyn till när man bestämmer sig för vilka typer av tävlingar som ska ingå i en festival.",
						"Oavsett vilken typ av tävlingar du använder dig av i din festival, inklusive att ha olika festivaler med var sin inriktning, är de mest roliga för spelarna om deras karaktärer deltar, och säkert kan andra adelsmän i närliggande länder uppmuntra dem att delta, eller till och med tidigt i sin karriär rida på ledarens vägnar som hennes eller hans mästare. PCs som inte är direkt involverade i tävlingen kan ändå njuta av att titta på förhandlingarna eller göra insatser på dem, och du kan också låta spelare ta rollen som en av de NPC-tävlande (kanske \"sponsra\" dem eller anlita dem för att tävla i sitt eget lands namn). Tävlande kan alltid ge upp i en tävling om de vill, men ett sådant offentligt uppgivande resulterar i en förlust av 1 poäng Renown (se nedan), medan en vinst i en tävling vanligtvis ger 1 poäng Renown; om en tävling har två olika segervillkor och samma tävlande vinner båda vinner den tävlande 3 poäng Renown. Att tävla i sådana tävlingar, även om det i allmänhet inte är farligt på samma sätt som äventyr, bör ändå vara värt en lämplig xp-utdelning, vanligtvis som ett möte som innehåller monster som ungefär har en utmaningsklass på 1-3 nivåer under PC:s egen nivå.",
						{
							"type": "table",
							"page": 5,
							"caption": "Renown",
							"colLabels": [
								"Promotion",
								"Gaining Influence for Your Kingdom"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6"
							],
							"rows": [
								[
									"Uppvisning av triumf",
									{
										"type": "entries",
										"entries": [
											"PCs iscensätter en dramatisk återskapande av PCs äventyr och prestationer när de grundade sin domän och etablerade sin status som rättmätiga härskare.",
											"{@b Relevant Skills} Intelligens (historia), Charisma (prestation)",
											"{@b Special} Datorer som använder visuella och auditiva illusioner för att öka sin prestation har fördelar. PCs kan uppträda i vilket gemensamt område som helst (nackdel), på en liten scen (kostar 100 gp), eller på en utarbetad scen i den ädla delen av festivalområdet (1000 gp, ger fördel på kontrollen)."
										]
									}
								],
								[
									"Lera på fötterna",
									{
										"type": "entries",
										"entries": [
											"PC:arna gör sig lustiga över dårskap, felsteg, pinsamma rykten och andra brister hos ledarna för andra nationer, handelsgillen, religiösa ordnar eller andra anmärkningsvärda organisationer genom satir och smart humor.",
											"{@b Relevant Skills} Charisma (Övertalning), Charisma (Prestation)",
											"{@b Special} Varje gång detta används ökar alla framtida DCs för We Meet at Last med 2."
										]
									}
								],
								[
									"Spela för folkmassorna",
									{
										"type": "entries",
										"entries": [
											"PCs berättar om PCs domän och de imponerande prestationer och färdigheter som de nya herrarna i deras land har uppnått, samtidigt som de basunerar ut vilket rättvist och trevligt land det är och vilka fördelar som medborgarna åtnjuter när de bor där.",
											"{@b Relevant Skills} Intelligens (historia), Charisma (prestation)",
											"{@b Special} PCs som erbjuder gratis mat och dryck (som kostar 1d10 x 100 gp) får en fördel på denna kontroll."
										]
									}
								],
								[
									"Handelsavtal",
									{
										"type": "entries",
										"entries": [
											"PCs arrangerar ett möte med handelsledare från de andra närliggande domänerna för att hitta köpare för de varor som produceras i PCs domän och för att få gynnsamma priser på varor som de vill importera till sitt land.",
											"{@b Relevant Skills} Visdom (Insikt), valfri verktygskunskap.",
											"{@b Special} PCs som erbjuder en muta (1d10 x 100 gp) får en fördel i sin kontroll."
										]
									}
								],
								[
									"Vi möts äntligen",
									"Handelsavtal",
									{
										"type": "entries",
										"entries": [
											"PCs arrangerar ett möte med härskare från en eller flera närliggande domäner, eller med mästarna i ett handelsgille, en religiös orden eller en annan större organisation, eller med deras ambassadörer eller representanter för att etablera formella relationer.",
											"{@b Relevant Skills} Charisma (bedrägeri), Charisma (övertalning) eller Charisma (prestation)",
											"{@b Special} PCs som erbjuder en permanent magisk sak, ett smycke eller en liknande exotisk gåva (t.ex. en tränad griffon eller ugglebjörn) får en fördel på den här kontrollen."
										]
									}
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cheating",
					"entries": [
						"Det är dock inte bara själva evenemangen som magi är relevant. Oavsett den grundläggande magiska nivån i världen och turneringen har spelarkaraktärerna själva tillgång till magi, och det har även viktiga NPC:er, även om de vanliga deltagarna och åskådarna inte har det. Eftersom magi existerar i spelvärlden är det fullt rimligt att vissa tävlande kommer att försöka använda magi (eller andra extraordinära medel) för att fuska, antingen för egen del eller för att påverka resultatet av händelserna till förmån för en tävlande jämfört med en annan. Med tanke på att festivaler och turneringar sponsras av de rika kan detta innebära att vissa sponsorer kan använda sig av sådana knep och knep för att gynna sina egna mästare i tävlingarna, men det innebär också att evenemangets beskyddare har medel och resurser att anlita magiska vakter och ha skyddseffekter på plats för att förhindra fusk. Naturligtvis är sådana övernaturliga vaktposter kanske inte helt pålitliga, eftersom de inte nödvändigtvis är skyldiga att upprätthålla reglerna på ett ärligt och rättvist sätt över hela linjen. Korrupta tävlingsvakter kan se mellan fingrarna när vissa konkurrenter kommer på listan.",
						"Attityderna till fusk kan naturligtvis bestämmas helt och hållet av spelföraren, men de kan också bestämmas av egenskaperna hos det område där festivalen äger rum. Specifikt är det troligt att områden med höga nivåer av korruption och brottslighet (se Reglerna för bosättning i Kingdoms (5E) från Legendary Games) kommer att vara toleranta mot fusk, medan områden med höga nivåer av lag kommer att se negativt på sådana hyss. Kulturella, rasmässiga och till och med religiösa attityder kan dock spela en roll när det gäller att avgöra vilken nivå av oärlighet som är trolig att stöta på.",
						"Möjligheterna att övervaka tävlingen beror på värdarnas resurser. Små lokala festivaler kan arbeta med hederssystemet av nödvändighet, men en festival som sponsras av en kung kan ha marskalkar (antingen i pråliga uniformer, gömda bland folkmassan, eller båda) som använder trollformler som detect thoughts för att kontrollera om det finns bevis på fusk. Till och med i områden som är kända för skalderi kan en värd som gör en stor show av att sträva efter en ren tävling kräva att de tävlande använder den utrustning som tillhandahålls av värden, inklusive kläder samt vapen och rustningar, för att undvika att de smugglar in smuggelgods i tävlingen. Naturligtvis kan man använda sig av Dexterity (Sleight of Hand)-kontroller för att smuggla in små föremål trots en sådan övervakning."
					]
				},
				{
					"type": "section",
					"name": "At the Fair",
					"entries": [
						"Även om det kan verka mer glamoröst att fokusera på kampsport kan nästan allt vara en tävling. Man behöver inte titta längre än till läns- och delstatsmässor för att se spåren av jordbruks- och hantverkstävlingar i modern tid, för att inte tala om tävlingsprogram för matlagning och liknande på tv. Även om dessa tävlingar kanske inte väcker fantasin hos de flesta äventyrare finns det några som är intresserade av sådana bakgrundskunskaper och som kanske vill prova sig fram eller sponsra en NPC-allierad eller medarbetare på väg mot seger.",
						{
							"type": "section",
							"name": "Crafting Contests",
							"entries": [
								"Tävlingar som handlar om verktygsfärdigheter är populära bland NPC:er eftersom de ger chanser att vinna uppskattning utan att vara farliga. Även om kampfokuserade tävlingar kan verka mer glamorösa kan praktiskt taget allt vara en tävling. Man behöver inte titta längre än till läns- och statsmässor för att se spåren av jordbruks- och hantverkstävlingar i modern tid. Tävlingar kan omfatta nästan alla verktygsfärdigheter, från matlagning till smyckestillverkning.",
								"{@i Winning}: Tävlingar som använder en verktygsfärdighet kräver vanligtvis tre färdighetskontroller, där vinnaren i varje kategori baseras på den högsta totalpoängen på alla tre kontrollerna. Ett pris kan dock också delas ut för \"bäst i show\" i varje kategori, vilket återspeglar den högsta enskilda färdighetskontrollen även om den tävlandes totala poäng inte var lika bra. I händelse av oavgjort kan båda delas ut som \"Best in Show\", eller så kan du låta varje tävlande kasta 1d20 med det högsta kastet som avgör vinnaren.",
								"Smakerna är mycket subjektiva i tävlingar om bakgrundskunskaper, och spelföraren kan ge fördelar för att belöna dem som använder lokala favoriter eller specialiteter, som har ett rykte om att ha vunnit tidigare liknande tävlingar, som har kopplingar till tävlingsdomarna eller andra lokala kända personer, eller som har en exotisk specialingrediens i sin skapelse.",
								"Vissa tävlingar kräver att deltagarna kommer med sina bidrag redan färdiga och redo för domarna, medan andra (särskilt matlagningstävlingar) kan vara spontana tävlingar där deltagarna får hemliga eller konstiga ingredienser som de måste använda för att skapa läckra rätter på en mycket begränsad tid. Olika kontroller kan krävas för att lyckas med att införliva sådana mystiska ingredienser, och framgång på dessa kontroller kan ge en bonus eller ett straff på kontroller som görs för att skapa en fantastisk måltid i stundens hast och inte bli avstängd från tävlingen."
							]
						},
						{
							"type": "section",
							"name": "Rural Delights",
							"entries": [
								"De flesta av de tävlingar som beskrivs på andra ställen i den här boken fungerar bra för formella tävlingar och stora evenemang som anordnas av de rika och mäktiga, men ibland vill du ha en festival i mindre skala, kanske en liten mässa eller ett lokalt firande av sommaren på landsbygden. Även om du förvisso kan använda atletiska tävlingar och bågskytte eller kniv- eller yxkastning även i liten skala, är följande evenemang speciellt utformade för tävlingar bland det enkla folket av de enkla byborna och folket på landsbygden. Varje evenemang innehåller regler för att döma turneringen, möjliga priser för vinnaren (och andrapristagarna) och komplikationer som gör evenemangen knepigare eller till och med dödliga.",
								{
									"type": "section",
									"name": "Caterpillar Eating",
									"entries": [
										"Tävlingen är ett test av deltagarnas uthållighet när det gäller att smälta levande, slingrande larver. Tävlingen slutar när den första personen äter upp alla sina larver, eller när den sista personen håller ner sin larv och de andra har förlorat innehållet i sina magar.",
										"{@b Rules}: Varje deltagare börjar med minst 20 larver. Att äta en larv och hålla den nere kräver ett lyckat räddningskast i konstitutionen (DC 10, +1 för varje tidigare larv som ätits). En tävlande kan tillbringa en runda med att omgruppera sig, vilket återställer DC till 10. Om en deltagare misslyckas med konstitutionssäkringen måste hon lyckas med ytterligare en konstitutionssäkring (med den aktuella räddnings-DC:n) eller bli illamående i 1 minut.",
										"En ovanlig variant använder sig av larver med borst eller spikar som ger 1 punkt av genomträngande skada per intagen larv.",
										"{@b Prizes}: Vinnaren får vanligtvis en konserverad larv som, när den äts, ger motståndskraft mot giftskador och fördelar mot det förgiftade tillståndet i ett dygn. Larven är konserverad och behåller sin styrka i en månad.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Larverna har doserats med ett hallucinogent gift som tvingar alla deltagare att lyckas med en andra konstitutionell räddning varje runda eller bli förvirrade i 1d6 rundor (enligt besvärjelsen).",
												"Larverna är faktiskt större, men har fått effekterna av förstora/förminsk för att krympa dem till en acceptabel storlek. Besvärjelsen avtar och orsakar att larverna spränger magen på dem som ätit dem, vilket ger 1d6 poäng skada för varje 5 larver som äts (DC 15 Constitution save för halva skadan)."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Rope Swing and Jump",
									"entries": [
										"Den här turneringen äger rum vid det högsta trädet vid en stor vattensamling, till exempel en sjö eller damm. Deltagarna svingar sig från repet och kastar sig från repet ut i vattnet. Den tävlande som färdas längst vinner tävlingen.",
										"{@b Rules}: En deltagare kan svinga sig i repet, som slutar minst 1,5 meter från marken, hur många gånger som helst, men det krävs en styrkeprov (atletik) för att behålla greppet (DC 10, +1 för varje tidigare svängning). För varje lyckad sväng vinner den tävlande 5 fot i avstånd från hoppet i vattnet, upp till ytterligare 20 fot. Vid en misslyckad svingning måste den tävlande lyckas med en DC 15 Dexterity save för att ta tag i repet; om hon lyckas tar hon ingen skada men diskvalificeras, medan ett misslyckande får henne att falla och ta skada baserat på avståndet från repet till marken. Den tävlande behandlas som om hon hade en start med löpning när hon gör hoppet. Resultatet av styrke- (Athletics) eller fingerfärdighetskontrollen (Acrobatics) avgör hoppets avstånd.",
										"Flygning är förbjudet i tävlingen; beroende på de särskilda reglerna kan tävlingen tillåta magisk hjälp för att hoppa eller ta tag i repet.",
										"{@b Prizes}: Vinnaren får ett penningpris eller ett pris som förbättrar hennes hoppförmåga, t.ex. en hoppring.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Någon kan ha fyllt vattenmassan med krokodiler eller andra aggressiva djur. Dessa varelser är tröga och angriper långsamt, så deras angrepp kan sammanfalla med flera deltagare i vattnet.",
												"En stenvägg eller annan oöverkomlig yta placeras strax under vattenytan på ett avstånd som är avsett att skada den vinnande deltagaren. Det krävs en lyckad DC 18 visdomskontroll (perception) för att märka hindret från repet. Om någon hoppar i vattnet enligt reglerna tar hon skada som om hon föll 10 fot (eller mer, om repet är högre) plus det avstånd hon hoppade, avrundat till närmaste 10 fot."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Squirrel Racing",
									"entries": [
										"I ekorrlöpning, som är ett verkligt test på att övertala en vild varelse att göra något som den normalt sett inte skulle göra, får deltagarna ringa eller övertala sina ekorrar att komma först över mållinjen.",
										"{@b Rules}: Den första ekorren som når det angivna avståndet vinner. Varje ekorre befinner sig i sin egen ränna, vilket eliminerar risken för störningar från andra ekorrar. Under varje runda försöker en tävlande göra en DC 10 visdomskontroll (djurhantering). För varje poäng över 10 som kastet överstiger rör sig ekorren 2 fot framåt (upp till sin maximala bashastighet). Vid en misslyckad kontroll rör sig ekorren bakåt ett antal fot som är lika med skillnaden mellan DC och resultatet. Om en eller flera ekorrar är oavgjorda måste de springa banan igen (vilket ökar DC till 15).",
										"Denna tävling har vanligtvis flera omgångar, med en slutomgång för alla vinnare. I det här fallet innebär oavgjort resultat i de tidigare heaten att alla vinnande ekorrar går vidare till den sista omgången.",
										"{@b Prizes}: Vinnaren får ett pris som gör det möjligt för honom att förbättra de vilda djurens attityd (antingen vardagligt, t.ex. ett gäng välsmakande mat, eller magiskt, t.ex. en vänskapsring för djur). Alternativt kan vinnaren få den vinnande ekorren för användning som följeslagare eller bekant.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"En av deltagarna, som alla inte känner till i början av tävlingen, har tränat alla ekorrar i tävlingen i \"kom\"-tricket, vilket gör det omöjligt för honom att misslyckas oavsett vilken ekorre han använder. Ekorren förflyttar sig 10 fot varje runda.",
												"En av ekorrarna är i själva verket en massiv varelse med låg intelligens som drabbats av en förbannelse. När den passerar mållinjen försvinner förbannelsen och varelsen attackerar alla inom räckhåll."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Tree Climb",
									"entries": [
										"Den här tävlingen simulerar behovet av att snabbt klättra upp i ett träd för att rädda ett instängt djur eller barn, eller för att hämta ett föremål som fastnat i trädets övre grenar, och vinnaren i denna tävling är den som snabbast når trädets topp.",
										"{@b Rules}: Trädet börjar med en DC 17 styrka (atletik)-kontroll på ett avstånd av minst 6 meter tills den tävlande når viktbärande grenar, då DC minskar till 15 och återgår sedan till 20 efter ett visst avstånd när grenarna blir för svaga för att bära den tävlandes vikt. Målet är helt enkelt att nå klockan i trädets topp på kortast möjliga tid. En tävlande kan röra sig med halva hastigheten när han eller hon klättrar. I händelse av oavgjort kan en omtvistad styrkekontroll (atletik) representera ett uppsving av hastighet i slutet av klättringen.",
										"Alternativa regler kan till exempel innehålla ett oknutet rep som minskar DCs med 5, ett smort träd eller ett träd utan grenar.",
										"Beroende på tävlingens krav kan en klättrare använda sig av fysiska hjälpmedel för att klättra (t.ex. en gripkrok eller en klätterutrustning) eller magiska föremål.",
										"{@b Prizes}: Priserna sträcker sig från monetära belöningar till magiska föremål som är förknippade med träd och klättring (t.ex. {@item feather token}, träd eller en {@item ring of climbing}). Dessutom kan detta göra det möjligt för en vinnare att skaffa frukt eller en kvist från ett sällsynt träd med sina egna speciella egenskaper, till exempel effekterna av en magisk dryck eller ett elixir.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Grenarna (eller repen, beroende på vad som är tillämpligt) har fått subtila snitt som gör att de till slut går sönder. Det skurna föremålet har en kumulativ chans på 5 % att gå sönder och tvingar deltagaren att lyckas med ett räddningsprov på Dexterity Save (DC 14) eller falla. En karaktär som lyckas med en DC 19 Wisdom (Perception) eller DC 17 Intelligence (Nature) kontroll märker den potentiella faran.",
												"Trädet faller omkull på grund av naturliga orsaker (t.ex. jorderosion) eller sabotage när en deltagare befinner sig en bit upp i trädet. Trädet ger 2d6 poäng skada (DC 15Dexterity räddningskast halveras), och deltagaren tar fallskada baserat på det avstånd han klättrat."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Whittling",
									"entries": [
										"I en tävling i snickarglädje förvandlas nedfallet virke till konstverk. Verken presenteras för domare som avgör deras estetiska värde.",
										"{@b Rules}: Varje tävlande gör en serie kontroller av träbearbetningsverktyg för att snida sina skapelser. DC för dessa kontroller är 10 eller högre, beroende på hur svårt träet är att arbeta med. Att lyckas med kontrollen, och varje 2 poäng som resultatet överstiger kontrollen, ger veden seger. En tävlande måste vinna minst en kontroll av träbearbetningsverktyg för att arbetet ska beaktas av domarna. Dessutom kan en tävlande före tävlingen interagera med domarna och försöka göra en kontroll av Charisma (Övertalning) eller Visdom (Insikt) (DC 10 eller högre, beroende på domaren) för att smickra in sig hos en domare eller lära sig vilken typ av snideri domaren tycker om. Framgång på en kontroll av ovanstående färdighet ger fördel på kontrollen av träbearbetningsverktyg.",
										"I en alternativ tävling används yxor för att göra sniderier av större träbitar. Eftersom yxor är mindre effektiva när det gäller att göra subtila snitt har skulptören en nackdel när det gäller kontrollerna av träbearbetningsverktyg för sina verk.",
										"{@b Prizes}: Vinnaren får ett magiskt föremål som gör att användaren kan göra nya träbearbetningsverktygskontroller en gång per dag, ett penningpris eller en kniv som fungerar som en +1 dolk (eller ett bättre magiskt vapen).",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"En av de tävlande har använt sig av en charmperson mot en eller flera domare, vilket ger honom en orättvis fördel. En lyckad DC 20 Wisdom (Insight) eller DC 18 Intelligence (Arcana) kontroll under interaktionen före tävlingen avslöjar det magiska inflytandet.",
												"Fey har manipulerat träet så att varje skapelse animeras som ett animerat objekt när den är färdigställd."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Eating and Drinking Contests",
							"entries": [
								"Nästan alla kulturer har märkliga kök som sätter den som vågar prova dem på prov. Sådan mat eller dryck kan ha en stickande och skrämmande doft eller en överväldigande bitter smak, eller så ser maten helt enkelt motbjudande och motbjudande ut. Det vanligaste är att en tävling med järnmage innebär antingen extremt stark sprit som ger en nästan omedelbar berusning eller exceptionellt kryddig mat - oavsett om den är inlagd, fermenterad eller till och med färsk från vinrankan - som ger en näst intill outhärdlig hetta som gör att de tävlande blir rodnade, gråter och kippar efter andan. En ät- eller dricktävling kan också innehålla ganska vanlig mat och dryck i en tävling där det gäller att se vilken deltagare som kan frossa i flest pajer eller korvar, eller som kan dricka mest mjöd eller mjölk på en viss tid. För att göra det hela ännu roligare (eller förnedrande) kan deltagarna tvingas äta eller dricka med händerna bundna på ryggen eller med något annat handikapp.",
								"Att äta eller dricka sådana maträtter i sådana mängder är ett test på mod och fysisk kondition, och åskådarna hejar på de tävlande, både för deras förskräckelse och för deras svett, tårar och grimaser av smärta när de försöker överträffa sina medmänniskor för att få i sig mest. I vissa barbariska stammar kan tävlingar i järnmage användas som initiationsritualer för att både rena kroppen och visa styrka, även om vissa besökare hävdar att de mer är ett sadistiskt spratt som stammarna spelar utomstående som vill handla med dem.",
								"Oavsett vilken typ av mat eller dryck som används i tävlingen om järnmage måste varje tävlande konsumera minst en kopp, tallrik eller annan maträtt (eller en hel färsk paprika eller liknande), och minst en tävlande måste konsumera minst fem stycken inom en bestämd tidsgräns (vanligtvis en minut) utan att svimma eller kräkas upp det som de har försökt att hålla nere. Om ingen äter upp minst fem stycken finns det ingen mästare och alla förlorar 1 poäng Renown. Den som svimmar vid den allra första vändningen förlorar ytterligare en poäng Renown.",
								"Varje maträtt kräver ett lyckat räddningskast för att undvika att bli plågad av smärta, illamående och kramper från den fruktansvärda mag- och tarmbesvären (eller omedelbar förgiftning) som maten ger upphov till. Konstitutionssparandet börjar med en DC på 10 och ökar med 2 för varje maträtt efter den första.  Det första misslyckade räddningsförsöket gör att den som äter blir förgiftad i en timme. Ett andra misslyckande gör att ätaren blir förgiftad i 1d4 minuter, och ett tredje misslyckat räddningsförsök gör att ätaren blir medvetslös i en runda. En deltagare som kastar en naturlig 1 på ett räddningskast måste omedelbart försöka göra ett nytt räddningsförsök mot samma DC; om detta räddningsförsök misslyckas blir han omedelbart medvetslös i en runda, även om det är hans första misslyckade räddningsförsök.",
								"Alla klassegenskaper som ger bonusar mot intaget gift eller mot smärta gäller också för denna räddning.Effekten är dock inte riktigt gift och därför är trollformler som påverkar det förgiftade tillståndet, och liknande effekter, inte till någon hjälp för att uthärda smärtan."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Athletics",
					"entries": [
						"Test av snabbhet och uthållighet är bland de äldsta och enklaste tävlingarna, och de finns i många olika varianter som alla kräver färdigheter, uthållighet och fysisk talang hos varje deltagare. Följande kategorier är inte uttömmande, utan ger ett brett urval av möjliga tävlingar som kan hållas för att avgöra vem som är den bästa idrottaren på fältet.",
						{
							"type": "section",
							"name": "Jumping Events",
							"entries": [
								"Händelser som involverar hoppning är ganska lätta att lösa med en enkel styrkastävling (atletik). Huruvida klassegenskaper som en munks kiegenskaper som förbättrar Akrobatikprov är tillåtna i en tävling är upp till reglerna för det enskilda evenemanget.",
								"{@b Broad Jumps}: Ett bredhopp är ett hopp för maximal horisontell distans. Det finns en foul-linje som visar var hopparen måste börja sitt hopp; om de kliver över linjen behandlas hoppet som en foul och räknas inte. Om hopparens kontroll resulterar i en 8 eller lägre, kliver de oavsiktligt över foullinjen och diskvalificeras. I vissa fall är endast ett enda hopp tillåtet, men i formella idrottstävlingar brukar varje tävlande göra ett bestämt antal hopp (från tre till sex) och behålla sitt bästa resultat. Det bästa totalresultatet vinner tävlingen, och vid oavgjort resultat kan antingen båda hopparna utses till vinnare, eller så kan de jämföra sina näst bästa resultat eller låta dem gå till ett ytterligare omhoppningsprov. Långhopp: Ett längdhopp är ett löpande hopp. Stående längdhopp: Ett videsprång utförs från stående start. Trippelhopp: Ett trippelhopp, även kallat \"hop, skip och hopp\", är en kombination av ett enda löpande längdhopp, varefter löparen landar och omedelbart gör ett andra hopp från en fot och ett tredje hopp från båda fötterna. Det tredje hoppet behandlas som ett stående hopp med fördel. Det sammanlagda resultatet av de tre relevanta kontrollerna ger den totala distansen som hoppats. Höga hopp: Ett höjdhopp är ett hopp för maximal vertikal distans, som görs genom att hoppa över en stång som är satt på en målhöjd, som vanligtvis börjar på 2 fot för stående hopp, 5 fot för löpande höjdhopp eller 10 fot för stavhopp, och alla hoppare måste klara denna kvalifikationshöjd. Hoppare som klarar höjden går vidare i tävlingen, medan de som misslyckas måste försöka igen. Hoppare som inte klarar tre hopp (oavsett höjd) diskvalificeras. En naturlig 1 på en hoppkontroll för att utföra ett höjdhopp är ett automatiskt misslyckande. När alla hoppare har klarat höjden eller blivit diskvalificerade höjs ribban, vanligtvis en halv fot i taget, och processen upprepas. Självförtroende hoppare som klarar kvalhöjden kan avstå från att hoppa på lägre höjder därefter för att spara sina försök till senare hopp. Processen med att höja ribban och nya försök för varje återstående hoppare fortsätter på varje ny höjd, och alla hoppare som har tre misslyckade hopp diskvalificeras. Om det efter alla hopp på en viss höjd bara är en hoppare kvar som har klarat den höjden är denne vinnare. Om två eller fler hoppare återstår fortsätter de till nästa höjd och fortsätter processen tills endast en hoppare återstår. Om ingen av hopparna klarar den nya höjden är vinnaren den hoppare som har minst antal misslyckade hopp före den sista höjden. Om endast en enda hoppare är kvar och denne inte har misslyckats med tre hopp, kan denne välja att höja ribban och fortsätta att försöka klara högre höjder för att få bästa möjliga resultat, och kan fortsätta att försöka i all oändlighet tills de misslyckas med tre hopp eller tills tävlingens sponsor kräver att tävlingen ska avslutas.",
								"För tävlingens syfte kan du istället för att fastställa en specifik höjd använda mål DCs. På så sätt kan du kringgå metriska omvandlingar för hoppning eller oroa dig för de specifika beräkningarna för varje höjd. Du fastställer helt enkelt ett mål DC för varje höjd och låter deltagarna försöka nå eller överträffa det.",
								"{@i High Jump}: Ett höjdhopp är ett löpande höjdhopp.",
								"{@i Pole Vault}: Stavhopp är ett löpande höjdhopp där man använder en flexibel stång som hävstång och fjäder för att få hopparen högre upp än vad han eller hon skulle kunna göra av egen kraft. Genom att använda en stång kan hopparen dubbla resultatet av sin Acrobatikkontroll. Men om deras hopp är 10 fot eller högre måste de också försöka en DC 15 Dexterity (Acrobatics) kontroll på vägen ner för att undvika fallskador.",
								"{@i Vertical Jump}: Ett vertikalhopp utförs från stående start."
							]
						},
						{
							"type": "section",
							"name": "Racing Events",
							"entries": [
								"Jaktscener i äventyr erbjuder chanser att ge karaktärerna oväntade överraskningar och möjligheter, men det är svårare att göra i ett relativt enkelt lopp, så följande regler presenterar ett abstrakt system för att lösa tävlingslopp som kombinerar snabbhet och skicklighet i ett test för att korsa mållinjen först.",
								"Naturligtvis kan karaktärer försöka sig på en knuffningstävling eller på annat sätt angripa andra konkurrenter.",
								"{@b Sprint}: Varje deltagare i ett sprintlopp antas utföra Dash-åtgärden, dvs. springa en kort sträcka i en rak linje. Varje tävlande multiplicerar sin hastighet med 2; detta tal är deras grundpoäng i loppet. Dessutom är loppets start och mål av central betydelse. Starten representeras av en initiativkontroll för varje löpare, medan förmågan att springa genom målet utan att tröttna representeras av en konstitutionskontroll.",
								"Resultatet av dessa två kontroller läggs till varje löpares baspoäng för att ge en total poäng för loppet. I en enkel sprint vinner den som har den högsta totalpoängen. I en stor turnering springer löparna i flera omgångar, där de två bästa i varje omgång går vidare till nästa omgång. Ytterligare tävlande med de bästa totalpoängen som återstår av dem som inte slutade bland de två bästa i sitt heat kan också läggas till i nästa omgång.",
								"{@b Endurance Races}: Vissa lopp körs med flera varv runt en bana eller ett fält, eller på en öppen bana, som ett terränglopp.",
								"{@b Lap Running}: En löparbana är vanligtvis rund, oval eller med parallella raksträckor som förenas med böjda ändar. Den exakta formen spelar ingen roll, men det faktum att löparna måste ta sig igenom dessa kurvor innebär att deras hastighet minskar med 5 fot, vilket påverkar både deras rörelse och Dash action. Varje löpare använder denna löphastighet som sin baslöpningspoäng.",
								"Till skillnad från ett sprintlopp pågår ett varvlopp i flera varv, vart och ett tar ungefär en minut. Under loppets första runda gör alla tävlande en initiativkontroll och lägger till resultatet till sin hastighet. De tre bästa tävlingsresultaten kan välja om de vill börja loppet som ledare, förföljare eller efterföljare (se nedan). Ledare springer så hårt de kan för att ta och behålla ledningen och lägga avstånd mellan sig själva och löparna bakom dem. Förföljare håller ihop och driver på tempot precis tillräckligt för att hålla ledarna inom räckhåll utan att öppna en alltför stor ledning. Trailers sparar sin energi och följer ledarna och förföljarna och väntar på att tröttheten ska eliminera deras konkurrenter och att de ska vinna med en stark slutspark.",
								"Varje tur efter den första gör alla löpare en konstitutionskontroll och lägger till resultatet till sin poäng för den vändan (se nedan). Kontrollen börjar på DC 8, med DC som ökar med 1 för varje runda efter den första för förföljare och med 2 för varje runda efter den första för ledare (DC ökar inte för släpvagnar). Resultatet av denna kontroll bestämmer den multipel av deras hastighet som fungerar som deras tävlingsresultat för det varvet.",
								"{@i Falling}: Löpare som faller måste spendera en del av sin nästa vändning på att resa sig upp igen, vilket halverar deras rörelse för den vändningen. Dessutom har en fallande löpare nackdel på nästa konstitutionstest.",
								"{@i Exhaustion}: Om en ledare eller förföljare får nivåer av utmattning drabbas de av alla relevanta straff tills de lyckas med en Konstitutionskontroll, eller minskar sin hastighet med 5 fot i minst två varv. Löpare kan inte dö av att ackumulera utmattningsnivåer, men de kan få sin hastighet halverad eller reducerad till 0.",
								"En trött löpare kan ta bort alla ackumulerade utmattningsnivåer som han eller hon fått på detta sätt efter en lång vila.",
								"{@b Slowing Down}: Vid varje tävlingsomgång kan en ledare eller förföljare sänka sin hastighet med 5 fot. Om de gör detta får de en fördel på sin konstitutionstest. Detta ger en annan fördel om de har utmattningsnivå, vilket tar bort en nivå av utmattning efter att ha sprungit i det långsammare tempot i 2 varv.",
								"{@b Speeding Up}: Vid varje tävlingsomgång kan en släpvagn börja springa i full fart som förföljare eller ledare och göra konstitutionskontroller som vanligt. När de väl har påbörjat denna slutspark kan de inte återgå till att vara släp.",
								"{@b Winning the Race}: Ett lopp kan fortsätta under ett visst antal varv, där den högsta totala sammanlagda poängsumman vinner, eller så kan det vara ett lopp för att nå en tidigare angiven poängsumma. Den tävlande som når dit på minst antal tävlingsvarv vinner, och om flera tävlande når dit på samma antal varv vinner den som har den högsta sammanlagda poängsumman. I det sällsynta fallet av oavgjort räknas båda tävlande som vinnare.",
								"{@b Relays}: En stafett är helt enkelt en tävling mellan lag av tävlande som måste skicka en ring, flagga, stafettpinne eller ett liknande litet föremål mellan sig. Ibland kan de också helt enkelt knacka på nästa tävlande med handen för att signalera att banan börjar. Den första löparen tar föremålet från starten, springer sin bana och ger det sedan till nästa löpare i laget (eller knackar på dem för att börja), som springer sin egen bana, och så vidare tills varje löpare i laget har haft en tur att springa. Laget med det högsta totala antalet poäng i loppet är vinnaren. Stafetter är dock behäftade med risker vid bytet, om en löpare börjar sitt steg innan den föregående löparen faktiskt har rört vid dem eller framgångsrikt överlämnat stafettposten. Vid varje byte måste de två löparna lyckas med varsin DC 10 Dexterity-kontroll. Om båda löparna misslyckas med kontrollen är utbytet misslyckat och deras lag diskvalificeras. Om den ena lyckas och den andra misslyckas görs utbytet men slarvigt, och förseningen gör att den nya löparen får ett straff på sitt tävlingsresultat som är lika stort som den marginal med vilken räddningen misslyckades (och med nackdel på en naturlig 1).",
								"{@b Steeplechases}: En steeplechase är ett lopp där löparna måste hoppa över flera hinder på sin väg genom banan. Vanligtvis är dessa hinder stockar eller liknande träbarriärer som kräver en lyckad DC 15 Dexterity (Acrobatics) kontroll för att klara av dem utan incidenter. Varje gång en löpare misslyckas med denna kontroll drar han av dubbelt så mycket som han misslyckades med kontrollen från sin slutliga poäng i loppet. Om han misslyckas med 5 eller mer faller han på marken (DC 15 Dexterity räddningskast förnekar detta) och lägger inte till något till sitt tävlingsresultat för den vändan. Om han faller måste 1d3-1 andra slumpmässiga tävlande försöka göra ytterligare en Acrobatikprov eller tvingas snubbla eller till och med slås omkull av löparen när han faller. Medan i en kort sprint är ett fall som detta en automatisk förlust, kan en löpare i ett längre lopp ha tid att resa sig upp igen och återuppta löpningen.",
								"Förutom enkla hinder eller barriärer lägger många hinderlopp till ytterligare faror, t.ex. en vatten- eller lerpöl på andra sidan hindret (öka DC med 2 eller 5 för att undvika att snubbla eller falla). I mer brutala kulturer kan själva hindren eller farorna bortom dem vara spetsade, kniviga, spetsade med kaltroppar eller på annat sätt göras dödligt farliga, eller så kan hindren ha verkliga gropfällor eller liknande hot framför eller bakom dem. Sådana faror löses som normalt för fällor, fallskador etc.",
								"{@b Riding Races}: Ryttartävlingar kombinerar förmågorna hos häst och ryttare för att avgöra vem som vinner. De följer i allmänhet reglerna för sprint- och uthållighetstävlingar, med undantag för vad som beskrivs nedan. Under loppets första runda gör ryttaren en initiativkontroll och adderar hästens initiativmodifierare till sin egen. Dessutom måste varje ryttare göra en visdomskontroll (djurhantering) och lägga till resultatet till hästens tävlingsresultat under den första vändningen.",
								"Mounts som bär en tung last reducerar sin hastighetsmultiplikator med 10 fot när de räknar ut sina poäng i en sprint eller i ett uthållighetslopp. Konstitutionskontroller görs av berget snarare än av ryttaren, men varje gång berget gör en Konstitutionskontroll för att bestämma sitt tävlingsresultat gör ryttaren också en Visdomskontroll (hantering av djur), och ryttaren kan använda resultatet av antingen berget eller ryttarens kontroll för att bestämma berget för den tävlingsomgången. Negativa effekter av en misslyckad konstitutionskontroll, såsom fall eller trötthet, gäller fortfarande baserat på resultatet av själva konstitutionskontrollen och kan inte upphävas genom att ersätta ryttarens visdomskontroll (djurhantering) på detta sätt.",
								"{@i Mounted Steeplechases}: De här loppen fungerar som en normal steeplechase, men hästdjuret måste göra alla Dexterity (Acrobatics)-kontroller för att ta sig över hindren längs loppet. För djur som hästar som inte är särskilt smidiga är bas-DC för att hoppa över sådana hinder 10, men steeplechases som rider på stora katter eller liknande smidiga varelser kan ha en högre bas-DC.",
								"Varje gång berget hoppar över ett hinder måste ryttaren lyckas med en Dexterity (Animal Handling)-kontroll eller kastas från sitt berg; DC för denna kontroll är lika med DC för Dexterity (Acrobatics)-kontrollen för att ta sig över hindret. Om hästen inte är tränad att hoppa över hinder måste ryttaren övertala djuret att hoppa över hindret med en lyckad Wisdom (Animal Handling)-kontroll med en DC som är lika med Dexterity (Acrobatics) DC för att hoppa över hindret. Om hindret brinner eller på annat sätt är uppenbart farligt kan denna DC ökas med 5 eller till och med 10.",
								"{@i Token Races}: Vissa ridtävlingar innebär att man under loppet samlar in en symbol, t.ex. en flagga eller en färgglad ring eller en stafett, som vanligtvis hänger i ett rep eller på annat sätt är svår att nå och som man måste ta utan att sakta ner, eftersom loppet kräver en kombination av snabbhet och att man lyckas ta tag i dessa symbolerna.",
								"En spektakulär version av den här typen av tävling är ringracet, där fullt bepansrade riddare driver sina galant klädda hästar runt på tävlingsbanan samtidigt som de använder sina lansar för att ta tag i ringar med beribbon som hänger ovanför dem och vars färg matchar deras egen. Vid varje tävlingsomgång kan tävlande försöka göra en attackkast mot AC 15 (eller högre, för tävlingar som riktar sig till tävlande på högre nivå och som använder mindre mål som är svårare att fånga) för att ta en ring i full fart. Trailers i en ringrace får en +2-bonus på sina anfallsrullar, eftersom deras måttliga tempo hjälper dem att fokusera på de dansande och svängande ringarna ovanför. Om attackkastet missar med mindre än 5 finns det 20 % chans att angriparen av misstag rycker en ring av fel färg (som väljs slumpmässigt).",
								"En racer som redan har minst en ring på sin lans och som kastar en naturlig 1 på en efterföljande anfalls- eller stridsmanöverkontroll måste lyckas med ett DC 15 Dexterity räddningskast eller låta en av sina ringar som redan har ryckts av glida av och förlora de poäng som han skulle ha vunnit på den.",
								"Ett ringlopp poängsätts som ett vanligt lopp, med en bonus på +50 till loppets sammanlagda lopppoäng för varje ring som de har fått i sin egen färg och +5 för ringar i andra färger, med en extra bonus på 50 poäng om de får alla möjliga ringar i sin egen färg. I vissa tävlingar är antalet tävlingsvarv och antalet ringar lika många, så att tävlingsdeltagarna måste lyckas ta en ring varje gång för att få den bästa poängen. I andra ringlopp är antalet varv större än antalet ringar, vilket ger förarna flera chanser att samla alla sina egna ringar eller att störa motståndarnas ansträngningar.",
								"En tävlande som fullföljer loppet men inte lyckas fånga några ringar av sin egen färg diskvalificeras automatiskt. I skrupelfria ringlopp kan en tävlande använda sin lans för att försöka göra en Dexterity (Sleight of Hand) tävling med en motståndare för att flikta bort en av motståndarens ringar från sin lans, med en lyckad kontroll som tar bort en av motståndarens ringar.",
								"{@b Swimming Races}: Simlöpningar fungerar på samma sätt som landbaserade tävlingar för varelser med simhastighet, men för de flesta landlevande varelser används följande regler för simlöpningar. Tävlingsmänniskor gör en initiativkontroll och en konstitutionskontroll i början av loppet och adderar dem tillsammans för att få sitt basloppspoäng, och för varje runda som de tillbringar med att simma lägger de till det antal fot som de färdas till sitt loppspoäng (en lyckad styrkaskontroll (atletik) mot ett DC baserat på vattenförhållandena resulterar i att karaktären förflyttar sig med halva landhastigheten). En simmare som överskrider Swim DC med minst 3 poäng lägger till ett +1 till sin racepoäng.",
								"Efter varje minut av tävling måste en simmare lyckas med en DC 10-konstitutionskontroll eller börja tröttna och förlora ett antal poäng från sin tävlingsresultat som är lika stort som det antal poäng som hon misslyckades med kontrollen. Varje minut därefter ökar DC för denna kontroll med 1.",
								"Varje lopp har en målpoäng, och vinnaren av ett simlopp är den som först når den poängen. Om fler än en tävlande uppnår detta resultat i samma omgång är den tävlande som har det högsta totalresultatet i slutet av omgången vinnare. Liksom löpartävlingar kan simtävlingar organiseras i omgångar, där de bästa deltagarna i varje omgång går vidare till nästa omgång tills en mästare har utsetts.",
								{
									"type": "table",
									"page": 12,
									"colLabels": [
										"CON Check",
										"Leaders",
										"Chasers",
										"Trailers"
									],
									"colStyles": [
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Framgång med 5+",
											"4x hastighet",
											"3x hastighet",
											"2x hastighet"
										],
										[
											"Framgång",
											"3x hastighet",
											"3x hastighet",
											"2x hastighet"
										],
										[
											"Misslyckande",
											"2x hastighet + utmattning",
											"2x hastighet + utmattning",
											"2x hastighet"
										],
										[
											"Misslyckande med 5+",
											"hastighet + fall",
											"hastighet + fall",
											"2x hastighet"
										]
									],
									"caption": "Race CON Checks"
								}
							]
						},
						{
							"type": "section",
							"name": "Tests of Strength",
							"entries": [
								"Vissa människor är helt enkelt inte byggda för snabbhet, men de gillar att visa upp sina muskler i styrkeprov. Kampsportar, särskilt obeväpnade tävlingar som boxning och brottning, är vanliga som styrkeprov, men många tävlande som inte är krigiska av naturen eller av träning föredrar mindre våldsamma tävlingar där de kan visa upp sin mäktiga muskulatur.",
								"{@b Caber Tossing}: I skotska höglandsspel är en caber en avsmalnande stock som är nästan sex meter lång och väger 175 pund. Den måste lyftas, balanseras och kastas så att den övre änden slår först i marken, och helst så att cabern faller direkt bort från kastaren.",
								"Den tävlande måste först lyfta upp kabinen från marken, vilket kräver en lyckad DC 17-prov på styrka (atletik). När kabinen är upplyft måste den tävlande sedan balansera kabinen och förbereda sig för att kasta den, vilket kräver en speciell DC 12-förmågekontroll; den tävlande gör både styrke- och smidighetskontroller och får välja det bättre resultatet. Om någon av dessa förmågaskontroller misslyckas, kastas kavajen. Beroende på tävlingen kan ett enda kast eliminera en tävlande, medan i andra tävlingar kan tävlande tillåtas ett visst antal kast innan de diskvalificeras.",
								"När kabinen är klar måste kastaren kasta upp den i luften så att den faller med toppen först, vilket kräver en distansattack (behandlas som AC 10, med nackdel). Om attacken missar, misslyckas cabern med att landa uppifrån och faller till marken och får 0 poäng. För att avgöra i vilken riktning cabern faller vid en lyckad distansattack, kasta 1d8, där en 1 indikerar att cabern faller direkt bort från kastaren och 2-8 roterar runt målet medurs. Kastaren kan justera detta d8-resultat uppåt eller nedåt med 1 för den poäng med vilken hans attackrulle överstiger målets AC.",
								{
									"type": "table",
									"page": 1,
									"colLabels": [
										"d8 result",
										"Score"
									],
									"colStyles": [
										"col-5 text-center",
										"col-7 text-center"
									],
									"rows": [
										[
											"1",
											"5 poäng"
										],
										[
											"2 or 8",
											"4 poäng"
										],
										[
											"3 or 7",
											"3 poäng"
										],
										[
											"4 or 6",
											"2 poäng"
										],
										[
											"5",
											"1 poäng"
										]
									],
									"caption": "Strength Test"
								},
								"En match med kast med käppar kan bestå av ett bestämt antal kast, där det högsta sammanlagda antalet kast vinner. Om det blir oavgjort, utses vinnaren till den som kastar minst antal droppar, och om de tävlande fortfarande är oavgjorda kan de göra ytterligare ett kast mot varandra där den som har den högsta poängen (eller den som först lyckas kasta utan dropp) utses till vinnare.",
								"{@b Distance Throwing}: Även om kast med käpp är en mycket specifik tävling kan liknande styrkeprov innehålla stora stenar eller andra tunga och otympliga föremål som måste lyftas, balanseras och kastas mot ett mål, och termen kan användas i en universell mening för att ange andra liknande föremål för sådana tävlingar.",
								"Även om avståndet inte spelar någon roll i det traditionella kastet av käppar, är det också en kraft- och teknikprestation att kasta ett föremål över en viss sträcka, till exempel i det grekiska kastet eller diskusen eller i det moderna olympiska hammarkastet. För sådana tävlingar gör varje deltagare en kast med distansattack mot AC 10 med nackdel. Om attacken missar landar kastet utanför banan och räknas inte. Om attackkastet träffar gör kastaren dessutom en styrkekontroll och lägger till resultatet till sitt attackkast för att bestämma sin poäng. Om man kastar ett vapenliknande föremål, såsom en pil, ett spjut eller ett spjut, har attackkastet ingen nackdel om kastaren är skicklig på vapnet.",
								"För att kasta ett föremål så långt som möjligt krävs att kastaren snurrar, springer eller lutar sig in i kastet för att få maximal kraft, och kastaren måste lyckas med en DC 10-kontroll av skicklighet (akrobatik) efter att ha gjort kastet för att hålla balansen. Om testet misslyckas behandlas kastet som en foul och räknas inte.",
								"I de flesta kasttävlingar av det här slaget får varje deltagare ett visst antal kast och behåller bara sitt bästa resultat. Vinnaren avgörs av det enda kastet som görs längst bort. Om två kastare är jämbördiga vinner den som har minst antal fouls eller kast utanför gränserna.",
								"{@b Tug-of-war}: Denna enkla tävling innebär att två lag står på motsatta sidor av en plan med ett rep mellan sig som är knutet till en flagga i mitten. Varje lag har en gränslinje på sin sida, med alla lagmedlemmar utanför linjen, och tävlingen går ut på att dra flaggan i mitten av repet över sin gränslinje medan motståndarlaget försöker göra detsamma.",
								"Varje lag har ett ankare som håller i repets ände, och i grunden är dragkampen en serie tävlingar i styrka (atletik). Jämför de kumulativa styrkebonusarna för varje sida. Den sida som har flest bonusar ger en +1 bonus för det ankarets styrka (atletik)-kontroll för varje 4 poäng som de överstiger det andra lagets bonusar med. Varje ankare gör sina kontroller, tillämpar eventuella modifieringar för sitt lag och jämför resultatet. Skillnaden mellan resultatet av kontrollerna är lika med det antal fot som mittflaggan dras mot sidan av det lag som har den högsta rollningen i slutet av den rundan. Dragkampen är vunnen när något av lagen drar centrumflaggan över sin gränslinje.",
								"@b Tyngdlyftning}: Det enklaste styrketestet är att sätta upp allt tyngre och tyngre vikter som deltagarna ska lyfta och hålla, oavsett om de lyfts över huvudet som en modern styrkelyftare, lyfts och bärs en kort sträcka eller dras på en släde eller en bana. För sådana tävlingar i tyngdlyftning kan varje karaktär automatiskt lyfta halva sin bärförmåga över huvudet. För att lyfta och hålla tyngre laster i tävling krävs en styrkekontroll.",
								{
									"source": "RoyT",
									"name": "Strength Test",
									"page": 16,
									"colLabels": [
										"DC",
										"Weight"
									],
									"colStyles": [
										"col-4 text-center",
										"col-8 text-center"
									],
									"rows": [
										[
											10,
											"Upp till medelhög belastning"
										],
										[
											15,
											"Upp till tung belastning"
										],
										[
											20,
											"Upp till tung belastning x 150 %"
										],
										[
											25,
											"Upp till tung belastning x 200 %"
										]
									]
								},
								"En tävling inleds vanligtvis med en lägsta kvalifikationsvikt (vanligtvis minst 150 pund); de som inte lyckas lyfta den vikten får inte tävla. Därefter måste varje tävlande öka vikten efter varje lyckat lyft med minst 10 pund, även om de kan välja att öka vikten för sitt lyft om de så önskar. Om de misslyckas med ett lyft kan de försöka igen med samma vikt. Lyftare fortsätter att öka vikten så många gånger som de vill tills de misslyckas med totalt tre lyft, och då står den högsta vikt de lyckats lyfta kvar.",
								"En lyftare kan försöka ett antal lyft som är lika med hälften av hennes konstitutionsvärde innan hon riskerar att bli utmattad. För varje lyft efter det måste hon försöka göra en DC 10-konstitutionskontroll eller få en nivå av utmattning. DC för denna kontroll ökar med 1 för varje ytterligare lyft.",
								"Vinnaren avgörs av vem som har lyft den högsta vikten; om det blir lika många poäng vinner lyftaren med minst antal misslyckanden."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mock Battle",
					"entries": [
						"Många turneringar hyllar vapenskicklighet, och på medeltiden var den stora närkampen knappast mindre våldsam än en riktig strid. Avtrubbade svärd och yxor kunde fortfarande bryta lemmar och skallar och lämna deltagarna sårade eller förlamade. De evenemang som presenteras här använder sig av stridsreglerna som baslinje men erbjuder en mängd olika specialiserade regler för rituell strid till häst, med distansvapen och matcher i obeväpnad strid.",
						{
							"type": "section",
							"name": "Jousting",
							"entries": [
								"En av de mest ikoniska händelserna i en turnering är tornerspelet, med riddare i full rustning och flödande regalier som testar sitt mod och sin skicklighet mot andra jämnåriga i riket i en kakofonisk vapenstrid.",
								"I tävlingen matchas de tävlande genom en slumpmässig lottning. Var och en är utrustad med en tung häst, en militärsadel, en lans och en tung träsköld, med ställningar med extra lansar och sköldar. Ryttarna kan tillhandahålla sin egen icke-magiska rustning. Att angripa en häst är en grund för diskvalificering.",
								"Jousters kan försöka få bort sin motståndare från hästarna genom att knuffa honom eller henne.",
								"{@b Tactics}: En jouster kan välja att anfalla och tvinga motståndaren att göra ett räddningskast i Dexterity (DC = 8 + kompetensbonus + styrka eller Dexterity-bonus), att avancera och attackera normalt, eller att använda Dodge-åtgärden. En jouster kan också använda andra förmågor, inklusive klassegenskaper som barbariskt raseri. Övernaturliga effekter och trollformler är vanligtvis förbjudna. Att attackera motståndarens häst resulterar i omedelbar diskvalificering.",
								"{@b Resolution}: De tävlande sporrar sina hästar framåt och möts i mitten av listan och initiativ tas. Om någon av deltagarna har en fördel i räckvidd har den deltagaren fördel på denna initiativkontroll. Vinnaren slår till först och avhästar försvararen om vinnarattacken träffar. Om den ryttare som förlorade initiativet blir avhästad kan han försöka göra en DC 20 Visdomskontroll (djurhantering) som en reaktion, och skölden går sönder om han misslyckas. Om testet lyckas kan försvararen få in ett slag med sin lans mot angriparen, vilket tvingar angriparen att göra ett DC 15 Dexterity räddningskast. Om den drabbade angriparen misslyckas med detta räddningskast blir han eller hon avhästad. Om de lyckas avhysa sin motståndare är det passet oavgjort och båda deltagarna kan stiga upp igen och försöka ett nytt pass.",
								"Vid varje attack som träffar bryts lansen.",
								"Den första ryttaren som avhästar sin motståndare och förblir monterad vinner matchen. Om ingen av dem har lyckats med detta efter tre pass, får man en poäng för varje trasig sköld och en poäng för varje trasig lans. Om matchen fortfarande är oavgjord fortsätter tävlingen tills det oavgjorda resultatet bryts. Efter varje pass tar ryttarna en runda på sig för att återvända till slutet av listorna innan de laddar igen. Två ekipage i varje ände av listorna använder sina handlingar för att ersätta en ryttares lans eller sköld vid behov.",
								"{@b Special Jousts}: I ett fantasispel kan tornerspel vara tävlingar på flygande, simmande eller till och med klättrande hästar, om det finns en arena av lämplig typ. Reglerna för sådana tornerspel är desamma som för landbaserade tornerspel, men varje häst kan också göra en Dexterity-kontroll, i förekommande fall, under sin attack för att se om de kan få en fördelaktig position i förhållande till sin motståndares häst.",
								"Vid speciella tornerspel, och särskilt vid lufttornerspel, är flamboyans och uppvisande aerobatik en viktig del av evenemanget, och det hästdjur som har den högre motståndaren mot Dexterity (Acrobatics) eller Strength (Athletics) ger också sin ryttare en fördel i alla stridstävlingar. Färgglada flaggor, stolpar eller liknande markeringar placeras i varje ände av tornerspelsfältet för att markera var flygare ska göra sin sväng och närma sig listan för nästa pass. I exotiska tornerspel kan dessa markörer ha flammande ringar som tornerspelarna måste passera genom (DC 17 Dexterity [Acrobatics] check krävs, plus en DC 20 Wisdom (Animal Handling) check för att driva en icke-sentimental häst att flyga genom lågorna), plus ett DC 10 Dexterity räddningskast för både ryttare och häst för att undvika att fatta eld, medan högmagiska turneringar kan ha ännu mer udda hinder.",
								"Även om luftmanövrar förväntas före och efter varje pass, hålls lufttävlingar ofta nära marknivå för den faktiska sammandrabbningen av lans mot lans för att minimera fallskador från konkurrenter som inte är uppburna i tävlingen. I vissa turneringar med höga insatser kan dock tornerspelet äga rum i luften på mycket högre höjd, med åskådare som tittar på från upphöjda plattformar, torn på ett slott eller till och med från sidorna av en kanjon eller ravin. Medan vädret sällan spelar någon roll vid lufttävlingar på låg nivå, kan starka vindar vid sådana höghöjdsdistanser innebära en nackdel för båda deltagarna vid alla relevanta kontroller.",
								"{@b Sample Competitors}: PCs som vill tävla måste besegra en häckriddartränare i träningslistorna för att visa sin grundläggande kompetens. Framgång och en inträdesavgift (beloppet beror på turneringens storlek och ryktbarhet, vanligtvis 10 gp för små lokala festivaler och 100 gp för större evenemang) ger en plats i turneringen med fem omgångar med enkel utslagning. För att bestämma en PC:s motståndare kastar du 1d8 och lägger till 1 per omgång.",
								"{@b Winning}: En tornerspelare som når de fyra sista platserna får 1 poäng Renown, vilket ökas till 2 poäng om han når de två sista platserna och 3 poäng om han blir mästare. I en stor turnering får de fyra finalisterna en krigstränad lätt eller tung häst. De två stora finalisterna får 1 000 guld, och den stora mästaren får en kostym med +1 bröstplåt.",
								{
									"type": "table",
									"page": 18,
									"caption": "Optional Caption",
									"colLabels": [
										"d12 Result",
										"Competitor"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-4",
											"Hedge Knight (mänsklig kämpe) Init +1, Attack + 5, Perception +0, Hantera djur +5, Konstitution +5, Strategi Dash och trip (+6)."
										],
										[
											"5-7",
											"Tourney Knight (mänsklig kämpe) Init +3, Attack +7, Uppfattning +4, Hantera djur +10, Konstitution +8, Strategi Stryk och knuff."
										],
										[
											"8",
											"Sir Brian Init (mänsklig ranger) +4, Attack + 9, Uppfattning +10, Hantera djur +13, Konstitution+10, Special +4 mot människor, +2 mot älvor, Strategi Dash and Shove."
										],
										[
											"9",
											"Churt Ennatal (halv-orc barbar/ranger) Init +7, Attack +10, Uppfattning +15, Hantera djur +15, Konstitution +12, Special +6 mot människor +6, +2 mot älvor, +2 mot dvärgar, raseri (+2 till Attack), Strategi: Stryk och knuff, raseri."
										],
										[
											"10",
											"Domm Jurga (orc barbar) Init +0, Attack + 10, Perception +8, Hantera djur +5, Konstitution+10, Special större raseri (+5 Attack strategi Dash och avväpna sköld, raseri."
										],
										[
											"11",
											"Khotio Cristobal (mänsklig kämpe) Init +7, Attack + 11, Perception +5, Hantera djur +16, Konstitution + 8 Special Blindsight 60 fot, Strategiattack, och knuff."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Target Shooting",
							"entries": [
								"Historien visar oss alla typer av tävlingar i målskytte och målkastning, från yxkastning för skogsarbetare till pilkastning i barer och klassiska bågskyttetävlingar i Robin Hood-stil. Noggrannhet var en viktig livskunskap vid jakt och träning för militärtjänst också, och sådana tävlingar är vanliga på alla festivaler. Även om tävlingarna nedan beskrivs i termer av bågskytte kan de lika gärna genomföras med alla typer av distansvapen, inklusive kastvapen, med proportionellt kortare avstånd för vapen med kortare räckviddsintervall.",
								"{@b Clout Shooting}: Det var vanligare på medeltiden än den målskjutning som vi vanligtvis föreställer oss. Vid klokt skytte avfyrades pilar på långt håll i en parabolisk båge mot ett mål som låg i en låg vinkel eller till och med platt på marken för att simulera hur man i strid förlorar pilgrimsvågor mot samlade fientliga trupper eller hur man skjuter över murar. Själva målet var en enkel träpinne på några centimeter i diameter inom en cirkel som ritades på marken eller markerades med små flaggor och som kunde vara så liten som 2-3 fot i diameter eller så stor som 25 fot. Modern cloutskytte finns fortfarande kvar och använder samma princip, men målet är oftare en flagga eller en tygkvadrat och poängsättningen baseras på hur nära bågskyttarna kan få sina pilar att nå den.",
								"{@b I en clout end skjuter varje skytt sex pilar mot en clout peg eller flagga. Om alla bågskyttar skjuter på samma mål använder varje skytt en fletching av olika färg för att skilja pilarna åt vid poängsättning. Poängbedömningen sker enligt följande.",
								{
									"type": "table",
									"page": 18,
									"caption": "Optional Caption",
									"colLabels": [
										"DC",
										"AC",
										"Points"
									],
									"colStyles": [
										"col-7 text-center",
										"col-3 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Clout",
											20,
											6
										],
										[
											"Clout-torget",
											17,
											3
										],
										[
											"Inre cirkeln (inom 1,5 meter)",
											14,
											3
										],
										[
											"Inre cirkeln (inom 10 fot)",
											10,
											1
										]
									]
								},
								"Om klövern ligger platt på marken anses den ha ett starkt döljande, så alla skott har en nackdel när de görs på detta sätt.",
								"De två bästa poängplockarna i varje klocka går vidare till nästa omgång, eller har en egen en-mot-en-omgång, där den som har flest poäng vinner sin duell och titeln. Om de fortfarande står lika efter den slutspurten går de till en sudden death-duell där var och en tar ett skott i taget tills de är oavgjorda.",
								"{@b Target Shooting}: Skyttetävlingar på kortare avstånd mot vertikala mål markerade med koncentriska cirklar runt ett centralt mål. Ett målskjutningsslut är sex skott för varje bågskytt mot ett mål av medelstorlek på vanligtvis 120 fot avstånd. Varje cirkel kan vara målad i omväxlande målade ringar (kallade cirklar) och omålade ringar (kallade fält), eller så kan varje cirkel vara målad i en annan färg; de som anges nedan representerar de moderna färgerna för bågskyttemål. Bågskyttarna får poäng baserat på hur nära deras skott kommer målets mittpunkt.",
								{
									"type": "table",
									"page": 18,
									"caption": "Optional Caption",
									"colLabels": [
										"Circle",
										"Color",
										"AC",
										"Points"
									],
									"colStyles": [
										"col-5 text-center",
										"col-3 text-center",
										"col-2 text-center",
										"col-1 text-center"
									],
									"rows": [
										[
											"Centrum",
											"Gold",
											18,
											5
										],
										[
											"Inre fält",
											"Red",
											14,
											4
										],
										[
											"Inre cirkeln",
											"Blue",
											12,
											3
										],
										[
											"Yttre fält",
											"Svart",
											11,
											2
										],
										[
											"Yttre cirkeln",
											"Vit",
											10,
											1
										]
									]
								},
								"I vissa turneringar skjuter varje skytt på sina egna individuella mål, medan i andra tävlingar turas paren om att skjuta på samma mål. I en sådan duell vinner den bågskytt som har den högsta totalpoängen. Vid oavgjort resultat vinner den bågskytt som sköt närmast målets mittpunkt; detta avgörs av vilken bågskytt som hade det högsta anfallskastet under sitt slut. Om det fortfarande är oavgjort, alternerar varje bågskytt med att ta ett skott i taget tills oavgjort bryts."
							]
						},
						{
							"type": "section",
							"name": "Unarmed Combat Events",
							"entries": [
								"Även om tornerspel och allmänna närstridstävlingar med trubbiga lansar och svärd var en viktig del av medeltidsturneringarna, var obeväpnade stridstävlingar också mycket populära och fortsätter att vara populära än idag. Sådana evenemang innehöll ofta resande mästare som tog sig an lokala tuffingar och galanter som var villiga att satsa sina pengar för att få en chans i ringen med mästaren. Sådana evenemang kan genomföras med hjälp av standardstridsreglerna för obeväpnade attacker och stridstävlingar, och detta är särskilt lämpligt vid ovanliga obeväpnade evenemang, t.ex. en humanoid som slåss mot en björn, gorilla eller liknande varelse med egna naturvapen. Nedanstående regler nedan ger dock en ram för den ljuva vetenskapen att ta ner en motståndare med bara händerna.",
								"{@b Performance Combat}: Oavsett om man använder standardstridsreglerna eller de specialiserade reglerna som beskrivs nedan är det mycket lämpligt att låta deltagarna försöka påverka publiken till sin sida genom att göra en DC 15-kontroll av Charisma (uppträdande). Framgång ger dig fördel vid nästa attack när du får publiken att heja på dig.",
								"{@b Boxing}: De tävlande är instängda i en liten ring, vanligen en 15-fots fyrkant, och börjar slåss. Standardboxning är en obeväpnad kamp där man endast använder händerna, men i många kulturer kan man slå med både händer och fötter eller till och med enbart med fötterna. Grepp, knuffar och de flesta andra slagsmål är inte tillåtna. Efter varje stridsrunda skiljs boxarna åt och återvänder till sina utgångspositioner.",
								"{@i Gloves}: Traditionell boxning utövas med bara knogarna, men i vissa samhällen används handskar för att minska stöten och minska skadorna. Boxare som bär handskar kan inte döda sina mål och de ger bara hälften av den normala skadan vid varje slag.",
								"{@i Knockout}: Om någon av deltagarna blir medvetslös genom att motståndaren får 0 träffpoäng, blir han utslagen och motståndaren förklaras som vinnare. Om en boxare bekräftar en kritisk träff under en boxningsmatch måste målet göra ett räddningskast i konstitutionen som är lika med 10 + den utdelade skadan eller få en nivå av utmattning, eller två utmattningsnivåer om de misslyckas med räddningskastet med 5 eller mer. Om man kastar en naturlig 1 på denna räddning blir målet medvetslöst. Alla utmattningsnivåer som erhållits på detta sätt tas bort när den drabbade boxaren avslutar en lång vila.",
								"{@i Rounds}: En boxningsmatch kan pågå hur många ronder som helst som de tävlande kommer överens om, men vanligtvis minst 3 ronder och högst 15. Dessa ronder kan vara bokstavliga stridsronder, eller så kan de vara av vilken längd som helst som de stridande parterna bestämmer, men sällan längre än 1 minut.",
								"{@i Scoring}: Om ingen av motståndarna slås medvetslös under kampens gång, bestäms segraren genom ett poängsystem. Varje tävlande räknar en poäng per träff och två poäng för varje kritisk träff. I varje runda där en kämpe får fler träffar än sin motståndare får han ytterligare en bonuspoäng. En fighter kan använda en tävling i Dexterity (Sleight of Hand) för att se ut att landa fler slag än vad han faktiskt gör; denna tävling motsvaras av den passiva Perceptionen hos domaren/domarna som värderar matchen, och kontrollen görs varje rond. Både kämpen och domaren/domarna lägger till sin färdighetsbonus till dessa kontroller även om de saknar färdighet i lämplig färdighet så länge de är skickliga i obeväpnade slag. Om en kämpares kontroll av Dexterity (Sleight of Hand) överstiger domarens (domarnas) kontroll av Wisdom (Perception), behandlas han som om han fick 1 extra träff under den ronden, plus en extra träff för varje 5 poäng med vilka hans kontroll översteg domarens högsta kontroll av Wisdom (Perception).",
								"{@b Special Boxing Rules}: Boxning kan ske med normala regler för obeväpnad kamp, eller så kan den innehålla ett antal specialiserade manövrar och strategier. Bob and Weave: Detta är boxningens term för att använda åtgärden Dodge.",
								"{@i Clinch}: En boxare tar tag i en annan boxare som en defensiv manöver för att hindra motståndaren från att landa effektiva slag. Behandla detta som en grapplingstävling. Om målets motståndsroll är 5 eller fler poäng lägre än grapplaren, har målet nackdel på anfallsrullningar fram till slutet av nästa tur. En domare avslutar vanligtvis grapplingen efter 1 tur.",
								"{@i Combination}: Som en handling kan boxaren göra två attacker, men lägger inte till sin styrkebonus på någon av attackerna.",
								"{@i Counterpunch}: En boxare kan använda sin reaktion för att attackera sin motståndare när denne gör sin attack. Detta mothugg löses upp efter motståndarens attack.",
								"{@i Haymaker}: En boxare kan lägga hela sin energi på ett tungt slag som en handling, och tar nackdel på kastet för att få en +3-bonus på skaderullar.",
								"{@i Jab}: Det här är ett vanligt obeväpnat slag.",
								"{@i Low Blow}: Ett slag under bältet anses generellt sett vara emot reglerna, precis som ett slag mot huvudet, och i sådana fall krävs en lyckad kontroll av fingerfärdighet (Sleight of Hand) för att göra ett lågt slag utan att det märks, vilket ifrågasätts av domarnas passiva perceptionskontroller enligt tidigare beskrivning. Om det uppmärksammas ger ett lyckat slag inte någon poäng och resulterar i ett straff på 1 poäng för angriparen. En lyckad träff med ett lågt slag ger ytterligare 1d3 poäng skada. Dessutom måste målet göra ett DC 8 Constitution räddningskast eller få en nivå av utmattning som försvinner efter att målet avslutat en kort vila.",
								"{@b Wrestling}: Brottning är en tävling i kampmanövrer, särskilt (men inte uteslutande) i grappling. I andra former av brottning, t.ex. sumo, är syftet att tvinga ut motståndaren ur ringen. Matcherna kan vara enkla underkastelsetävlingar, där matchen fortsätter tills en av brottarna har blivit nedtryckt genom att hålla fast i en grappling under ett visst antal ronder. Brottningsmatcherna äger vanligtvis rum i en ring med en diameter på 15 fot (som kan vara rund eller fyrkantig), även om större ringar kan användas för tag team- eller gruppbrottningsmatcher. Reglerna nedan presenterar ett formaliserat poängsystem som kan användas för att belöna specifika manövrar och resultat.",
								"{@i Duration}: En brottningsmatch pågår vanligtvis ett visst antal ronder (vanligtvis 10, 12 eller 15), även om matchen kan avslutas tidigt om en brottare håller fast vid ett grepp i tre ronder. Om ingen av brottarna kan hålla fast vid en kamp, avgörs matchen med hjälp av totala poäng. Om poängen är lika i slutet av den fastställda tiden fortsätter matchen i sudden death-format, där den första brottaren som slår ut sin motståndare i en runda vinner matchen.",
								"{@i Exhaustion}: Brottningsmatcher kräver mycket energi. En brottare kan brottas i ett antal ronder som är lika med halva hans Konstitutionsvärde innan han riskerar att bli utmattad. Efter denna tid måste varje brottare lyckas med en DC 10 Konstitutionskontroll eller få en utmattningsnivå i slutet av varje runda. DC ökar med 1 för varje rond därefter. När en brottare får en utmattningsnivå återställs DC till 10 men ytterligare kontroller måste göras varje runda för att undvika att få ytterligare nivåer. En brottare som använder en Dodge-åtgärd behöver inte göra en konstitutionskontroll den rundan och reducerar DC för efterföljande kontroller med 1. Utmattningsnivåer som vunnits är aldrig dödliga och avlägsnas efter en kort vila.",
								"{@i Give and Take}: Poängsättning sker i slutet av varje omgång i en brottningsmatch. Ett grepp som inte bibehålls till slutet av motståndarens tur ger inga poäng.",
								"{@i Showboating}: Brottningsmatcher kan vara enkla atletiska ansträngningar eller stora spektakel med en grupp av färgglada kostymklädda karaktärer med udda namn och kostymer som passar till, från maskerade luchadorer till härligt spritt spröjsade och paljettklädda artister med slagord, kappor, rekvisita och bombastisk entrémusik. Dessa ansträngningar kan fortfarande vara mycket atletiska (även om de i vissa fall kan följa ett i förväg arrangerat manus om vem som vinner eller förlorar en match), men en Charisma (Athletics)-kontroll kan göras i stället för en Styrka (Athletics)-kontroll.",
								"{@i Tag Team}: Den här typen av brottning ställer två lag mot varandra, men endast en brottare från varje lag är på mattan åt gången. När som helst under matchen kan en brottare tagga sin partner och sedan lämna ringen, medan hans partner går in i matchen i hans ställe. Partnern utanför ringen måste stanna på en viss plats och kan inte flytta runt i ringen för att komma närmare sin partner.",
								"{@i Team Wrestling}: I vissa brottningsmatcher ställs jämnstora lag mot varandra och alla brottare deltar i matchen samtidigt. Poängbedömningen sker enligt nedan, och brottarna kan välja att kombinera sina ansträngningar för att sätta fast och hålla en av sina motståndare eller att delta i flera en-mot-en-grapplingar samtidigt. En brottare som grips och hålls i tre ronder är ute ur matchen och matchen fortsätter tills alla ett lags brottare har eliminerats, eller baserat på den sammanlagda poängen för varje lag om båda lagen fortfarande har brottare kvar i slutet av matchen. Varje lyckat poängsätt av en brottare räknas in i den sammanlagda summan för deras lag.",
								"{@i Unsportsmanlike Conduct}: I en brottningsmatch kan du ofta undkomma domare och domare, och smutsiga knep kan användas för att försätta motståndaren i en komprometterande situation och få en fördel. Att använda ett olagligt grepp eller en osportslig manöver som ögonstötning, ljumskgrepp, slag med en knuten näve och så vidare utan att bli upptäckt kräver en lyckad kontroll av fingerfärdighet (Sleight of Hand) som motverkas av domarnas och din motståndares passiva perceptionskontroller. Detta är en bonushandling och du kan välja ett av följande alternativ:",
								"Gör skada som om du hade träffat ditt mål med din knytnäve. Ge din motståndare nackdel på styrke- (Athletics) och fingerfärdighetskontroller (Acrobatics) för att undvika eller undkomma ditt grepp.",
								"Ge din motståndare nackdel vid nästa attackkast.",
								"Om det smutsiga tricket uppmärksammas får brottaren en varning och motståndaren får 1 poäng. Ett andra smutsigt trick som uppmärksammas resulterar i att brottaren diskvalificeras.",
								"På grund av kaoset och förvirringen i en match med flera brottare på en sida har Dexterity (Sleight of Hand)-kontroller för att utföra ett smutsigt trick utan att bli upptäckt en fördel i en lagmatch.",
								"{@b Scoring}: Poängen kontrolleras i slutet av varje omgång:",
								"{@i Escape (1 point)}: Du lyckas med en grapplingstävling för att frigöra dig från en grappling när din motståndare har behållit grapplingen minst en gång eller har slagit dig på rygg.",
								"{@i Hold (2 or 3 points)}: Du lyckas med en grapple contest för att behålla ditt grepp om din motståndare. Om du behåller ditt grepp i två på varandra följande ronder får du 3 poäng.",
								"{@i Pin (victory)}: Om du behåller ett grepp i tre omgångar i följd vinner du automatiskt matchen.",
								"{@i Reversal (2 points)}: Du undkommer ett gripande och gör en lyckad gripkamp vid nästa tillfälle.",
								"{@i Stalling (warning, then 1 point to your opponent)}: Om du använder åtgärden Dodge får du en varning första gången. Varje gång du använder den aktionen därefter får din motståndare 1 poäng.",
								"{@i Takedown (2 points)}: Du slår din motståndare på rygg och lyckas med en gripkamp i flera omgångar i följd. Detta kan göras i endera ordningen; att slå ner dem på rygg och sedan ta tag i dem, eller ta tag i dem först och sedan slå ner dem på rygg.",
								"@b Sumo}: Sumo och liknande former av brottning bygger inte på att man tar tag i en motståndare, utan tvingar dem till marken eller ut ur ringen med en knuff. Detta kan också åstadkommas med ett grepp när man tvingar motståndaren att röra sig.",
								"Båda brottarna börjar nära mitten av en 15- eller 20-fots ring och måste tvinga sin motståndare bakåt eller åt sidan 10 fot för att tvinga ut honom ur ringen eller slå honom på rygg. Båda brottarna börjar från en bestämd position markerad i ringen och tar initiativet i början av matchen. I vissa kulturer betraktas sumoreglerna som heliga, och varje osportsligt beteende som uppmärksammas av domarna är en grund för omedelbar diskvalificering och förverkande av matchen. Om du använder en 15-fots ring antar du att båda brottarna börjar i den mittersta rutan; om du vill ha lite mer rörelsemöjligheter genom att använda ett standardrutnät med 5-fots rutor kan en 20-fots ring fungera bättre.",
								"Vid en shove-tävling kan vinnaren flytta både sin motståndare och sig själv 5 fot. Om motståndarens ifrågasatta kontroll är 5 poäng eller mer lägre än angriparen, slås han eller hon ner och förlorar matchen.",
								"Den första brottaren som slås ner eller flyttas ut ur ringen med våld förlorar matchen; till skillnad från brottningsmatchen som beskrivs ovan avslutas matchen så snart någon av brottarna besegras på detta sätt, utan att försvararen har en chans att slå tillbaka.",
								"När en brottare har besegrats ska båda brottarna återgå till sina positioner i mitten av mattan om matchen ska fortsätta.",
								"{@b Scoring}: En sumotävling består vanligtvis av ett visst antal matcher, antingen under samma dag eller under flera dagar. I en enda tävling kan två brottare ha fem matcher, och vinnaren avgörs av vem som vinner flest individuella matcher. Traditionen kräver att alla matcher i en uppsättning avslutas, även om en brottare har ett oövervinneligt övertag i den uppsättningen, både för att förloraren ska kunna visa stoisk aplomb i nederlaget och för att fastställa det totala antalet vunna matcher om sumotävlingen sträcker sig över flera dagar och omfattar flera brottare, eftersom vinnaren av det högsta totala antalet matcher i slutet av tävlingen är den stora mästaren av den tävlingen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Special Events",
					"entries": [
						"Även om föregående avsnitt beskriver ett brett utbud av välkända tävlingar från den verkliga historien och kulturen, är detta ett fantasispel och det är mycket möjligt i en kampanj med högre magi, eller en kampanj med karaktärer på högre nivåer, att höja svårighetsgraden och komplexiteten i dina turneringar. De här är särskilt lämpliga om dina festivalspel äger rum på en specifik plats, där en permanent stadion eller arena är känd för sina berömda och unika utmaningar, men de skulle också kunna användas på vilken festival som helst som sätts upp i utkanten av ett ungt skogskungarike där andan av magi och äventyr är stark.",
						{
							"type": "section",
							"name": "Pillars of Life and Death",
							"entries": [
								"Deltagarna går in i ett rutnät som är 30 fot på varje sida. Totalt 36 spiralformade glaskolonner på 10 fot är placerade var 20:e fot på rutnätet, inklusive runt om. Dessa pelare är känsliga för strålande och nekrotisk energi, vilket gör att de fylls med ett glödande ljus (strålande) eller bläckmörker (nekrotisk). Pelarna försöker alltid ett räddningskast (med en platt bonus på +5) mot effekter som tillåter ett räddningskast.",
								"Fysiskt har varje pelare AC 16, skadetröskel 3 och 12 träffpunkter, och de är inte utsatta för kritiska träffar när de är tomma. När det gäller strålande och nekrotisk energi börjar varje pelare med 0 träffpunkter och lyser upp med respektive energityp, upp till 100 träffpunkter av varje. Pelarna kan absorbera båda typerna av energi samtidigt; de upphäver inte varandra utan ackumuleras separat, med ljus och mörker som spiralerar runt pelaren.",
								"Varje deltagare får en färgad symbol, och när de får en pelare att nå 100 positiva eller 100 negativa träffpunkter, \"fångar\" de pelaren som blir helt vit (strålande) eller svart (nekrotisk) och kristallkulan som är monterad på toppen av pelaren lyser starkt i deras färg. Detta gäller även om en annan tävlande har laddat in majoriteten av energin i pelaren; det är den tävlande som driver pelaren över 100 strålande eller nekrotiska träffpunkter som fångar den (detta gäller även varelser som en tävlande kallar på). Fångade pelare blir otroligt hållbara (AC 18, Skadetröskel 8, 180 träffpunkter).",
								"Tävlande kan använda förmågor för närstrid, distans, målinriktning eller områdeseffekt för att ladda pelarna. En tävlande som förstör en pelare får en straffpoäng, som dras av från antalet pelare som de har fångat när vinnaren räknas ut. En tävlande som attackerar en annan tävlande diskvalificeras.",
								"{@b Cheating}: Om du vill ge en orättvis fördel, får en av deltagarna ett specialföremål med magisk aura. Sådana föremål kan justera skadan eller ge förmågan att lättare ge strålande eller nekrotisk skada. Att använda ett sådant föremål är en grund för diskvalificering.",
								"{@b Sample Contestants}: Följande experter deltar i denna tävling. Om inget annat anges har alla trollformler nedan en räckvidd på beröring. En masshelande/infliktande av sårbesvär kan rikta sig mot upp till 4 pelare samtidigt. Endast trollformler som är relevanta för tävlingen listas här, tillsammans med antalet slots per dag som varje karaktär kan kasta.",
								"{@creature Ygg Vardu|RoyT} (Gnom kvinnlig präst av Förstöraren, CR 9) Anfall +9, Besvärjelser (DC 17) 6-skada (x1), 5-(x2), 4-blight (x3) 3-(x4), 2-förstörelse, 1-sår (x4), Strategi Ygg använder sina krafter med områdeseffekt när hon rör sig från pelare till pelare och riktar in sig på dem med skada. Om hon ser en positiv pelare nära fyllning använder hon shatter för att förstöra den.",
								"{@creature Levigud Stolikan|RoyT} (mänsklig manlig präst av de dödas gudinna, CR 10) Anfall +9, Besvärjelser (DC 17) 6-hälsa (x1) 5-masshelande av sår (x2), 4-(x3), 3-revitalisera (x4), 2-(x4), 1-hälsa sår (x4), At Will-sacred flame Strategy Levigud försöker träffa det största antalet pelare med sin areaeffekt strålande energi, men om en pelare är nära att bli helad fokuserar han touch-range cure spells på den.",
								"{@creature Monde Ispemon|RoyT} (mänsklig manlig trollkarl CR 11) Attack +7 Kanalisering ingen, Besvärjelser (DC 17) 6-hälsa (x1), 5-(x3), 4-blight (x3), 3-flyga, vampyrisk beröring (x3), 2-(x3), 1-hjälpa sår (x4), Cantrip-kalla beröring (3d8), Strategi Monde låter andra göra det mesta av jobbet och försöker fånga pelare som nästan är fyllda, oavsett om de är fyllda med strålande eller nekrotisk energi. Han spenderar den första rundan med att kasta flyga på sig själv och använder sedan cure wounds på nästan fyllda positiva pelare, medan han flyger till arenans mitt och använder blight och vampiric touch på negativt laddade pelare.",
								"{@b Winning}: Det finns två vinnare i tävlingen. Den som först lyckas ladda en pelare får en trollstav av chill touch eller en läkande dryck som fylls på varje gryning. Den tävlande som laddar flest pelare förklaras som den stora mästaren och får en stav av mindre restaurering (den kastar mindre restaurering för 1 laddning, och staven har 2 laddningar som förnyas vid varje gryning)."
							]
						},
						{
							"type": "section",
							"name": "Shooting Gallery",
							"entries": [
								" Deltagarna tilldelas positioner på en bågskyttelista som är 300 fot lång, med mål placerade på 50 fot, 150 fot och 300 fot. Varje tävlande får välja en kortbåge, långbåge, lätt eller tungt armborst eller en slinga, tillsammans med 20 pilar, bultar eller slingkulor.",
								"Deltagarna måste träffa varje mål minst en gång, men de får välja mål på annat sätt. Varje mål har en vertikal koncentrisk cirkel, en yttre cirkel som är AC 10 (ger 1 poäng), en inre som är AC 16 (ger 2 poäng) och en fullträff som är AC 21 (ger 3 poäng). Poängvärdena ökas med 1 för det andra målet och med 5 för det tredje.",
								"Dessutom har tävlingen flera magiska överraskningar. Varje tävlande ska kasta 1d6 varje runda. Vid ett kast på 1 slår en vindpust mot dem i 1 runda, vilket gör att deras attacker har nackdel och tvingar en tävlande att göra en styrka räddning (DC 14) eller slås omkull. Vid ett kast på 6 omges ett av målen (lika stor chans för var och en) av ett rökmoln med en radie på 5 fot i 1 runda, vilket ger nackdel för det målet.",
								"De två bästa deltagarna går vidare till en slutomgång. Mästaren på bågskyttelistorna har skaffat sig en samling låtsas-iounstenar, 5 svartmålade och 5 röda. Var och en har AC 24, 10 träffpunkter och resistens mot all skada. Ioun-stenarna kretsar inom en 5-fots pelare av ljus på 15 meters avstånd. Varje iounsten har en separat kolonn. De tävlande får ett kös med 20 pilar, och ett extra kös placeras vid deras startpunkt om de behöver ytterligare ammunition. Tävlande kastar initiativ och kan röra sig och skjuta som de vill mot mål av den färg som tilldelats dem. När endast ett mål återstår fylls ljuspelaren med spiralformade färgstrålar som ger det sista målet ytterligare 10 träffpunkter. Den som först lyckas slå ner alla sina 5 mål vinner.",
								"{@b Cheating}: Om du vill ge en orättvis fördel, får en av deltagarna en +1 båge.",
								"{@b Sample Contestants}: Följande experter deltar i denna tävling:",
								"{@creature Vail McIlrath|RoyT} (mänsklig ranger CR 12)-Vapen långbåge, Räckvidd 120 fot, Atk +9/+9 (1d8+5).",
								"{@creature Navara Kadani|RoyT} (alv kvinnlig fighter CR 9)-Vapen långbåge, Räckvidd 120 fot, Atk +11/+11 (1d8+7), Strategi Navara fokuserar sina ansträngningar på det mellersta målet. När tiden nästan är ute kommer hon att använda en action surge för att ta fyra skott i den sista ronden.",
								"{@creature Florin Moyur|RoyT} (kvinnlig halflingkämpe CR 11)-Vapen handarmborst, Räckvidd 120 fot, Atk +9/+9/+9, Annan Armborstsexpert och skarpskytteförmåga, Strategi Florin fokuserar sina ansträngningar på det mest avlägsna målet. I finalen använder hon sin handlingsvåg för att göra sex skott.",
								"{@creature Domm Jurga|RoyT} (manlig halvorc-munk CR 11)-Vapenslinga, Räckvidd 120 fot, Atk +9 (1d8+10), Annan skarpskytteförmåga, Strategi Träffar det närmaste målet så många gånger han kan.",
								"{@b Winning}: Den tävlande med den högsta poängsumman vinner ett par bågskyttearmband (eller slingarmband eller armborstarmband med identisk effekt när man använder dessa vapen, om det är det vapen man väljer)."
							]
						},
						{
							"type": "section",
							"name": "Test of the Axe",
							"entries": [
								"Deltagarna måste hugga igenom så många två fot tjocka stockar (AC 15, 18 hp) som möjligt på en minut. Stockarna är placerade med tre meter mellanrum, så deltagarna måste gå från en till nästa när den föregående stocken har rivits. I ett centralt ställ finns en stor samling handyxor, stridsyxor och storyxor. De tävlande kan använda en enda yxa eller en i båda händerna, som de vill.",
								"{@b Cheating}: Om du vill ge en orättvis fördel får en av deltagarna en adamantinaxel av den typ de föredrar, förklädd så att den ser ut som vanligt stål. Mot stockarna ger den här yxan ytterligare 2d6 skador. Som en egenhet i tävlingen kan en sådan yxa (av en slumpmässig typ) placeras bland de verktyg som är tillgängliga för alla tävlande. En DC 20 Intelligence (Investigation) eller Wisdom (Smithing Tools) kontroll kommer att identifiera dess sammansättning, men detta kräver en handling för att undersöka yxan. En dvärg har fördel på alla sådana kontroller. Om två karaktärer båda erkänner yxans värde, eller om en NPC som vet vilken yxa det är går efter den samtidigt som en PC som känner igen vad det är, gör en tävling i styrka (atletik); vinnaren får yxan.",
								"{@b Sample Contestants}: Följande experter deltar i denna tävling. Domm Jurga (orc manlig barbar 11) ST 20, Attackerar 2 med storkyxa +9 (1d12+8), Strategi Domm rasar under den första ronden och fortsätter att flytta till nya stockar så fort en huggs itu.",
								"{@b Dizonar Redd} (dvärg, kvinnlig kämpe 12) ST 18, Attackerar 3 med dvärgkors +8 (1d10+4)",
								"{@b Kyller Murso} (mänsklig manlig kämpe 9/barbarbar 1) ST 18, Attackerar 3 med handyxa +9 (1d6+4)",
								"{@b Quilaj Sorakka} (halvorc kvinnlig ranger 10) ST 18, Attackerar 2 med stridsyxa +8 (1d8+4)",
								"{@b Winning}: Vinnaren är den tävlande som har förstört flest stockar. Delvis förstörda stockar räknas endast om det är lika många, och i så fall vinner den tävlande vars sista stock hade minst antal träffpunkter kvar. Den stora mästaren vinner en +1 adamantinaxel av den typ han eller hon föredrar. Andraplatsen vinner en icke-magisk yxa av valfri typ som är gjord av adamantin."
							]
						},
						{
							"type": "section",
							"name": "The Siege Mortis",
							"entries": [
								"Denna ovanliga tävling blandas ofta med en annan händelse där det märkliga, exotiska och makabra firas, till exempel ett menageri med bisarra djur eller en karneval med missfoster, och hålls vanligtvis vid midnatt. En person kan bara anta denna utmaning en gång, även om andra karaktärer också kan försöka. Vid slutet av kamratspektaklet placeras en märklig tronliknande stol av bronsmetall i den centrala ringen, och den tävlande förs till att sitta på stolen. Till skillnad från de andra spelen kan den tävlande ta med sig vad han eller hon vill, men om han eller hon dödas eller avbryter tävlingen blir allt som han eller hon tar med sig egendom för Madame Midnight, händelsens härskarinna och den mystiska Siege Mortis, dödens säte. De kan avbryta utmaningen när som helst, vilket avslutar den omedelbart, men om de ger upp under testet går de därifrån med bara sitt skinn. De kan kasta förberedande besvärjelser innan de sätter sig i Siege Mortis, men besvärjelser som varar mindre än två minuter upphör innan tävlingen börjar.",
								"Tävlingen börjar med att den tävlande sitter i Siege Mortis och koncentrerar sig i två minuter. Under denna tid arbetar Madame Midnight med publiken och ber om insatser för eller emot den tävlande. Efter en minut är den tävlande omgiven av en illusorisk miljö (som en arkaisk hägring, DC 18 för att inte tro) omgiven på alla sidor av genomskinliga väggar av kraft. Inifrån tycks kraftväggarna sträcka sig terrängen till horisonten; först när den tävlande når väggen inser han eller hon var slutet av \"arenan\" ligger. De som befinner sig utanför murarna uppfattar dock automatiskt vad som sker inom dem med sann syn, vilket gör att de kan se förhandlingarna utan hinder.",
								"Samtidigt, på en annan slumpmässig plats, dyker tre eller fler kvasirealistiska varelser upp, motsvarande de illusoriska monster som skapas av en besvärjelse med fantasmatisk kraft (DC 18). Det finns en lika stor chans att en CR 5-varelse finns där, vanligtvis en elementär varelse. Enligt GM:s val kan kraften i Siege Mortis anpassa sig för att ge ännu större utmaningar för karaktärer på högre nivå, men dess faror bör aldrig vara mindre än de som beskrivs ovan.",
								"Den illusoriska miljön kan vara vad som helst, även byggnader, och bör passa den varelse som dyker upp. Miljön ger inget skydd och lyckad disbelief tillåter en varelse att ignorera all uppfattning om svår terräng. Illusoriska strukturer, träd och liknande har en kvasirealistisk strukturell ram som kan ge en varelse möjlighet att gömma sig. Även om man inte tror på dem hindrar de rörelse som svår terräng och kan klättras (DC 15). Kvasi-reella vätskor kan simmas (DC 10) eller gå igenom.",
								"{@b Winning}: Tävlingen pågår i två minuter, tills den tävlande eller alla kvasirealistiska varelser dödas, eller tills den tävlande ger upp. Beroende på sitt humör kan Madame Midnight ropa till publiken för att döma en tävlande som ber om kapitulation och kan dröja till slutet av rundan innan hon avslutar tävlingen. Att överleva belägringen utan att döda fienden ger ingen Renown, men PC:n behåller sin utrustning. Att dräpa den eller de kvasireala varelserna ger 1 poäng Renown och en uppsättning av fyra elementära ädelstenar, en av varje typ. Seger ger 2 poäng Renown om det sker på 3 rundor eller mindre av handlingar, 3 poäng om det sker på en enda runda (mätt från den punkt då PC:n gör sin första handling)."
							]
						},
						{
							"type": "section",
							"name": "The Tower of Jewels",
							"entries": [
								"De tävlande måste klättra upp till toppen av en 60 fot lång träpelare, målad för att likna ett torn, och hämta en valfri ädelsten från en turmformad låda på toppen, och klättra ner igen utan att falla. Själva stolpen har slipats slät och kräver en DC 19 styrka (atletik)-kontroll. De översta 30 fot av stången har också smörjts in (DC 24). En tävlande kan använda Athletics eller Acrobatics för att börja sin klättring med ett högt hopp, vilket kräver en DC 20-kontroll för att gripa tag i stången, men de får inte hoppa ner. En tävlande som vill klättra naken kan ta av sig sitt plagg och improvisera ett klätterhjälpmedel som en handling, genom att använda sina kläder för att skapa klätterhjälpmedlet (minska DC för varje kontroll med 2). Detta kan användas som ett tre meter långt provisoriskt rep om det knyts till lådan högst upp på stången (tar en handling för att knyta ordentligt), vilket minskar klättrings-DC:n till 10 för den delen av stången.",
								"Lådan har ett enkelt lås som kräver en DC 17 Dexterity (Thieves' Tools)-kontroll, även om det skulle vara svårt att ta fram en uppsättning tjuvverktyg när man klättrar naken. En Dexterity-kontroll kan göras utan dem, men DC är 25. En tävlande kan också försöka slå sönder lådan (AC 16, 15 hp, DC 19 styrka [Athletics] kontroll för att bryta sönder).",
								"Lådan innehåller 6 ädelstenar, en av varje värd 500, 100, 50, 10, 5 och 1 gp. En lyckad DC 19 Intelligence (Investigation) kan avgöra vilken som är mest värdefull. Om lådan slås sönder sprids ädelstenarna på marken - PC:n kan fånga en av dem med ett DC 15 Dexterity räddningskast, men måste göra en DC 19 Intelligence (Investigation) kontroll som en reaktion för att fånga den mest värdefulla. Alla juveler som faller har en 50 % risk att splittras när de träffar marken nedanför. En tävlande kan ta ytterligare en juvel i hand med en lyckad Dexterity (Sleight of Hand)-kontroll. Om tävlingsledarna märker det (19 passiv perception) diskvalificeras den tävlande; om inte behåller de det extra bytet.",
								"{@b Cheating}: Om du vill ge en orättvis fördel, får en av deltagarna ledtrådar om hur den mest värdefulla ädelstenen är slipad, vilket ger en fördel vid kontrollerna för att välja ut den.",
								"{@b Ali Zirasghar} (halvorc manlig munk CR 10) Hastighet 60 fot, Attacker obeväpnat slag +8 (1d8+4), Styrka 14, Skicklighet 18, Färdigheter Atletik +6, Akrobatik +8, Utredning +6, Strategi Ali gör ett spring uppför stången med hjälp av Wind Step och klättrar så gott han kan, med hjälp av Slow Fall för att undvika skada om han faller. Han försöker slå sönder lådan och ta någon juvel och ta sig tillbaka till målet så fort som möjligt.",
								"{@b Jashev Derry} (halvling barbarisk man CR 10), Snabbhet 40 fot, Attacker Styrka (atletik) kontroll för att spränga lådan +4 med fördel, Styrka 18, Skicklighet 14, Färdigheter Atletik +8, Akrobatik +6, Utredning +1, Strategi Jashev använder sin imponerande styrka och raseri för att försöka bryta sönder lådan och ta alla juveler han kan.",
								"{@b Valekar Dekorma} (mänsklig kvinnlig barbar CR 10) Snabbhet 40 fot, Attacker bett +9/+9 (1d4+7 när hon är rasande), Styrka 20, Skicklighet 15, Färdighet Atletik +9, Akrobatik +6, Utredning -1, Strategi Valekar rasar och rör sig dubbelt uppför den nedre delen av stången. Vid det smorda området använder hon sitt bett som unikt tränad för att skapa ett handgrepp (vilket ger henne själv i förmågaskontroller relaterade till klättring) och rör sig med halva hastigheten tills hon når toppen.",
								"{@b Zodi Kiuwa} (mänsklig kvinnlig skurk 10), Snabbhet 30 fot, Attacker dolk +9 (1d4+1), Styrka 13, Skicklighet 13, Skicklighet 20, Athletics +5, Akrobatik +13, Utredning +6, Handledsvurm +13, Tjuvverktyg +13 Strategi Zodi använder sig av mästerliga tjuvverktyg och försöker att klättra försiktigt och välja ut ädelstenar av bästa möjliga kvalitet.",
								"{@b Winning}: Det finns två mästare: Det skarpaste ögat ges för att få tillbaka den mest värdefulla juvelen. Om fler än en person hämtar en ädelsten på 500 gp är den som först tog tillbaka den vinnare. Det skarpaste ögat behåller sin juvel. Den snabbaste handen får priset för att först komma tillbaka med en juvel, oavsett värde. Den snabbaste handen behåller sin juvel och de juveler som de andra deltagarna (utom det vassaste ögat) har tagit med sig tillbaka."
							]
						},
						{
							"type": "section",
							"name": "The Hell Horse",
							"entries": [
								"I tornerspelarkretsar berättar legenderna om ett fruktansvärt odjur som vandrar runt i landet och söker efter dem som han kan sluka bland dem som förkroppsligar det ridderliga idealet och som försöker visa sin renhet och styrka på turneringslistorna. Ansiktslösa och namnlösa \"svarta riddare\" har under årens lopp sökt efter titlar för prestationer och ära i turneringarna samtidigt som de hållit sin identitet hemlig, eller har gömt sin tidigare skam under en mask eller huva medan de försökt reparera sin heder. De flesta äkta och hederliga riddare undviker konfrontationer med dem av rädsla för att besudla sitt eget rykte genom att förlora mot en motståndare utan anseende (med liten berömmelse att vinna även vid seger), och sådana riddare har vanligtvis ingen möjlighet att tvinga sin utmaning att besvaras. Under årtionden har dock riddare som har avvisat utmaningar från namnlösa fiender hittats mördade, deras kroppar är sönderslagna, förkolnade och lemlästade, och det finns knappt något annat spår av deras mördare än en grov, sotig svart mask som ritats i smutsen. Vid några få tillfällen har en misstänkt hittats och till och med ställts inför rätta och dömts för sådana mord, och de har hela tiden protesterat mot sin oskuld, men även efter deras avrättning var uppehållet kort innan morden började igen, alltid med samma tillvägagångssätt.",
								"I själva verket har ingen av de gripna varit den verkliga hjärnan bakom denna decennier långa terrorkampanj mot ädla, tappra och trogna riddare. Var och en har varit en ovetande eller ovillig kattfågel till en omänsklig mördarmaskin som heter {@creature Ashavin|RoyT}, en halvblods mardröm från avgrundens grottor som släppts lös på världen av sin listiga succubusmamma, Othenia. Hon nöjde sig inte med att locka dödliga med gott hjärta till sin undergång genom den typiska synden lust, utan utarbetade en sällsynt plan för att spela på stolthet och vrede, och sökte efter de förebilder av godhet och barmhärtighet som försökte höja sig i allmänhetens anseende och bli inspiration för folket i stort. Hennes bestialiska son skulle istället söka upp dem i skepnad av en vanlig häst, eller rekrytera en ryttare för sig själv som var villig att hjälpa till att ta ner de stolta och mäktiga, förödmjuka dem på fältet innan han slaktade dem när deras berömmelse och ryktbarhet hade förstörts. Ashavin har rekryterat en lång rad medhjälpare, både som sina personliga ryttare och med ett följe av spioner, informatörer och allierade som alltid är på jakt efter nya mål.",
								"{@b In a Tournament Setting}: PCs, eller någon av deras allierade, blir alltmer kända och framgångsrika i tornerspel och i allmänna hjältedåd, vilket drar till sig Ashavins och hans marodörers uppmärksamhet. Han utarbetar en komplott för att mörda målet genom att infiltrera tornerspelsstallarna förklädd till en vanlig häst, med undertryckande av sin rök och flammande hovar. Han försöker locka målet att rida på honom, genom att ersätta hästskötare och betjänter med sina egna hantlangare eller skrämma andra att skicka PC:s åt hans håll, och hittar på ursäkter om varför andra hästar inte kan användas i listan. När en PC väl har ridit Ashavin använder han magi för att snabbt försöka döda sin ryttare. Om han lyckas bär han bort PC:ns kropp och utrustning, och stympar slutligen liket för att undvika att återuppstå från de döda och lämnar sedan kroppen i närheten.",
								"Om PC:n överlever men är kvar på hans rygg, skiftar Ashavin plan till avgrunden och tar PC:n i en enkel strid; en ovillig PC:n kan motstå att bli tagen med ett lyckat DC 16-räddningskast för att rädda sin karisma. Om han redan har använt sig av planförskjutning den dagen använder han sig av att gömma sig i vanlig ordning och sin ring för att fly in i stallet, där han har gömt en teleportrulle, och använder den för att återvända till sina legosoldatföljare. Efter att Ashavin är avklarad fortsätter turneringen med publiken skakad men fängslad av spektaklet.",
								{
									"type": "statblockInline",
									"dataType": "monster",
									"data": {
										"name": "Ashavin",
										"size": [
											"L"
										],
										"type": "Fiend",
										"source": "RoyT",
										"alignment": [
											"C",
											"E"
										],
										"ac": [
											18
										],
										"hp": {
											"average": 126,
											"formula": "12d10 + 60"
										},
										"speed": {
											"walk": 60,
											"fly": 90
										},
										"str": 22,
										"dex": 17,
										"con": 20,
										"int": 10,
										"wis": 15,
										"cha": 17,
										"save": {
											"dex": "+8",
											"cha": "+8",
											"wis": "+7"
										},
										"immune": [
											"fire"
										],
										"conditionImmune": [
											"charmed",
											"paralyzed",
											"poisoned"
										],
										"resist": [
											"cold",
											"lightning",
											{
												"resist": [
													"bludgeoning",
													"piercing",
													"slashing"
												],
												"note": "from nonmagical weapons that aren't silvered"
											}
										],
										"skill": {
											"insight": "+7",
											"perception": "+7",
											"stealth": "+8"
										},
										"senses": [
											"darkvision 60 ft."
										],
										"passive": 17,
										"languages": [
											"Abyssal",
											"Common",
											"Draconic",
											"Giant",
											"Infernal",
											"Sylvan",
											"Telepathy 100 ft."
										],
										"cr": "13",
										"isNpc": true,
										"isNamedCreature": true,
										"trait": [
											{
												"name": "Confer Fire Resistance",
												"entries": [
													"Ashavin kan ge motstånd mot brandskador till alla som rider på honom."
												]
											},
											{
												"name": "Magic Resistance",
												"entries": [
													"Ashavin har fördel på räddningskast mot trollformler och magiska effekter."
												]
											}
										],
										"action": [
											{
												"name": "Multiattack",
												"entries": [
													"Ashavin gör två attacker med sina hovar."
												]
											},
											{
												"name": "Hooves",
												"entries": [
													"{@atk mw} {@hit 11} för att träffa, räckvidd 1,5 m, ett mål. Träff: 22 ({@damage 4d8 + 6}) slående skada, plus Träff: 10 ({@damage 3d6}) brandskada."
												]
											},
											{
												"name": "Ethereal Stride",
												"entries": [
													"Ashavin och upp till tre villiga varelser inom en radie av en halv meter från den magiskt kan gå in i det eteriska planet från det materiella planet, eller tvärtom."
												]
											}
										],
										"page": 27,
										"spellcasting": [
											{
												"name": "Innate Spellcasting",
												"headerEntries": [
													"Ashavins medfödda trollkonstnärsförmåga är Charisma (trollformelräddning DC 16, +8 för att träffa med trollformelattacker). Ashavin kan medfött kasta följande trollformler som inte kräver några materiella komponenter:"
												],
												"will": [
													"{@spell detect thoughts}",
													"{@spell disguise self} (as a normal horse)}",
													"{@spell mage hand}}",
													"{@spell minor illusion}"
												],
												"daily": {
													"1e": [
														"{@spell harm}",
														"{@spell plane shift} (self and rider only)"
													],
													"3e": [
														"{@spell arcanist's magic aura}",
														"{@spell charm person}",
														"{@spell blight}",
														"{@spell suggestion}"
													]
												},
												"ability": "cha"
											}
										],
										"environment": [
											"forest"
										],
										"traitTags": [
											"Charge",
											"Magic Resistance",
											"Magic Weapons"
										],
										"actionTags": [
											"Multiattack"
										]
									}
								}
							]
						},
						{
							"type": "section",
							"name": "The Spoils of Victory",
							"entries": [
								"När du har avslutat tävlingen, summera partiets Renown. Gruppen kan rekrytera anhängare till sin domäns tjänst, som kommer att tjäna som förvaltare, kastellan, krigskapten, högdomare, biskop, hovmagiker, hovsångare eller en liknande framträdande roll. Dessa personer är lojala mot domänen som helhet - inte mot en enskild PC - även om de följer någon av PC:s ledning, i enlighet med den hierarki som spelarna har beslutat om. Utmaningsgraden för dessa anhängare får inte överstiga 2, även om 90 % av dem kommer att ha utmaningsgraden ½ eller 0. Använd deras Renown-poäng för att bestämma antalet anhängare. En grupp med minst 1 poäng Renown får också en speciell cohort follower som kan vara en NPC med en utmaningsvärdering som är 2 poäng lägre än gruppens genomsnittliga nivå. Dessa anhängare och kohorten behöver inte rekryteras; de kommer fram omedelbart från folkmassorna på festivalen för att lova sin trohet. Dessutom får PC:s rike följande politiska fördelar baserat på deras slutliga Renown. Varje nivå av renässans inkluderar fördelarna från alla nivåer som föregår den. Om din turnering är stor, med många evenemang, kan du välja att öka den Renown som krävs för att få var och en av följande nivåer av berömmelse och uppskattning. Om du förlorar stora mängder Renown kan det leda till att dina anhängare och följeslagare lämnar dig, eller åtminstone blir missnöjda.",
								"Om PCs är enkla äventyrare utan någon direkt koppling till ett eget eller någon annans rike, kan de tävla i turneringar för att det är roligt, eller för att vinna priser i form av pengar, magi eller speciella tjänster från turneringens sponsorer. Monetära priser anges för vissa evenemang ovan, men om inget annat anges bör de stå i proportion till den risk som är involverad och skatten för ett möte med en fiende med en utmaningsklass som är lämplig för utmaningen i varje evenemang. Som nämnts ovan kan PCs som segrar i turneringar också visa barmhärtighet och vänlighet vid sidan av skicklighet och styrka, och få rykte och berömmelse genom att dra uppmärksamhet till sig själva och sina bedrifter, utöver eventuella ekonomiska belöningar som kommer från deras triumfer.",
								{
									"type": "table",
									"caption": "Renown",
									"colLabels": [
										"Renown",
										"Benefit"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											10,
											"Motvillig respekt: PCs erkänns av mindre adelsmän i närheten som landets legitima härskare. Större och mer etablerade kungadömen är mindre övertygade men beslutar att ignorera dem snarare än att agera direkt mot dem. Några anmärkningsvärda medborgare från de omgivande rikena är fascinerade av PCs och deras rike, och varje månad under det kommande året, under Eventfasen för att styra deras rike, kan PCs kasta 1d20. På en naturlig 20 får man antingen en inbjudan till ett grannrike för en festival, eller så besöker en medlem av ett annat rike och föranleder ett firande; detta är utöver alla andra händelser den månaden. Du har 5 anhängare på den här nivån..."
										],
										[
											15,
											"Handslagsavtal: PC:s rike får en fördel på alla färdighetskontroller, ekonomikontroller, lojalitetskontroller och stabilitetskontroller relaterade till att etablera ambassader under ett år. Dessutom etablerar en bosättning i en närliggande nation (med en total ruttlängd (TRL) på mindre än 20) en handelsväg. Du kan investera hur mycket BP som helst (upp till ett maximalt belopp som motsvarar din Renown) i denna handelsväg, som om du hade använt ett Trade Edict för att etablera vägen, men vägen skapas omedelbart och ger dig en bonus på Economy på +1 i ett år och ökar din skattkammare med ett antal BP som är lika med handelsvägens vägmodifierare (RM) plus 2d4 BP för varje 5 BP som du har investerat. Din bosättning måste ha en Pier eller Waterfront för att kunna dra nytta av en handelsväg som går över vatten, enligt beskrivningen i Kingdoms (5E) från Legendary Games. På en personlig nivå gör dina PCs ett avtal med ett grannrike som de kan genomföra när som helst inom ett år, vilket gör att de kan göra en enda transaktion på upp till 10 000 gp och betala 10 % mindre än normalt när de köper en vara eller få 10 % mer än normalt när de säljer något. Du har 20 anhängare på den här nivån."
										],
										[
											20,
											"Värdiga rivaler: Grannkungariken erkänner enhälligt PC:s rike som legitimt, vilket ger automatisk framgång på färdighetskontroller, ekonomikontroller, lojalitetskontroller och stabilitetskontroller för att etablera en ambassad med alla nationer som delar gräns med PC:s, och en +5 bonus på sådana kontroller för att etablera ambassader med alla nationer vars territorium ligger inom ett antal hexagram från PC:s gräns som är lika stort som PC:s berömmelse. Detta gäller inte för stater som redan är i krig med PCs eller vars territorium har plundrats av PCs, inklusive på äventyr som inte sanktionerats av den nationens härskare. PCs får också en fördel på sådana kontroller som görs för att skapa ett fördrag, en allians eller en handelsväg med nationer inom denna radie av PCs rike. Om ett regionalt råd sammankallas med statschefer från nationer i området kommer PCs att inbjudas att skicka en representant för att sitta i rådet och besluta om frågor av gemensamt intresse. Du har 50 anhängare på den här nivån."
										],
										[
											25,
											"Till vår gemensamma nytta: Som Renown 15 ovan, men dessutom erbjuder riket ett balanserat fördrag eller en allians, beroende på vad PCs önskar. Om PCs väljer en allians erbjuder deras nya allierade att låna ut ett kompani på 50 mänskliga spanare med en riddare som befälhavare till deras rike. Detta fungerar som ett militärt förband som ägs av PC:s kungadöme så länge alliansen varar, men de behöver inte betala underhålls- eller skötselkostnader, eftersom de betalas av deras allierade. Att acceptera armén kräver att PCs gör en lyckad lojalitetskontroll varje månad för att undvika att generera 1 poäng oro; om de gör tre framgångsrika kontroller i rad accepterar deras medborgare den allierade arméns närvaro och inga ytterligare kontroller krävs. Dessutom kan PCs göra ett enda köp eller försäljning under året av ett belopp upp till 1 000 gp gånger deras Renown, vilket minskar det belopp de måste betala eller ökar det belopp de tjänar med 20 %. Du har 100 anhängare på den här nivån."
										],
										[
											30,
											"En krona av lagerblad: De är så imponerande att ytterligare ett land inom ett antal hexagram som är lika stort som PCs Renown erbjuder dem ett fördrag eller en allians, plus ytterligare ett land för varje 5 poäng Renown över 30. Enligt GM:s val kan dessa länder redan vara vänskapliga eller till och med allierade och försöka bilda ett block med PC:s rike. Alternativt kan några av de länder som erbjuder fördrag eller allianser vara fiender och försöka dra PCs rike till sin sida. Om så är fallet kan ett rike erbjuda att avstå en eller flera hexagram av territorium (inklusive alla bosättningar, förbättringar eller naturdrag eller resurser i dessa hexagram) till PCs' rike som ett incitament för dem att alliera sig med dem snarare än med sina rivaler. Du har 150 anhängare på den här nivån."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix: Festival Edicts",
					"entries": [
						"Om du använder reglerna för riksbyggande i {@book Kingdoms|Kingdom} (5E) används ett månatligt edikt för att anordna en festival och kräver att du använder byggnadspoäng (BP). Följande regler för festivaledikter publicerades först i {@book Ultimate Rulership|UltRule} (5E) från Legendary Games och återges här för att underlätta referens.",
						{
							"type": "section",
							"name": "Festival Edicts",
							"entries": [
								"Ett festivaldikt är ett särskilt dekret som skiljer sig från det bredare helgdagsdiktet. Medan ett Holiday Edict fastställer dagar att fira i kalendern över hela ditt rike, är ett Festival Edict en specifik, engångshändelse (även om den kan upprepas senare) som fokuseras på en särskild plats vid en särskild tidpunkt och i ett särskilt syfte. En festival kan utlysas av vilken anledning som helst eller utan anledning alls och innefattar turneringar, spel, musik, dans, festande, drickande, parader, fyrverkerier eller magiska uppvisningar och liknande underhållningar av alla slag, men var och en genomförs med särskild storslagenhet. Festivalen Edicts samlar stora folkmassor för att fira och hålls vanligtvis i samma hexagon som en bosättning, för att underlätta för folkmassorna att nå festivalområdet. Festivaler kan dock anordnas i vilken Landmark som helst, i särskild terräng. Festivaler kan vara av antingen civil eller religiös karaktär. Kostnad: Festivaler kräver en hel del resurser för att genomföras. En festival kostar 1d2 BP om den hålls på ett landmärke på landsbygden, 1d4 BP om den hålls i en by, 1d8 BP om den hålls i en stad och 2d6 BP per stadsdel om den hålls i en stad. Fördel: En festival som firas vid ett landmärke på landsbygden ökar landmärkets bonus för lojalitet med +1 i 1 år. Festivaler som firas i städer och byar har följande effekter.",
								"{@i Civic Festival}: En medborgarfestival firar lokala traditioner, händelser, hjältar eller kultur, inklusive idrotts- och konsttävlingar.  Kräver Taverna (by), Teater (stad), Arena (stad) eller Landmärke (som ligger i samma hexagram som bosättningen). Effekt Under en månad får ditt rike en +2-bonus på brottslighet och samhälle, och medborgarfestivalen ökar effekterna (se nedan) av arenor, svarta marknader, bordellos, danssalar, spelhålor, värdshus, lyxbutiker, marknader, monument, palats, parker, affärer och tavernor i den staden.",
								"{@i Religious Festival}: En religiös högtid ger upphov till ett utflöde av fromhet och pilgrimsfärd, ibland med stor högtidlighet och ibland med stort jubel. Kräver helgedom (by), tempel (stad), katedral (stad) eller landmärke (som ligger i samma hexagram som bosättningen). Effekt Under en månad får ditt rike en bonus på +2 i Lag och samhälle, och den religiösa festivalen ökar effekterna av katedraler, kyrkogårdar, värdshus, lyxbutiker, marknader, monument, parker, butiker, helgedomar och tempel i den bosättningen ökar (se Risker).",
								"{@i Determining Success}: När du utfärdar ett Festival Edict, gör du kontroller av Ekonomi, Lojalitet och Stabilitet. Om alla tre lyckas är festivalen en rungande framgång och fördubblar effekterna av de byggnader som anges ovan; dessutom får du fördelarna av en Outstanding Success (01-50), Visiting Celebrity (51-95), eller båda (96-00) rikshändelser.",
								"Om två kontroller lyckas är festivalen en blygsam framgång och ökar effekterna av de listade byggnaderna med 50 % i en månad. Summera bonusarna för alla listade byggnader i bosättningen tillsammans innan du tillämpar den 50-procentiga ökningen, avrunda nedåt; tillämpa inte den 50-procentiga ökningen separat för varje byggnad.",
								"När byggnadseffekter ökas (oavsett om de fördubblas eller ökas med 50 %) omfattar ökningen inte bara riks- och bosättningsattributmodifierare som Ekonomi och Kunskap, utan även en fördubbling av basvärdet och skapandet av magiska föremål under den månaden. Denna ökning gör att en bosättning kan överskrida det normala maximala basvärdet för en bosättning av dess storlek (antingen fördubblas eller ökas med 50 %, beroende på vad som är lämpligt) för den månaden. Den skapar likaså tillfälliga platser för magiska föremål som fylls omedelbart och kan användas precis som alla andra platser för magiska föremål i riket. Alla magiska föremål som skapas på detta sätt är dock endast tillgängliga under festivaldiktets månad och föremålen och deras platser försvinner när festivalen avslutas och tas hem av de hantverkare och köpmän som tog med dem till festivalen.",
								"Om endast en kontroll eller ingen kontroll lyckas, se Risker nedan.",
								"{@b Risks}: Oavsett hur lyckad festivalen är i stort sett så skapar den stora tillströmningen av människor och handelsvaror en potential för fiendeinfiltration i form av pilgrimer och festivalbesökare, eller för oenighet och stridigheter mellan utlänningar och lokalbefolkning eller olika grupper som samlas på en plats, eller bara för allmänt fylleri och kaos om festdeltagarna skulle hamna utom kontroll och överväldiga bosättningens eller rikets förmåga att hantera så många människor på ett så litet område. Under varje månad då ett festivaledikt utfärdas får hela riket ett stabilitetsstraff på -2, och alla stabilitetskontroller som krävs för den bosättning eller hex där festivalen hålls får ett straff på -4 (detta gäller inte stabilitetskontrollen för att avgöra om festivalen är framgångsrik, men det gäller för alla rikshändelser som utlöses av festivalen).",
								"{@i Unsuccessful Festivals}: Om endast en kontroll lyckas är festivalen misslyckad och ger inga fördelar; dessutom finns det 50 % chans att missnöjda medborgare utfärdar ett byggnadsbegäran (som kungahändelsen) och skyller den uteblivna framgången på att byggnaden saknas (eller finns, om de kräver rivning).",
								"Om alla tre kontrollerna misslyckas är festivalen en katastrof och ger inga fördelar. Riket förlorar 1 poäng berömmelse och får 1d4-1 poäng oro, och missnöjda lokalbefolkningen som gått i konkurs på grund av festivalen och kvarstående bråkmakare i festivalens kölvatten blir ockupanter (01-50), vandaler (51-95) eller både och (96-00), vilket utlöser rikshändelser av lämplig typ.",
								"{@i Natural 1}: En naturlig 1 är alltid ett misslyckande på en riksrulle, och varje gång du kastar en naturlig 1 på någon av de tre riksrullarna för att avgöra om festivalediktet är framgångsrikt finns det en 25 % icke-kumulativ chans att utlösa en farlig bosättningshändelse. Denna händelse kan vara av vilken typ som helst, men endast en sådan händelse kan utlösas, även om du kastar mer än en naturlig 1."
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Ashavin",
			"size": [
				"L"
			],
			"type": "Fiend",
			"source": "RoyT",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				18
			],
			"hp": {
				"average": 126,
				"formula": "12d10 + 60"
			},
			"speed": {
				"walk": 60,
				"fly": 90
			},
			"str": 22,
			"dex": 17,
			"con": 20,
			"int": 10,
			"wis": 15,
			"cha": 17,
			"save": {
				"dex": "+8",
				"cha": "+8",
				"wis": "+7"
			},
			"immune": [
				"fire"
			],
			"conditionImmune": [
				"charmed",
				"paralyzed",
				"poisoned"
			],
			"resist": [
				"cold",
				"lightning",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons that aren't silvered",
					"cond": true
				}
			],
			"skill": {
				"insight": "+7",
				"perception": "+7",
				"stealth": "+8"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 17,
			"languages": [
				"Abyssal",
				"Common",
				"Draconic",
				"Giant",
				"Infernal",
				"Sylvan",
				"Telepathy 100 ft."
			],
			"cr": "13",
			"isNpc": true,
			"isNamedCreature": true,
			"trait": [
				{
					"name": "Confer Fire Resistance",
					"entries": [
						"Ashavin kan ge motstånd mot brandskador till alla som rider på honom."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Ashavin har fördel på räddningskast mot trollformler och magiska effekter."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Ashavin gör två attacker med sina hovar."
					]
				},
				{
					"name": "Hooves",
					"entries": [
						"{@atk mw} {@hit 11} för att träffa, räckvidd 1,5 m, ett mål. {@h}22 ({@damage 4d8 + 6}) slående skada, plus {@h}10 ({@damage 3d6}) brandskada."
					]
				},
				{
					"name": "Ethereal Stride",
					"entries": [
						"Ashavin och upp till tre villiga varelser inom en radie av en halv meter från den magiskt kan gå in i det eteriska planet från det materiella planet, eller tvärtom."
					]
				}
			],
			"page": 27,
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Ashavins medfödda trollkonstnärsförmåga är Charisma (räddning av trollformler {@dc 16}, +8 för att träffa med trollformelattacker). Ashavin kan medfött kasta följande trollformler som inte kräver några materiella komponenter:"
					],
					"will": [
						"{@spell detect thoughts}",
						"{@spell disguise self} (as a normal horse)}",
						"{@spell mage hand}}",
						"{@spell minor illusion}"
					],
					"daily": {
						"1e": [
							"{@spell harm}",
							"{@spell plane shift} (self and rider only)"
						],
						"3e": [
							"{@spell arcanist's magic aura}",
							"{@spell charm person}",
							"{@spell blight}",
							"{@spell suggestion}"
						]
					},
					"ability": "cha"
				}
			],
			"environment": [
				"forest"
			],
			"traitTags": [
				"Magic Resistance"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"F"
			],
			"miscTags": [
				"MW"
			],
			"languageTags": [
				"AB",
				"C",
				"DR",
				"GI",
				"I",
				"S"
			],
			"senseTags": [
				"D"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTagsSpell": [
				"N"
			]
		}
	],
	"table": [
		{
			"source": "RoyT",
			"name": "Renown",
			"caption": "Renown",
			"page": 29,
			"colLabels": [
				"Renown",
				"Benefit"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					10,
					"Motvillig respekt: PCs erkänns av mindre adelsmän i närheten som landets legitima härskare. Större och mer etablerade kungadömen är mindre övertygade men beslutar att ignorera dem snarare än att agera direkt mot dem. Några anmärkningsvärda medborgare från de omgivande rikena är fascinerade av PCs och deras rike, och varje månad under det kommande året, under Eventfasen för att styra deras rike, kan PCs kasta 1d20. På en naturlig 20 får man antingen en inbjudan till ett grannrike för en festival, eller så besöker en medlem av ett annat rike och föranleder ett firande; detta är utöver alla andra händelser den månaden. Du har 5 anhängare på den här nivån..."
				],
				[
					15,
					"Handslagsavtal: PC:s rike får en fördel på alla färdighetskontroller, ekonomikontroller, lojalitetskontroller och stabilitetskontroller relaterade till att etablera ambassader under ett år. Dessutom etablerar en bosättning i en närliggande nation (med en total ruttlängd (TRL) på mindre än 20) en handelsväg. Du kan investera hur mycket BP som helst (upp till ett maximalt belopp som motsvarar din Renown) i denna handelsväg, som om du hade använt ett Trade Edict för att etablera vägen, men vägen skapas omedelbart och ger dig en bonus på Economy på +1 i ett år och ökar din skattkammare med ett antal BP som är lika med handelsvägens vägmodifierare (RM) plus 2d4 BP för varje 5 BP som du har investerat. Din bosättning måste ha en Pier eller Waterfront för att kunna dra nytta av en handelsväg som går över vatten, enligt beskrivningen i Kingdoms (5E) från Legendary Games. På en personlig nivå gör dina PCs ett avtal med ett grannrike som de kan genomföra när som helst inom ett år, vilket gör att de kan göra en enda transaktion på upp till 10 000 gp och betala 10 % mindre än normalt när de köper en vara eller få 10 % mer än normalt när de säljer något. Du har 20 anhängare på den här nivån."
				],
				[
					20,
					"Värdiga rivaler: Grannkungariken erkänner enhälligt PC:s rike som legitimt, vilket ger automatisk framgång på färdighetskontroller, ekonomikontroller, lojalitetskontroller och stabilitetskontroller för att etablera en ambassad med alla nationer som delar gräns med PC:s, och en +5 bonus på sådana kontroller för att etablera ambassader med alla nationer vars territorium ligger inom ett antal hexagram från PC:s gräns som är lika stort som PC:s berömmelse. Detta gäller inte för stater som redan är i krig med PCs eller vars territorium har plundrats av PCs, inklusive på äventyr som inte sanktionerats av den nationens härskare. PCs får också en fördel på sådana kontroller som görs för att skapa ett fördrag, en allians eller en handelsväg med nationer inom denna radie av PCs rike. Om ett regionalt råd sammankallas med statschefer från nationer i området kommer PCs att inbjudas att skicka en representant för att sitta i rådet och besluta om frågor av gemensamt intresse. Du har 50 anhängare på den här nivån."
				],
				[
					25,
					"Till vår gemensamma nytta: Som Renown 15 ovan, men dessutom erbjuder riket ett balanserat fördrag eller en allians, beroende på vad PCs önskar. Om PCs väljer en allians erbjuder deras nya allierade att låna ut ett kompani på 50 mänskliga spanare med en riddare som befälhavare till deras rike. Detta fungerar som ett militärt förband som ägs av PC:s kungadöme så länge alliansen varar, men de behöver inte betala underhålls- eller skötselkostnader, eftersom de betalas av deras allierade. Att acceptera armén kräver att PCs gör en lyckad lojalitetskontroll varje månad för att undvika att generera 1 poäng oro; om de gör tre framgångsrika kontroller i rad accepterar deras medborgare den allierade arméns närvaro och inga ytterligare kontroller krävs. Dessutom kan PCs göra ett enda köp eller försäljning under året av ett belopp upp till 1 000 gp gånger deras Renown, vilket minskar det belopp de måste betala eller ökar det belopp de tjänar med 20 %. Du har 100 anhängare på den här nivån."
				],
				[
					30,
					"En krona av lagerblad: De är så imponerande att ytterligare ett land inom ett antal hexagram som är lika stort som PCs Renown erbjuder dem ett fördrag eller en allians, plus ytterligare ett land för varje 5 poäng Renown över 30. Enligt GM:s val kan dessa länder redan vara vänskapliga eller till och med allierade och försöka bilda ett block med PC:s rike. Alternativt kan några av de länder som erbjuder fördrag eller allianser vara fiender och försöka dra PCs rike till sin sida. Om så är fallet kan ett rike erbjuda att avstå en eller flera hexagram av territorium (inklusive alla bosättningar, förbättringar eller naturdrag eller resurser i dessa hexagram) till PCs' rike som ett incitament för dem att alliera sig med dem snarare än med sina rivaler. Du har 150 anhängare på den här nivån."
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Promotion",
			"page": 5,
			"colLabels": [
				"Promotion",
				"Gaining Influence for Your Kingdom"
			],
			"colStyles": [
				"col-3 text-center",
				"col-6"
			],
			"rows": [
				[
					"Uppvisning av triumf",
					{
						"type": "entries",
						"entries": [
							"PCs iscensätter en dramatisk återskapande av PCs äventyr och prestationer när de grundade sin domän och etablerade sin status som rättmätiga härskare.",
							"{@b Relevant Skills} Intelligens (historia), Charisma (prestation)",
							"{@b Special} Datorer som använder visuella och auditiva illusioner för att öka sin prestation har fördelar. PCs kan uppträda i vilket gemensamt område som helst (nackdel), på en liten scen (kostar 100 gp), eller på en utarbetad scen i den ädla delen av festivalområdet (1000 gp, ger fördel på kontrollen)."
						]
					}
				],
				[
					"Lera på fötterna",
					{
						"type": "entries",
						"entries": [
							"PC:arna gör sig lustiga över dårskap, felsteg, pinsamma rykten och andra brister hos ledarna för andra nationer, handelsgillen, religiösa ordnar eller andra anmärkningsvärda organisationer genom satir och smart humor.",
							"{@b Relevant Skills} Charisma (Övertalning), Charisma (Prestation)",
							"{@b Special} Varje gång detta används ökar alla framtida DCs för We Meet at Last med 2."
						]
					}
				],
				[
					"Spela för folkmassorna",
					{
						"type": "entries",
						"entries": [
							"PCs berättar om PCs domän och de imponerande prestationer och färdigheter som de nya herrarna i deras land har uppnått, samtidigt som de basunerar ut vilket rättvist och trevligt land det är och vilka fördelar som medborgarna åtnjuter när de bor där.",
							"{@b Relevant Skills} Intelligens (historia), Charisma (prestation)",
							"{@b Special} PCs som erbjuder gratis mat och dryck (som kostar 1d10 x 100 gp) får en fördel på denna kontroll."
						]
					}
				],
				[
					"Handelsavtal",
					{
						"type": "entries",
						"entries": [
							"PCs arrangerar ett möte med handelsledare från de andra närliggande domänerna för att hitta köpare för de varor som produceras i PCs domän och för att få gynnsamma priser på varor som de vill importera till sitt land.",
							"{@b Relevant Skills} Visdom (Insikt), valfri verktygskunskap.",
							"{@b Special} PCs som erbjuder en muta (1d10 x 100 gp) får en fördel i sin kontroll."
						]
					}
				],
				[
					"Vi möts äntligen",
					{
						"type": "entries",
						"entries": [
							"PCs arrangerar ett möte med härskare från en eller flera närliggande domäner, eller med mästarna i ett handelsgille, en religiös orden eller en annan större organisation, eller med deras ambassadörer eller representanter för att etablera formella relationer.",
							"{@b Relevant Skills} Charisma (bedrägeri), Charisma (övertalning) eller Charisma (prestation)",
							"{@b Special} PCs som erbjuder en permanent magisk sak, ett smycke eller en liknande exotisk gåva (t.ex. en tränad griffon eller ugglebjörn) får en fördel på den här kontrollen."
						]
					}
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Race CON Checks",
			"page": 12,
			"colLabels": [
				"CON Check",
				"Leaders",
				"Chasers",
				"Trailers"
			],
			"colStyles": [
				"col-3 text-center",
				"col-3 text-center",
				"col-3 text-center",
				"col-3 text-center"
			],
			"rows": [
				[
					"Framgång med 5+",
					"4x hastighet",
					"3x hastighet",
					"2x hastighet"
				],
				[
					"Framgång",
					"3x hastighet",
					"3x hastighet",
					"2x hastighet"
				],
				[
					"Misslyckande",
					"2x hastighet + utmattning",
					"2x hastighet + utmattning",
					"2x hastighet"
				],
				[
					"Misslyckande med 5+",
					"hastighet + fall",
					"hastighet + fall",
					"2x hastighet"
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Strength Contest",
			"page": 15,
			"colLabels": [
				"d8 result",
				"Score"
			],
			"colStyles": [
				"col-5 text-center",
				"col-7 text-center"
			],
			"rows": [
				[
					"1",
					"5 poäng"
				],
				[
					"2 or 8",
					"4 poäng"
				],
				[
					"3 or 7",
					"3 poäng"
				],
				[
					"4 or 6",
					"2 poäng"
				],
				[
					"5",
					"1 poäng"
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Strength Test",
			"page": 15,
			"colLabels": [
				"DC",
				"Weight"
			],
			"colStyles": [
				"col-4 text-center",
				"col-8 text-center"
			],
			"rows": [
				[
					10,
					"Upp till medelhög belastning"
				],
				[
					15,
					"Upp till tung belastning"
				],
				[
					20,
					"Upp till tung belastning x 150 %"
				],
				[
					25,
					"Upp till tung belastning x 200 %"
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Competitor",
			"page": 18,
			"caption": "Optional Caption",
			"colLabels": [
				"d12 Result",
				"Competitor"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1-4",
					"Hedge Knight (mänsklig kämpe) Init +1, Attack + 5, Perception +0, Hantera djur +5, Konstitution +5, Strategi Dash och trip (+6)."
				],
				[
					"5-7",
					"Tourney Knight (mänsklig kämpe) Init +3, Attack +7, Uppfattning +4, Hantera djur +10, Konstitution +8, Strategi Stryk och knuff."
				],
				[
					"8",
					"Sir Brian Init (mänsklig ranger) +4, Attack + 9, Uppfattning +10, Hantera djur +13, Konstitution+10, Special +4 mot människor, +2 mot älvor, Strategi Dash and Shove."
				],
				[
					"9",
					"Churt Ennatal (halv-orc barbar/ranger) Init +7, Attack +10, Uppfattning +15, Hantera djur +15, Konstitution +12, Special +6 mot människor +6, +2 mot älvor, +2 mot dvärgar, raseri (+2 till Attack), Strategi: Stryk och knuff, raseri."
				],
				[
					"10",
					"Domm Jurga (orc barbar) Init +0, Attack + 10, Perception +8, Hantera djur +5, Konstitution+10, Special större raseri (+5 Attack strategi Dash och avväpna sköld, raseri."
				],
				[
					"11",
					"Khotio Cristobal (mänsklig kämpe) Init +7, Attack + 11, Perception +5, Hantera djur +16, Konstitution + 8 Special Blindsight 60 fot, Strategiattack, och knuff."
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Bullseye",
			"page": 18,
			"caption": "Optional Caption",
			"colLabels": [
				"DC",
				"AC",
				"Points"
			],
			"colStyles": [
				"col-7 text-center",
				"col-3 text-center",
				"col-2 text-center"
			],
			"rows": [
				[
					"Clout",
					20,
					6
				],
				[
					"Clout-torget",
					17,
					3
				],
				[
					"Inre cirkeln (inom 1,5 meter)",
					14,
					3
				],
				[
					"Inre cirkeln (inom 10 fot)",
					10,
					1
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Bullseye Layout",
			"page": 20,
			"caption": "Optional Caption",
			"colLabels": [
				"Circle",
				"Color",
				"AC",
				"Points"
			],
			"colStyles": [
				"col-5 text-center",
				"col-3 text-center",
				"col-2 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"Centrum",
					"Gold",
					18,
					5
				],
				[
					"Inre fält",
					"Red",
					14,
					4
				],
				[
					"Inre cirkeln",
					"Blue",
					12,
					3
				],
				[
					"Yttre fält",
					"Svart",
					11,
					2
				],
				[
					"Yttre cirkeln",
					"Vit",
					10,
					1
				]
			]
		}
	]
}
