{
	"_meta": {
		"sources": [
			{
				"json": "mimicbook",
				"abbreviation": "Mimic",
				"full": "Mimic Book of Mimics",
				"color": "9E4E3A",
				"version": "1.0.0",
				"url": "https://store.magehandpress.com/products/mimic-book-of-mimics-pdf",
				"authors": [
					"Michael Holik",
					"Mage Hand Press"
				],
				"convertedBy": [
					"Spappz"
				]
			}
		],
		"status": "ready",
		"dateAdded": 1585952791,
		"dateLastModified": 1706998579,
		"unlisted": true,
		"_dateLastModifiedHash": "f5f8109076"
	},
	"book": [
		{
			"name": "Mimic Book of Mimics",
			"id": "mimicbook",
			"source": "mimicbook",
			"published": "2019-11-03",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "https://i.ibb.co/XWP1PVq/cover.png"
			},
			"author": "Michael Holik",
			"contents": [
				{
					"name": "Foreword"
				},
				{
					"name": "Mimics",
					"headers": [
						"Mimic Ecology",
						{
							"header": "Shapeshifting",
							"depth": 1
						},
						{
							"header": "Hunting",
							"depth": 1
						},
						{
							"header": "Diet",
							"depth": 1
						},
						{
							"header": "Origins",
							"depth": 1
						},
						"Mimics"
					],
					"ordinal": {
						"type": "chapter",
						"identifier": 1
					}
				},
				{
					"name": "Character Options",
					"headers": [
						"Subclasses",
						{
							"header": "Fighter",
							"depth": 1
						},
						{
							"header": "Ranger",
							"depth": 1
						},
						{
							"header": "Rogue",
							"depth": 1
						},
						{
							"header": "Sorcerer",
							"depth": 1
						},
						{
							"header": "Warlock",
							"depth": 1
						},
						"Magic Items"
					],
					"ordinal": {
						"type": "chapter",
						"identifier": 2
					}
				}
			]
		}
	],
	"bookData": [
		{
			"id": "mimicbook",
			"source": "mimicbook",
			"data": [
				{
					"type": "section",
					"name": "Foreword",
					"page": 1,
					"entries": [
						"Hälsningar, kära läsare, och välkommen till {@i Mimic Book of Mimics}. I den här skriften har jag sammanställt alla typer av mimik och kameleonism som hör till dungeons främsta rovdjur i bakhåll: den ödmjuke mimikern. På dess sidor kan du hitta allt som är känt inom vetenskapen om mimikind, från dess diet, till dess jakttaktik och dess egenheter.",
						"Tyvärr är anatomin och ekologin hos den vanliga mimikern ännu inte helt klarlagda. Många människor vet till exempel inte om mekanismen för mimikens ökända formskiftning är mer lik lykantropins förvandlingsförbannelse eller om den gelatinösa kubens stela men ändå ooozelika humör är mer lik den gelatinösa kubens. Därför har jag genom oräkneliga timmars forskning inte bara fått svar på dessa länge obesvarade frågor, jag har också avslöjat många varianter av den vanliga mimikern, som jagar på utarbetade och prisvärda sätt. Till denna bok ägnar jag all denna kunskap för att förbättra den vetenskapliga strävan.",
						"Det finns dock kritiker som hävdar att den här boken inte är något annat än en förklädd imitatör som väntar på att du ska sänka garden för bara ett ögonblick för att slå till mot dina läckra händer. Jag kan inte nog betona detta: denna bok är inte en hemlig imitation, precis som jag - Guyle Notasham - inte är en litterär grej som används av nämnda imitatör för att göra illusionen så mycket mer fullständig.",
						"Njut av den här boken, och må ödet le mot dig, för en imitatör kan ligga på lur var som helst, till och med där du minst anar det!",
						{
							"type": "quote",
							"entries": [
								""
							],
							"by": "Guyle Notasham"
						},
						{
							"type": "table",
							"colStyles": [
								"col-12"
							],
							"isStriped": false,
							"rows": [
								[
									"{@comic Mimic, manic, mock}"
								],
								[
									"{@comic Copying 'round the clock.}"
								],
								[
									"{@comic You fear where you tread,}"
								],
								[
									"{@comic and hide in your bed,}"
								],
								[
									"{@comic But it was a mimic roadblock.}"
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.ibb.co/8xNj2Cr/1.png"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Mimics",
					"page": 2,
					"entries": [
						"Få monster är så typiska för dungeon dungeon delving som mimic. Som en flytande formskiftare, som kan replikera vilken fängelsehålan som helst, är mimikern lika mycket en del av fängelsehålans arkitektur som den är fängelsehålans ekologi. Erfarna äventyrare vet att bokstavligen vad som helst kan vara en mimic, men i enlighet med de outtalade lagarna för dungeoneering dyker mimics bara upp vid det minst lämpliga tillfället. Oftast är detta när gruppen är utmattad och redo att hämta de belöningar som gömmer sig i en gammal träkista.",
						"Men mimikerna kan vara mer än kistor fyllda med skatter! De finns i alla former och storlekar, från små {@creature mock|mimicbook} till enorma {@creature bluff|mimicbook}. De kan replikera skatter som sträcker sig från en enda guldbit, till en målning, till ett skinande nytt svärd, och de kan till och med låtsas vara människor, vid enstaka tillfällen. Mimiker bör aldrig underskattas.",
						"Förberedda äventyrare bör memorera denna bok, {@i Mimic Book of Mimics} (som för övrigt inte är en mimic), för att förstå sina mimic fiender, innan en mimic imiterar det som man minst förväntar sig att den ska imiteras.",
						{
							"type": "section",
							"name": "Mimic Ecology",
							"page": 2,
							"entries": [
								"Dungeons ekosystem producerar några av de mest häpnadsväckande varelserna på planeten, som i sin tur blir en integrerad del av sin märkliga miljö. Varje dungeonbo, från {@creature rust monster|mm|rust monsters} till {@creature blink dog|mm|blink dogs}, har sin egen unika biologi, diet och livscykel, som definierar dem bland sina jämnåriga. Mimics är inget undantag; som några av de märkligaste monstruositeterna som är hemmahörande i dungeons lever de verkligt bisarra liv.",
								{
									"type": "entries",
									"name": "Shapeshifting",
									"page": 2,
									"entries": [
										"Mimikern har fått sitt namn på grund av sin kusliga förmåga att inte bara ändra kroppens form och färg, utan även hudens struktur. På ett ögonblick kan en mimiker vrida hela sin form för att perfekt efterlikna ett livlöst föremål, för att sedan förbli orörlig i timmar, om inte dagar. Få begränsningar hindrar mimikens förvandling, så länge den avsedda formen har samma volym som mimiken själv och inte har några komplexa rörliga komponenter.",
										"Dessa kusliga förändringar beror till stor del på ett särskilt lager i mimikerns hud som innehåller otaliga, mikroskopiska pigmentorgan. Dessa organ är ansvariga för att pumpa pigment till hudens yta för att synas, för att dra pigment djupare in i kroppen för att dölja det, och även för att producera nya pigmentföreningar för att matcha material som finns i miljön. Mimikerns hud har till och med ett rudimentärt minne, vilket gör att den snabbt kan omforma sin form till allmänt antagna färger och texturer när den störs.",
										"När en mimikers hud väl är förvandlad förblir den passiv och kräver ingen inre energi förrän mimikern förvandlas igen. På grund av detta har {@homebrew no one|nooone} någonsin sett en mimic i ett helt otransformerat tillstånd - deras amorfa tillstånd liknar fortfarande ett smält eller förvrängt föremål. Även efter döden behåller mimikerns slappa, smidiga kropp sin färg och textur.",
										"Dessutom är mimikens anatomi i grunden flytande. Även om mimikerna inte är homogena i sitt inre (vilket oozes är), har mimikerna formbara organ, som verkar vara som kitt när de undersöks efter döden. De flesta av dessa organ fungerar med i grunden oförklarliga mekanismer. Vissa förstärks för att ge stelhet åt mimikens ram för längre förvandlingar, andra smälter byten och andra förvandlas till mimikens karakteristiska ögonfläckar, tänder och lila, sura ytor."
									]
								},
								{
									"type": "entries",
									"name": "Hunting",
									"page": 2,
									"entries": [
										"Mimiker har utvecklats för att anta fasaden av de möbler som naturligt finns i deras jaktmarker och dras till former som lockar till sig byten. De flesta äventyrare antar att detta innebär att mimics alltid kommer att förklä sig som skatter, men mimics är lika troliga att ta formen av valv, sconces, dörrar och trappor. Sådana former kan liknas vid en orm som förföljer en vältrafikerad viltspår: bytet går ofta förbi och ignorerar troligen små detaljer på sin pendling.",
										"Mimiker är inget annat än tålmodiga. De mer intelligenta av arten slumrar intill livlöst tills deras byte är ensamt eller sårbart, medan de mer aggressiva helt enkelt dröjer sig kvar tills deras byte vandrar inom räckhåll. Men var försiktig: mindre trafikerade fängelsehålor har alltid hungrigare och mer aggressiva mimiker.",
										"När en mimik äntligen visar sig visar den upp sina tänder och pseudopoder som snärjer in och sliter sönder byten som kommit för nära. För den oförberedde är ett bakhåll från en mimik en dödsdom, för det är nästan omöjligt att slingra sig undan från mimikens klisterhud innan tänderna ger ett dödligt slag. Vid en perfekt död, efter en kortvarig kamp, lämnar mimikern bara skor efter sig där en person en gång stod. Med ett vapen till hands och vaksamma allierade kan förstås nästan vem som helst ha en chans att slåss.",
										"Om en mimic inte svälter drar sig alltid tillbaka innan den dödas. Uppmärksamma äventyrare bör göra allt för att döda en flyende mimic innan den försvinner ur sikte, för när den väl har kommit utom synhåll börjar en dödlig katt-och-råtta-lek. Den skadade mimikern kan befinna sig var som helst och vad som helst, och den vet att den måste vara smartare varje gång den arrangerar ett bakhåll. Äventyrarna blir mer misstänksamma för varje föremål som verkar olämpligt. Kanske antar mimikern formen av ett ovanligt föremål, eller så är det kanske just det som äventyrarna kommer att förvänta sig härnäst!"
									]
								},
								{
									"type": "entries",
									"name": "Diet",
									"page": 3,
									"entries": [
										"{@comic Editor's note: Halflings are a particular delicacy to mimics.}",
										"Även om det är allmänt känt att mimikerna uteslutande äter äventyr, är det inte längre ifrån sanningen. Äventyrare är för få och för få - och alltför många äts redan upp av drakar varje år - för att utgöra en hållbar livsmedelsförsörjning. I själva verket livnär sig mimics främst på andra dungeon delvers. {@creature goblin|mm|Goblins}, {@creature kobold|mm|kobolds}, {@creature drow}, {@creature giant rat|mm|giant rats}, {@creature grimlock|mm|grimlocks}, {@creature lizardfolk} och {@creature rust monster|mm|rust monsters} står alla på menyn, medan den enstaka oförsiktiga {@creature bat} blir ett fint mellanmål. Mimiker är helt enkelt inte kräsna när det gäller mat, men föredrar alltid en större humanoid måltid.",
										"Mimikerna smälter sin mat långsamt och utsöndrar sina ben långt från platsen där de jagar, för att avskräcka från misstankar. Dessutom stannar mimiker inte länge efter att ha dödat någon, eftersom blodet och avfallet avslöjar andra möjliga byten."
									]
								},
								{
									"type": "entries",
									"name": "Mimic Reproduction",
									"page": 3,
									"entries": [
										"Alla mimiska djur, oavsett underart, förökar sig genom fission: när ett mimiskt djur blir tillräckligt stort och har ett överskott av föda delar det sig asexuellt i två oberoende mimiska djur. Oozeforskningen har gjort mycket för att belysa mekanismen bakom denna process, men den har fortfarande en handfull gåtor.",
										"Den största och mest förbryllande av dessa är den förmodade \"primära\" mimikformen, den form som nya mimiker antar i samma ögonblick som de föds. Naturfilosoferna antar att mimiker, liksom alla andra formskiftare, har en naturlig oomvandlad form, som de antar endast i ögonblicken innan de antar sin första objektsform. Från och med det ögonblicket skiftar de mellan analoger av objekt och återgår aldrig helt till detta hypotetiska tillstånd. Tyvärr har man aldrig observerat reproduktion av mimiska djur i fångenskap, så frågan om denna \"primära\" mimiska form förblir för tillfället obekräftad.",
										"{@comic Editor's Note: It's possible mimics are always transformed, breaking off of their parent as one breaks the leg off a chair.}"
									]
								},
								{
									"type": "entries",
									"name": "Origins",
									"page": 3,
									"entries": [
										"Otaliga historier spårar mimikens ursprung till en mindre känd trollkarl, galen tyrann eller trollkarlskung, som konstruerade varelsen med hjälp av hemsk magi för länge sedan. Vid en närmare undersökning verkar det dock som om alla dessa historier är apokryfer, eftersom de alla härstammar från en enda källa. I den ursprungliga texten angavs inte ens deras ursprung, utan i stället hänvisades till en mytologisk figur, Ahad den galne (en halvgud som tillverkade möbler av sina dyrkare), för att förklara deras anmärkningsvärda förmåga att byta skepnad. Senare historier förskönade denna referens till hela fiktiva riken och krig för att förklara mimikernas ursprung och en magikers ingripande. Med hjälp av denna amatörhistorikers omfattande insatser har vi nu inte kommit närmare en förståelse av mimikens ursprung!",
										"Det är alltså befogat att fråga varifrån dessa monstruositeter kommer. En sådan unik varelse borde trots allt ha en unik historia. Mimiker är en urgammal monstruositet, men spårar inte sina anor till tidernas begynnelse. De tidigaste historierna beskriver faktiskt relativt enklare förvandlingar och färre varianter av varelsen.",
										"Därför tror jag att det finns några starka möjligheter för mimikerns ursprung. Jag accepterar motvilligt att det är möjligt att en defekt {@spell polymorph} trollformel kan ha förvrängt en magisk varelse till den första mimikern, men sådana manipuleringar visar sig alltid vara förödande i praktiken och resulterar vanligtvis i hybrider med inifrån och ut, snarare än hyperadaptiva mimiker. Det är också möjligt att en guds inblandning gav upphov till den första mimikern (det kan till och med ha varit den mytologiska Ahad the Mad), men ingen gud som är känd idag har direkt skapat en monstrositet av sådan komplexitet, förutom några få varianter av fruktansvärda odöda.",
										"Den sista, och mest märkliga möjligheten är att mimikerna helt enkelt utvecklats från tidiga oozor, eller från en liknande formlös förfader. Trots hur mirakulöst mimiskt formskifte kan verka är det ett tecken på en egenskap som har utvecklats av det naturliga urvalet för att passa perfekt i en specifik miljö - om än en magisk varelse i en helt unik miljö. Mimisk jakt fungerar bäst i mörka, statiska, klaustrofobiska miljöer, där de kan lura och sätta byten i ett hörn. Deras bakhållstaktik är anmärkningsvärt energieffektiv, vilket gör att de kan trivas i miljöer med ett sparsamt djurliv. Slutligen, även om mimikerna har en överraskande klokhet, misslyckas deras instinkter utanför deras fängelsehålor, vilket innebär att de flesta ytburna mimikerna svälter eller blir en måltid ganska snart. Ett sådant magiskt naturligt urval skulle kunna vara en förklaring till andra monstruositeter också, såsom {@creature darkmantle} och {@creature phase spider}, men det skulle vara ett ämne för en annan volym."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Mimics",
							"page": 4,
							"entries": [
								"Mimics är märkliga rovdjur som tar formen av föremål som ofta hittas i fängelsehålor: lådor, dörrar och oftast skattkistor. När deras byte närmar sig, fångar mimikern det i sin klibbiga kropp. Mimikerna förlitar sig på denna strategi eftersom den ger en riklig mängd mat; trötta, dumma äventyrare är inte en bristvara och utgör också en god måltid.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Punishment for Avarice",
													"entries": [
														"Enligt visdomen om Dungeoneering är imitationer ett slags karmisk rättvisa för oförsiktiga äventyrare, om inte bokstavligen så åtminstone genom metaforer. Nästan allt kan döda dig i en fängelsehåla, från plötsliga fallgropar till magiska förbannelser och fängelsehålans invånare. Mimics skapar därför en snygg illustration för alla fallgropar i fängelsehålan: om du inte inspekterade allting noggrant och rörde dig med försiktighet, kan den dörren, väggen eller skattkistan vara en mimic som ligger på lur."
													]
												},
												{
													"type": "entries",
													"name": "Advanced Mimicry",
													"entries": [
														"Mimisk biologi tillåter dem bara att kopiera ett objekt när de är helt stilla; när de rör sig kan de visa upp sina ögon, tänder och lila tungor fullt ut. Mimiker som antar en form för länge stelnar dock i den formen och får vissa egenskaper hos det objekt de valt. En mimiker som länge har formen av en tunna, till exempel, skulle kunna rulla på sidan utan att deformeras och skulle till och med kunna hålla kvar en del innehåll medan den väntar på den bästa chansen att ligga i bakhåll för sitt byte."
													]
												}
											]
										}
									]
								},
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@creature Mimic}",
										"{@creature Acrylick|mimicbook}",
										"{@creature Bluff|mimicbook}",
										"{@creature Bootleg|mimicbook}",
										"{@creature Fraudsword|mimicbook}",
										"{@creature Bowgus|mimicbook}",
										"{@creature Fool Plate|mimicbook}",
										"{@creature Lyric|mimicbook}",
										"{@creature Manic|mimicbook}",
										"{@creature Mock|mimicbook}",
										"{@creature Mock Swarm|mimicbook}",
										"{@creature Mugger|mimicbook}",
										"{@creature Parlor Trick|mimicbook}",
										"{@creature Mimic Book|mimicbook}"
									]
								},
								{
									"type": "inset",
									"name": "Chomp!",
									"entries": [
										"Det är oundvikligt att det kommer att sakta ner spelet (till och med sakta ner om flera mimiker är i spel), så du kan använda den här varianten av regel i stället för att gripa:",
										"{@b {@i Chomp! }} När du skulle bli {@condition grappled} av en mimiker kan du omedelbart göra ett räddningskast i styrka eller smidighet (ditt val) mot mimikerns flykt-DC, istället för att bli {@condition grappled}. Vid ett misslyckande biter mimikern ner innan du flyr och orsakar skada som om den gjorde en lyckad bettattack mot dig."
									]
								},
								{
									"type": "inset",
									"name": "Intelligent Mimics",
									"entries": [
										"Medan majoriteten av mimic{@homebrew kind} är glupska monster, är en handfull av dem påfallande intelligenta, kunniga i {@language Common} eller {@language Undercommon}, och villiga att tala med äventyrare, snarare än att äta upp dem direkt. Sådana imitatörer är dock fortfarande monstruösa och drivs nästan uteslutande av hunger, så byteshandel med mat är obligatoriskt för en produktiv konversation. När aptiten väl är mättad kan mimikern visa sig vara en ovärderlig informationskälla, eller helt enkelt försvinna ur vägen medan äventyrargruppen passerar.",
										"För att skapa en intelligent imitatör ska du ge den minst 10 intelligens, förmågan att tala minst ett språk (vanligtvis {@language Common}) och en ond inriktning. För extra roligt kan du se till att de känner till kritisk information som rör fängelsehålans fällor, monster eller skatter, så att karaktärerna har en anledning att konsultera dem."
									]
								},
								{
									"type": "table",
									"colStyles": [
										"col-6",
										"col-5",
										"col-1 text-right"
									],
									"isStriped": false,
									"rows": [
										[
											"",
											{
												"type": "table",
												"colStyles": [
													"col-12"
												],
												"isStriped": false,
												"rows": [
													[
														"{@comic Editor's Note: Explosive Runes!}"
													],
													[
														"{@comic (Made you look)}"
													]
												]
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/wBr0zb7/runes.png"
												}
											}
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Character Options",
					"page": 16,
					"entries": [
						"Det här kapitlet innehåller en handfull oumbärliga alternativ för spelare som vill överleva nästa möte med en mimic. Det börjar med en handfull underklasser och avslutas med ett antal användbara magiska föremål.",
						{
							"type": "section",
							"name": "Subclasses",
							"page": 16,
							"entries": [
								"Äventyrare som vill bekämpa mimikern på dess hemmaplan bör vara utrustade med en särskild uppsättning färdigheter för att överleva i en sådan miljö och överlista sitt byte, för deras byte kommer säkert att försöka överlista dem. Följande underklasser återspeglar några discipliner som uppstår i opposition till, eller i linje med, mimiker och deras formskiftande bröder.",
								{
									"type": "entries",
									"name": "Fighter",
									"page": 16,
									"entries": [
										{
											"type": "entries",
											"name": "Martial Archetype",
											"page": 16,
											"entries": [
												"Olika fighters väljer olika tillvägagångssätt för att förbättra sin kampförmåga. Den martialiska arketyp som du väljer att efterlikna återspeglar ditt tillvägagångssätt.",
												{
													"type": "list",
													"items": [
														"{@class fighter|phb|Dungeoneer|Dungeoneer|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ranger",
									"page": 17,
									"entries": [
										{
											"type": "entries",
											"name": "Ranger Archetype",
											"page": 17,
											"entries": [
												"Rangeridealet har många olika uttryck, från den smidiga tvåvapenkämpen till den dödliga prickskytten och allt däremellan.",
												{
													"type": "list",
													"items": [
														"{@class ranger|phb|Silverblade|Silverblade|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rogue",
									"page": 18,
									"entries": [
										{
											"type": "entries",
											"name": "Roguish Archetype",
											"page": 18,
											"entries": [
												"Rogues har många saker gemensamt, bland annat att de lägger stor vikt vid att finslipa sina färdigheter, att de är precisa och dödliga i strid och att de har allt snabbare reflexer. Men olika rogues styr dessa talanger i olika riktningar, vilket förkroppsligas av rogue-arketyperna. Ditt val av arketyp är en återspegling av ditt fokus - inte nödvändigtvis en indikation på ditt valda yrke, men en beskrivning av dina föredragna tekniker.",
												{
													"type": "list",
													"items": [
														"{@class rogue|phb|The Face|The Face|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sorcerer",
									"page": 18,
									"entries": [
										{
											"type": "entries",
											"name": "Sorcerous Origin",
											"page": 18,
											"entries": [
												"Olika trollkarlar hävdar att deras medfödda magi har olika ursprung. Även om det finns många variationer, faller de flesta av dessa ursprung in i två kategorier: en eldritch blodslinje och inflytande av exotisk magisk energi.",
												{
													"type": "list",
													"items": [
														"{@class sorcerer|phb|Mimicborn|Mimicborn|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Warlock",
									"page": 19,
									"entries": [
										{
											"type": "entries",
											"name": "Otherworldly Patron",
											"page": 19,
											"entries": [
												"Olika fighters väljer olika tillvägagångssätt för att förbättra sin kampförmåga. Den martialiska arketyp som du väljer att efterlikna återspeglar ditt tillvägagångssätt.",
												{
													"type": "list",
													"items": [
														"{@class warlock|phb|The Symbiont|The Symbiont|mimicbook}"
													]
												},
												"{@comic Editor's Note: You can approximate this by covering yourself in tar and calling yourself something stupid.}"
											]
										},
										{
											"type": "entries",
											"name": "Pact Boon",
											"page": 20,
											"entries": [
												"På 3:e nivån får en {@class warlock} funktionen Pact Boon. Följande är ett nytt alternativ för den funktionen.",
												{
													"type": "list",
													"items": [
														"{@optfeature Pact of the Skin|mimicbook}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Invocations",
											"page": 20,
											"entries": [
												"På 2:a nivån får en {@class warlock} funktionen Eldritch Invocations. Här finns nya alternativ för den funktionen.",
												"Om en eldritch invocation har förutsättningar måste du uppfylla dem för att lära dig den. Du kan lära dig invokationen samtidigt som du uppfyller dess förutsättningar.",
												{
													"type": "list",
													"items": [
														"{@optfeature Arachnid Step|mimicbook}",
														"{@optfeature Fell Flight|mimicbook}",
														"{@optfeature Monstrous Carapace|mimicbook}",
														"{@optfeature Sinister Snare|mimicbook}"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Magic Items",
							"page": 21,
							"entries": [
								"Bara när man nämner mimik och skatt är de oskiljaktiga. Vanligtvis förvisar detta mimikern till ett dårskap, en fälla där ingen skatt verkligen finns att hitta, men ibland är mimiken själv skatten - bokstavligen, i fallet med en {@item fraudsword, tamed|mimicbook|tamed fraudsword}. Om en äventyrare kan skaffa sig en {@item mimic bag of tricks|mimicbook} eller en {@item mimicskin cloak|mimicbook} kan de bli en mästare i fängelsehålan och anta taktiken hos sin mest hatade fiende för sina egna syften.",
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@item Bowgus, Tamed|mimicbook}",
										"{@item Fool Plate, Tamed|mimicbook}",
										"{@item Fraudsword, Tamed|mimicbook}",
										"{@item Mimic Bag of Tricks|mimicbook}",
										"{@item Mimic Mimic|mimicbook}",
										"{@item Mimic Tooth Necklace|mimicbook}",
										"{@item Mimicskin Cloak|mimicbook}",
										"{@item Mock Pick|mimicbook}",
										"{@item Polymorph Potion|mimicbook}",
										"{@item Wand of Mimicdentification|mimicbook}"
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Acrylick",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 5,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 90,
				"formula": "12d6 + 24"
			},
			"speed": {
				"walk": 15
			},
			"str": 14,
			"dex": 15,
			"con": 14,
			"int": 5,
			"wis": 9,
			"cha": 13,
			"skill": {
				"stealth": "+6"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 9,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "2",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att förvandlas till ett objekt eller återgå till sin sanna, amorfa form. Den kan bara ta utseende av små föremål och föredrar formen av målningar, skulpturer och andra {@i objets d'art}. Dess statistik är densamma i varje form. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En stor eller mindre varelse som håller fast vid mimiken är också {@condition grappled} av den (escape {@dc 12}). Förmågekontroller som görs för att undkomma detta gripande har nackdel."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken förblir orörlig är den omöjlig att skilja från ett vanligt föremål."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Mimikern har fördel på attackkast mot alla varelser {@condition grappled} som den har."
					]
				}
			],
			"action": [
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) blåslagningsskada. Om mimikern är i objektform utsätts målet för dess Adhesive egenskap."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d5 + 3}) genomträngande skada. Om mimikern griper tag i {@homebrew |to} målet täcker den dess huvud och fäster sig vid det. Målet är {@condition blinded} och oförmögen att andas medan mimikern är fäst vid det, och det tar 14 ({@damage 4d6}) syreskador i början av var och en av {@homebrew the|them} mimikerns vändningar.",
						"Medan mimikern är fäst vid målet kan den inte attackera någon annan varelse förutom målet. Mimikerns hastighet blir också 0, den kan inte dra nytta av någon bonus för sin hastighet och den rör sig med sitt mål.",
						"Om målet undkommer greppet lossnar också mimiken från huvudet. På sin tur kan mimikern lösgöra sig från målet genom att använda 5 fot rörelse."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled",
				"blinded"
			],
			"fluff": {
				"entries": [
					"Kloka äventyrare vet att de riktiga pengarna i dungeoneering inte ligger i att hitta högar av hårdvaluta, som guld eller silver, utan i att plundra fina konstverk och föremål av mästerligt hantverk. Sådant byte säljs för mycket mer än sin vikt i guld och ser jämförelsevis bättre ut i ett slott när du går i pension. Naturligtvis har smarta imitatörer fattat den här trenden och har valt att kopiera målningar och gobelänger för att lura äventyrare med finare smak. Dessa imitationer kallas acrylicks, och ser i allmänhet inte ut att skilja sig från vanliga målningar vid en första anblick. Om man tittar noga kan det dock vara möjligt att fånga målningens ögon som följer dig när du vänder ryggen till den.",
					"Akrylicks är bland de mest hemliga av imitatörer, eftersom de i allmänhet bara attackerar byten som kommer tillräckligt nära för att helt omslutas av deras ramar. Deras elastiska kropp fungerar som ett stort nät, medan ramen sprider tänder och klämmer sig fast.",
					"{@comic Editor's Note: Acrylicks always resemble a painting of their most recent humanoid victim. How simultaneously useless and terrifying is that?}"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/t481bbN/2.jpg"
						}
					}
				]
			}
		},
		{
			"name": "Bluff",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 6,
			"size": [
				"G"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 195,
				"formula": "11d20 + 55"
			},
			"speed": {
				"walk": 30
			},
			"str": 26,
			"dex": 11,
			"con": 21,
			"int": 9,
			"wis": 14,
			"cha": 8,
			"save": {
				"str": "+13",
				"dex": "+5",
				"con": "+10"
			},
			"skill": {
				"athletics": "+13",
				"stealth": "+10"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"resist": [
				"fire",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons",
					"cond": true
				}
			],
			"passive": 12,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone",
				"charmed",
				"frightened",
				"paralyzed",
				"poisoned"
			],
			"cr": "15",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att förvandlas till ett objekt eller återgå till sin sanna, amorfa form. Dess statistik är densamma i båda formerna. Eventuell utrustning som den har på sig eller bär på förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En varelse som håller fast vid mimiken är också {@condition grappled} av den (escape {@dc 21}). Förmågekontroller som görs för att undkomma detta fasthållande har nackdel."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken förblir orörlig är den omöjlig att skilja från ett vanligt föremål."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Mimikern har fördel på attackkast mot alla varelser {@condition grappled} som den har."
					]
				},
				{
					"name": "Manus Pseudopod",
					"entries": [
						"Mimikern har en speciell pseudopod, känd som manus, som den tar fram som en bonusåtgärd när den upptäcker ett byte. Denna pseudopod är tillräckligt lång för att kunna röra sig oberoende av mimikern: manus rör sig upp till 30 fot på varje tur för mimikern, men kan aldrig röra sig längre än 120 fot från mimikern. Alla varelser {@condition grappled} av manus dras med i denna rörelse.",
						"Ett bulbigt nervpaket i slutet av pseudopoden kan angripas och skadas. Denna pseudopod har AC 13 och 80 HP. Om manus reduceras till 0 träffpunkter löses manus pseudopod upp och kan inte återskapas av mimikern på 10 minuter."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Mimikern gör tre attacker: två med sina pseudopoder och en med sitt bett eller sväljning. Om dess pseudopod i handen har mer än 0 HP kan den göra ytterligare två attacker med sina pseudopoder, som utgår från handen."
					]
				},
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 13} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 1d8 + 8}) blåslagningsskada. Om mimikern är i objektform utsätts målet för dess Adhesive egenskap."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 13} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 1d12 + 8}) genomträngande skada plus 21 ({@damage 6d6}) syreskada."
					]
				},
				{
					"name": "Swallow",
					"entries": [
						"Mimikern gör en bettattack mot en Large eller mindre varelse som den håller fast. Om attacken träffar tar målet emot {@damage 1d8+8|bite's damage}, målet sväljs och gripandet upphör. Medan den sväljs är varelsen {@condition blinded} och {@condition restrained}, den har total täckning mot attacker och andra effekter utanför mimikern, och den tar 21 ({@dice 6d6}) syreskador i början av mimikerns varv.",
						"Om mimikern tar 30 skador eller mer på en enda tur från en varelse inuti den måste mimikern lyckas med ett {@dc 21} Konstitutionsräddningskast i slutet av den vändan eller kräkas upp alla svaltsvarelser, som faller {@condition prone} i ett utrymme inom 10 fot från mimikern. Om mimikern dör är en svältad varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 30 fot rörelse, utgår {@condition prone}."
					]
				}
			],
			"actionTags": [
				"Multiattack",
				"Swallow"
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled",
				"restrained",
				"blinded",
				"prone"
			],
			"fluff": {
				"entries": [
					"Den legendariska \"girighetens Titan\" är också den mest sällsynta formen av mimik, bluffen. Den här mimiken är enorm, den replikerar hela bergssluttningar, klippor eller sjöar perfekt, och behåller denna form tills tillräckligt stora byten (vildsvin, hästar eller naturligtvis karavaner av äventyrare) korsar dess väg. Misstänksamma resenärer vet att de ska ta ett stort avstånd runt obearbetade kullar eller broar, även på vältrafikerade vägar, eftersom vilken som helst av dem kan vara en bluff i förklädnad. Chansen att det är på är kanske likvärdig med att bli träffad av blixten, men man kan aldrig vara för försiktig.",
					"Trots bluffens enorma storlek kan den fånga avlägsna byten med en exceptionellt lång pseudopod. En rund bulb i slutet av denna pseudopod kan dock punkteras, vilket gör att pseudopoden förlorar sina vidhäftande egenskaper."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/Csk6dBT/3.png"
						}
					}
				]
			},
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Bootleg",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 7,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 96,
				"formula": "13d8 + 38"
			},
			"speed": {
				"walk": 15
			},
			"str": 17,
			"dex": 10,
			"con": 16,
			"int": 8,
			"wis": 12,
			"cha": 8,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"immune": [
				"acid",
				"poison"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att förvandlas till ett objekt eller återgå till sin sanna, amorfa form. Dess statistik är densamma i båda formerna. Eventuell utrustning som den har på sig eller bär på förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En medelstor eller mindre varelse som håller fast vid mimiken är också {@condition grappled} av den (escape {@dc 13}). Förmågekontroller som görs för att undkomma detta gripande har nackdel.",
						"Mimikern kan välja att undertrycka denna förmåga så att den kan bäras och flyttas som ett normalt föremål."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken förblir orörlig är den omöjlig att skilja från ett vanligt föremål."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Mimikern har fördel på attackkast mot alla varelser {@condition grappled} som den har."
					]
				}
			],
			"action": [
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) blåslagningsskada. Om mimikern är i objektform utsätts målet för dess Adhesive egenskap."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 4}) stickande skada plus 6 ({@damage 1d12}) giftskada."
					]
				},
				{
					"name": "Spray Contents {@recharge 5}",
					"entries": [
						"Vid initiativets början kastar du på tabellen nedan för att bestämma mimikens innehåll. Mimikern spyr ut sitt innehåll i en sex meter lång kon. Varje varelse i det området täcks av innehållet och måste göra ett {@dc 16} Dexterity räddningskast. En varelse tar 21 ({@damage 6d6}) stötande skada vid ett misslyckat räddningsförsök, eller hälften så mycket vid ett lyckat räddningsförsök.",
						{
							"type": "table",
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"colLabels": [
								"{@dice d12}",
								"Contents"
							],
							"rows": [
								[
									"1",
									"Smuts eller stenar"
								],
								[
									"2",
									"Skräp"
								],
								[
									"3",
									"Oil"
								],
								[
									"4",
									"Alkohol (vin, sprit eller öl)"
								],
								[
									"5",
									"{@item Alchemist's fire (flask)|phb|Alchemist's fire}"
								],
								[
									"6",
									"Vatten"
								],
								[
									"7",
									"Död fisk"
								],
								[
									"8",
									"{@item ball bearings (bag of 1,000)|phb|Ball bearings}"
								],
								[
									"9",
									"Saltat kött"
								],
								[
									"10",
									"Torra livsmedel (ris, bönor osv.)."
								],
								[
									"11",
									"Vapen (olika)"
								],
								[
									"12",
									"Blod"
								]
							]
						}
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"I"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"En imitatör väljer att förklä sig som ett fat eller en tunna, särskilt när den befinner sig i ett skafferi eller en vagn bland andra sådana föremål. De flesta av dessa imitatörer har dragit slutsatsen (korrekt) att berusade eller sömniga varelser är lättare att döda, så de väntar tålmodigt tills deras mål är fyllda med mat och vin innan de slår till när de är som mest sårbara. Om det inte går kan de helt enkelt spruta ut innehållet överallt för en enkel överraskningsattack.",
					"{@comic Editor's Note: It's a gamble: refreshing dwarven ale, or hungry mimic. I'd roll those dice.}"
				]
			},
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Fraudsword",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 8,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 94,
				"formula": "17d6 + 34"
			},
			"speed": {
				"walk": 10
			},
			"str": 18,
			"dex": 11,
			"con": 15,
			"int": 5,
			"wis": 11,
			"cha": 8,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att polymorfa till vilken {@filter melee weapon|items|type=melee weapon|miscellaneous=mundane} som helst eller tillbaka till sin sanna, amorfa form. Statistiken för dess vapenattack ändras beroende på dess form, men i övrigt är dess statistik oförändrad. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En varelse som plockar upp mimiken kan inte avväpnas från den och kan bara släppa den genom att lyckas med en {@dc 14} styrkaskontroll, gjord med nackdel. Mimiken har fördel på attackkast mot varje varelse som håller den."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken förblir orörlig är den omöjlig att skilja från ett vanligt vapen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Mimikern gör två närstridsattacker, en med sitt bett och en med sin vapenattack."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d10 + 4}) genomträngande skada plus 9 ({@damage 2d8}) syreskada."
					]
				},
				{
					"name": "Weapon Attack (Object Form Only)",
					"entries": [
						"{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d10 + 4}) snittskada. Skadetärningen och skadetypen för den här attacken ändras för att matcha det närstridsvapen som mimikern förvandlas till. Om vapnet har egenskapen Reach har den här attacken en räckvidd på 10 fot."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A",
				"S"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"fluff": {
				"entries": [
					"Fraudswords är ett gissel för äventyrare överallt, för om det finns tre saker som äventyrare hoppas hitta i en fängelsehåla så är det guld, adelsmän i nöd och skinande nya vapen. Tyvärr, när en modig riddare går för att hämta sin nya yxa, spjut eller claymore, kan de bli förvånade över att finna den med tänder på bladet och ögon på handtaget! Fraudswords kan anta formen av vilket föremål som helst, men väljer närstridsvapen på grund av deras dödlighet och benägenhet att locka till sig byten. På grund av sin valda form är fraudswords naturligtvis en särskilt farlig typ av mimiker, som kan hugga och hugga ihjäl ett fastnat byte.",
					"Naturligtvis är bedrägerier bara en av många imitationer som kopierar små föremål. Dess närmaste släktingar är {@creature bowgus|mimicbook}, en imitation som kopierar bågar, armborst och andra distansvapen, och {@creature fool plate|mimicbook}, som låtsas vara en rustning innan den smälter alla som är dumma nog att bära den.",
					"Sådana imitatörer är inte lika smarta som sina större släktingar, men kan tränas om de får en stadig diet av kött. Ett husdjursfraudsvärd är ett verkligt flexibelt vapen, som kan förvandlas från en stor yxa till ett spjut med en handledsrörelse. Det är dock fortfarande ett odjur; om det misshandlas eller är undernärmat kommer det att vända sig mot sin användare på ett ögonblick."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/nQwTBJ8/4.png"
						}
					}
				]
			}
		},
		{
			"name": "Bowgus",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 9,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 108,
				"formula": "19d6 + 38"
			},
			"speed": {
				"walk": 10
			},
			"str": 16,
			"dex": 18,
			"con": 15,
			"int": 5,
			"wis": 13,
			"cha": 8,
			"skill": {
				"perception": "+5",
				"stealth": "+8"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 14,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att polymorfa till vilken {@filter ranged weapon|items|type=ranged weapon|miscellaneous=mundane} som helst eller tillbaka till sin sanna, amorfa form. Dess statistik är densamma i båda formerna. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En varelse som plockar upp mimiken kan inte avväpnas från den och kan bara släppa den genom att lyckas med en {@dc 13} styrkaskontroll, gjord med nackdel. Mimiken har fördel på attackkast mot varje varelse som håller den."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken förblir orörlig är den omöjlig att skilja från ett vanligt vapen."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Mimikern har fördel på attackkast mot alla varelser som håller i den."
					]
				},
				{
					"name": "Spine Regrowth",
					"entries": [
						"Mimiken har femtio taggar. Användda taggar växer igen när mimikern avslutar en lång vila."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Mimikern gör två attacker med sina ryggradspilar, eller en attack med ryggradspilen och en med bettet."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) stickande skada plus 9 ({@damage 2d8}) giftskada."
					]
				},
				{
					"name": "Spine Arrow (Object Form Only)",
					"entries": [
						"{@atk rw} {@hit 6} för att träffa, räckvidd 100/200 fot, ett mål. {@h}8 ({@damage 1d8 + 4}) stickande skada plus 4 ({@damage 1d8}) giftskada."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"P",
				"I"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"fluff": {
				"entries": [
					"{@creature fraudsword|mimicbook|Fraudswords} är ett gissel för äventyrare överallt, för om det finns tre saker som äventyrare hoppas hitta i en fängelsehåla så är det guld, adelsmän i nöd och skinande nya vapen. Tyvärr, när en modig riddare går för att hämta sin nya yxa, spjut eller claymore, kan de bli förvånade över att finna den med tänder på bladet och ögon på handtaget! Fraudswords kan anta formen av vilket föremål som helst, men väljer närstridsvapen på grund av deras dödlighet och benägenhet att locka till sig byten. På grund av sin valda form är fraudswords naturligtvis en särskilt farlig typ av mimiker, som kan hugga och hugga ihjäl ett fastnat byte.",
					"Naturligtvis är bedrägerier bara en av många imitationer som kopierar små föremål. Dess närmaste släktingar är {@creature bowgus|mimicbook}, en imitation som kopierar bågar, armborst och andra distansvapen, och {@creature fool plate|mimicbook}, som låtsas vara en rustning innan den smälter alla som är dumma nog att bära den.",
					"Sådana imitatörer är inte lika smarta som sina större släktingar, men kan tränas om de får en stadig diet av kött. Ett husdjursfraudsvärd är ett verkligt flexibelt vapen, som kan förvandlas från en stor yxa till ett spjut med en handledsrörelse. Det är dock fortfarande ett odjur; om det misshandlas eller är undernärmat kommer det att vända sig mot sin användare på ett ögonblick.",
					"{@comic Editor's Note: Remember, a bonus is perfectly safe, but a bowgus will eat your hands.}"
				]
			}
		},
		{
			"name": "Fool Plate",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 9,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 102,
				"formula": "12d8 + 48"
			},
			"speed": {
				"walk": 25
			},
			"str": 18,
			"dex": 10,
			"con": 18,
			"int": 8,
			"wis": 13,
			"cha": 7,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"immune": [
				"acid"
			],
			"cr": "5",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att förvandlas till en rustning eller tillbaka till sin sanna, amorfa form. Dess statistik är densamma i båda formerna. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En stor eller mindre varelse som håller fast vid mimiken är också {@condition grappled} av den (escape {@dc 16}). Förmågekontroller som görs för att undkomma detta gripande har nackdel. En varelse som bär mimikern som rustning blir uppslukad av mimikern och är underkastad dess egenskap Digestion."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken är orörlig är den omöjlig att skilja från en normal rustning."
					]
				},
				{
					"name": "Digestion (Object Form Only)",
					"entries": [
						"En medium eller mindre varelse som skadas av mimikern börjar smälta. Endast en varelse kan intas av mimikern åt gången. Varelsen blir {@condition blinded} och {@condition restrained}. I början av var och en av sina turer tar den 14 ({@damage 4d6}) syreskador och måste göra ett {@dc 16} styrka räddningskast. Vid ett misslyckat räddningsförsök kontrollerar mimikern varelsen, flyttar den upp till 15 fot och attackerar en varelse som mimikern väljer.",
						"Om mimikern tar 20 skador eller mer på en enda tur måste mimikern lyckas med ett {@dc 14} räddningskast på konstitutionen i slutet av den vändan eller kräkas upp sin intagna varelse, som faller {@condition prone} i ett utrymme inom 5 fot från mimikern. Om mimikern dör är en intagen varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 5 fot av rörelse, utgår {@condition prone}."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Mimikern gör en attack med sitt bett och en attack med sin slam."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada plus 4 ({@damage 1d8}) syreskada. Om mimikern är i objektform utsätts målet för dess Adhesive egenskap."
					]
				},
				{
					"name": "Slam (Object Form Only)",
					"entries": [
						"{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d8 + 4}) blåslagningsskada."
					]
				},
				{
					"name": "Ingest",
					"entries": [
						"Mimikern gör en bettattack mot ett medium eller mindre mål som den griper tag i. Om attacken träffar, blir målet inmundigat av mimikern."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A",
				"B"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled",
				"restrained",
				"blinded"
			],
			"fluff": {
				"entries": [
					"{@creature fraudsword|mimicbook|Fraudswords} är ett gissel för äventyrare överallt, för om det finns tre saker som äventyrare hoppas hitta i en fängelsehåla så är det guld, adelsmän i nöd och skinande nya vapen. Tyvärr, när en modig riddare går för att hämta sin nya yxa, spjut eller claymore, kan de bli förvånade över att finna den med tänder på bladet och ögon på handtaget! Fraudswords kan anta formen av vilket föremål som helst, men väljer närstridsvapen på grund av deras dödlighet och benägenhet att locka till sig byten. På grund av sin valda form är fraudswords naturligtvis en särskilt farlig typ av mimiker, som kan hugga och hugga ihjäl ett fastnat byte.",
					"Naturligtvis är bedrägerier bara en av många imitationer som kopierar små föremål. Dess närmaste släktingar är {@creature bowgus|mimicbook}, en imitation som kopierar bågar, armborst och andra distansvapen, och dårplattan, som låtsas vara en rustning innan den smälter alla som är dumma nog att bära den.",
					"Sådana imitatörer är inte lika smarta som sina större släktingar, men kan tränas om de får en stadig diet av kött. Ett husdjursfraudsvärd är ett verkligt flexibelt vapen, som kan förvandlas från en stor yxa till ett spjut med en handledsrörelse. Det är dock fortfarande ett odjur; om det misshandlas eller är undernärmat kommer det att vända sig mot sin användare på ett ögonblick."
				]
			},
			"savingThrowForced": [
				"constitution",
				"strength"
			]
		},
		{
			"name": "Lyric",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 10,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 66,
				"formula": "12d6 + 23"
			},
			"speed": {
				"walk": 15
			},
			"str": 15,
			"dex": 11,
			"con": 15,
			"int": 5,
			"wis": 14,
			"cha": 15,
			"skill": {
				"performance": "+5",
				"stealth": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 12,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone",
				"charmed"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att förvandlas till ett objekt eller återgå till sin sanna, amorfa form. Den kan bara ta skepnad av små föremål och föredrar formen av musikinstrument, såsom {@item horn|phb|horns}, {@item lute|phb|lutes} och harpa. Dess statistik är densamma i varje form. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En stor eller mindre varelse som håller fast vid mimiken är också {@condition grappled} av den (escape {@dc 12}). Förmågekontroller som görs för att undkomma detta gripande har nackdel."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken förblir orörlig är den omöjlig att skilja från ett vanligt föremål."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Mimikern har fördel på attackkast mot alla varelser {@condition grappled} som den har."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada plus 3 ({@damage 1d6}) syreskada."
					]
				},
				{
					"name": "Strangling Strings",
					"entries": [
						"{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) blåslagningsskada. Om mimikern är i objektform utsätts målet för dess Adhesive egenskap. Om målet är {@homebrew Large|Larger} eller mindre kan det inte andas medan det är {@condition grappled}."
					]
				},
				{
					"name": "Deafening Tune {@recharge 5}",
					"entries": [
						"Varje varelse inom 30 fot från mimikern måste göra ett {@dc 12} räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar en varelse 14 ({@damage 4d6}) åskskskador och är {@condition deafened} i 1 minut. Vid ett lyckat resultat tar en varelse hälften så mycket skada och är inte {@condition deafened}."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A",
				"B",
				"T"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"conditionInflict": [
				"grappled",
				"deafened"
			],
			"fluff": {
				"entries": [
					"Den kanske mest sällsynta av alla imitationer (utan {@creature mimic book|mimicbook}, som förmodligen inte existerar) är lyriken, som ibland kallas lögnlyran, som tar formen av ett musikinstrument. De vanligaste instrumenten är strängar, särskilt {@item lute|phb}, {@item viol|phb} och harpa, eftersom strängarna låter mimikern förforma ett antal farliga rankor. När den är som mest formidabel kan en lyrik döva sitt byte eller överrösta dess skrik med hög musik när den försöker omsluta halsen med sina rankor. När den är minst farlig är den en mycket högljudd, ganska uppenbar fälla.",
					"Det är inte helt klart varför dessa imitatörer överhuvudtaget utger sig för att vara instrument. Kanske är det för att de kan spela enkla melodier för att locka till sig byten, eller så är det för att de är mer benägna att locka till sig barder. Och kanske barder smakar särskilt gott?",
					"{@comic Editor's Note: Sing me a song, O' Mimicman!}",
					"{@comic Sing me a song, toniiight!}"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/JQmcqbT/5.png"
						}
					}
				]
			},
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Manic",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 11,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 158,
				"formula": "21d8 + 63"
			},
			"speed": {
				"walk": 25,
				"climb": 30
			},
			"str": 18,
			"dex": 14,
			"con": 17,
			"int": 9,
			"wis": 11,
			"cha": 8,
			"skill": {
				"stealth": "+8",
				"performance": "+2"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"languages": [
				"can speak words in Common, but does not understand them"
			],
			"cr": "7",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att förvandlas till en liten eller medelstor humanoid, eller tillbaka till sin sanna form. Dess statistik är densamma i båda formerna. Eventuell utrustning som den bär eller har på sig förvandlas inte, men den kan skapa rent estetiska kläder eller rustningar på sig själv när den förvandlas. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En stor eller mindre varelse som håller fast vid mimiken är också {@condition grappled} av den (escape {@dc 15}). Förmågekontroller som görs för att undkomma detta gripande har nackdel."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Mimikern har fördel på attackkast mot alla varelser {@condition grappled} som den har."
					]
				},
				{
					"name": "Play Dead",
					"entries": [
						"{@homebrew When the|The} förblir orörlig, kan den på ett övertygande sätt se ut att vara död vid en yttre inspektion."
					]
				},
				{
					"name": "Skitter (1/Turn)",
					"entries": [
						"Mimikern rör sig 15 fot utan att provocera {@action opportunity attack|phb|opportunity attacks}. Alla varelser {@condition grappled} vid den dras med i denna rörelse."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Mimikern gör tre attacker, två med sina rankor och en med sitt bett."
					]
				},
				{
					"name": "Tendrils",
					"entries": [
						"{@atk mw} {@hit 7} för att träffa, räckvidd 3 meter, ett mål. {@h}11 ({@damage 2d6 + 4})) blåslagningsskada och målet dras till att befinna sig inom 5 fot från mimikern. Målet utsätts för mimikerns Adhesive egenskap."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}17 ({@damage 3d8 + 4}) genomträngande skada plus 9 ({@damage 2d8}) syreskada."
					]
				},
				{
					"name": "Acid Glob {@recharge 5}",
					"entries": [
						"Mimikern spottar en syraklump mot en punkt som den kan se inom 60 fot. Varje varelse inom 10 fot från den punkten måste göra ett {@dc 15} Dexterity räddningskast. En varelse tar 36 ({@damage 8d8}) syreskador vid ett misslyckat räddningsförsök, eller hälften så mycket vid ett lyckat."
					]
				}
			],
			"traitTags": [
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"Den kanske mest försåtliga mimikern kopierar humanoider, vanligtvis beslöjade jungfrur, riddare med sänkta visir och överdrivet kungliga adelsmän. Ibland låtsas den vara ett lik, fortfarande lastat med prydnadssaker, medan den ibland spelar rollen som en skadad person, vilse i fängelsehålan, för att locka till sig byten. Dessa former kan till och med röra sig (om än oelegant), men en manik förstår inte några av humanoidernas finesser: den kan inte tala (istället mumlar den intolerant), gå ordentligt (ibland böjer den ett ben som om det vore ledlöst) eller vet att titta på någon som vänder sig till den. Dessutom är dess ögon helt klart de röda och pupilllösa ögonen hos en mimiker.",
					"När den maniska äntligen har chansen att hoppa på sitt byte öppnar sig brösthålan till en käft med tänder och ränder som fångar och tuggar ner hela bytets kropp. Den kan sedan utge sig för att vara sitt offer för att få en andra måltid av sina medresenärer."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/rxSXg3K/6.png"
						}
					}
				]
			},
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Mock",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 12,
			"size": [
				"T"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				11
			],
			"hp": {
				"average": 9,
				"formula": "2d4 + 4"
			},
			"speed": {
				"walk": 15
			},
			"str": 9,
			"dex": 11,
			"con": 14,
			"int": 4,
			"wis": 13,
			"cha": 6,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"resist": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att förvandlas till ett objekt eller återgå till sin sanna, amorfa form. Den kan bara ta skepnad av Tiny-objekt och föredrar formen av guldmynt och juveler. Dess statistik är densamma i båda formerna. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En varelse som plockar upp mimiken kan inte släppa den om den inte lyckas med en {@dc 9} styrkaskontroll, gjord med nackdel. Mimikern kan bara fästa vid en varelse åt gången. Mimikern har fördel på attackkast mot alla varelser som klamrar sig fast vid den."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken förblir orörlig är den omöjlig att skilja från ett vanligt föremål."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 1} för att träffa, räckvidd 1,5 m, ett mål. {@h}2 ({@damage 1d6 - 1}) genomträngande skada plus 3 ({@damage 1d6}) syreskador. Om mimikern är i objektform utsätts målet för dess Adhesive egenskap."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Mock är en liten släkting till mimikern och är en liten formförändrare som kopierar små värdefulla föremål för att locka sina offer. I öknen kan en mock se ut som en flaska med dyrbart vatten, och i en fängelsehåla kan den replikera en stor ädelsten eller ett extra guldstycke. Med överraskningsmomentet är en mock lika farlig som sina större släktingar, eftersom den kan gömma sig på betydligt mindre iögonfallande platser.",
					"Mocks är som mest dödliga när de samlas till en våldsam {@creature mock swarm|mimicbook|swarm}, som vanligtvis liknar en hög med mynt eller juveler. Likt en svärm av piranha kan en svärm av mocks ta bort köttet från sitt byte på några sekunder med hundratals enskilda bett."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/p03h4pN/7.png"
						}
					}
				]
			}
		},
		{
			"name": "Mock Swarm",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 12,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				],
				"swarmSize": "T"
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"(natural armor)"
					]
				}
			],
			"hp": {
				"average": 30,
				"formula": "6d4 + 12"
			},
			"speed": {
				"walk": 15
			},
			"str": 15,
			"dex": 11,
			"con": 14,
			"int": 4,
			"wis": 13,
			"cha": 6,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"resist": [
				"acid",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					]
				}
			],
			"conditionImmune": [
				"prone",
				"charmed",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"restrained",
				"stunned"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Svärmen kan använda sin åtgärd för att förvandlas till en hög med Tiny-objekt eller tillbaka till sin sanna, amorfa form. Den kan bara ta utseendet av Tiny objects och föredrar formen av högar av guldmynt och juveler. Dess statistik är densamma i båda formerna. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"Svärmen kan ta upp en annan varelses utrymme och vice versa, och svärmen kan förflytta sig genom alla öppningar som är tillräckligt stora för en Tiny {@creature mock|mimicbook}. Svärmen kan inte återfå träffpunkter eller få tillfälliga träffpunkter."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Svärmen fäster sig vid allt som rör vid den och vid alla varelser i dess område. En stor eller mindre varelse som håller fast vid svärmen är också {@condition grappled} (fly {@dc 12}). Förmågekontroller som görs för att undkomma detta fasthållande har nackdel."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"När svärmen förblir orörlig är den omöjlig att skilja från en hög med vanliga föremål."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Svärmen har fördel på attackkast mot alla varelser {@condition grappled} som den har."
					]
				}
			],
			"action": [
				{
					"name": "Bites",
					"entries": [
						"{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 2d6 + 2}) genomträngande skada plus 7 ({@damage 2d6}) syreskador, eller 6 ({@damage 1d6 + 2}) genomträngande skada och 4 ({@damage 1d6} syreskador om svärmen har hälften av sina hälsopoäng eller färre."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"{@creature mock|mimicbook} är en liten formförändrare som kopierar små värdefulla föremål för att locka sina offer. I öknen kan en mock visa sig som en kantin med dyrbart vatten, och i en fängelsehåla kan den replikera en stor ädelsten eller en extra guldbit. Med överraskningsmomentet är en mock lika farlig som sina större släktingar, eftersom den kan gömma sig på betydligt mindre iögonfallande platser.",
					"Mocks är som mest dödliga när de samlas i en våldsam svärm, som vanligtvis liknar en hög med mynt eller juveler. Likt en svärm av piranhas kan en svärm av mocks ta bort köttet från sitt byte på några sekunder med hundratals enskilda bett."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/p03h4pN/7.png"
						}
					}
				]
			}
		},
		{
			"name": "Mugger",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 13,
			"size": [
				"T"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 32,
				"formula": "9d4 + 9"
			},
			"speed": {
				"walk": 15
			},
			"str": 12,
			"dex": 13,
			"con": 14,
			"int": 9,
			"wis": 10,
			"cha": 8,
			"skill": {
				"stealth": "+2"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"immune": [
				"acid",
				"poison"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att förvandlas till ett objekt eller återgå till sin sanna, amorfa form. {@homebrew It|t} kan endast ta skepnad av små föremål och föredrar formen av krus, muggar, tallrikar och silverbestick. Dess statistik är densamma i varje form. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En varelse som plockar upp mimiken kan inte släppa den om den inte lyckas med {@homebrew on} en {@dc 11} styrkekontroll, gjord med nackdel. Mimikern har fördel på attackkast mot varje varelse som klamrar sig fast vid den.",
						"Mimikern kan välja att undertrycka denna förmåga så att den kan bäras och flyttas som ett normalt föremål."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken är orörlig kan den inte särskiljas från ett vanligt föremål. Den kan bara ta skepnad av små föremål och föredrar formen av koppar eller tallrikar."
					]
				}
			],
			"action": [
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d6 + 1}) blåslagningsskada. Om mimikern är i objektform utsätts målet för dess Adhesive egenskap."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d4 + 1}) genomträngande skada, eller 6 ({@damage 2d4 + 1}) om målet är fäst vid mimikern, plus 4 ({@damage 1d8}) giftskada."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"I"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Muggers (liksom den större familjen av bestick- och diskbänksimitatörer) utnyttjar den oundvikliga hungern och törsten hos sina byten och tar formen av krus, flaskor, flaggor och naturligtvis muggar. När de väl är i handen väntar de några avgörande ögonblick tills de är vid halsen innan de slår till."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/DbCdDZr/8.png"
						}
					}
				]
			}
		},
		{
			"name": "Parlor Trick",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 14,
			"size": [
				"L"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"special": "X (XdX + X)"
			},
			"speed": {
				"walk": 25
			},
			"str": 19,
			"dex": 11,
			"con": 20,
			"int": 11,
			"wis": 13,
			"cha": 13,
			"skill": {
				"stealth": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"resist": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "8",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att förvandlas till ett objekt eller återgå till sin sanna, amorfa form. Den kan ta formen av ett enda stort objekt eller en samling medelstora objekt, som antingen måste vara fysiskt kopplade till varandra eller länkade med ett köttliknande band. Dess statistik är densamma i båda formerna. Eventuell utrustning som den bär eller bär på förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive",
					"entries": [
						"Mimikern fäster sig vid allt som rör någon del av fit. En varelse som håller fast vid mimiken är också {@condition grappled} av den (escape {@dc 15}). Förmågekontroller som görs för att undkomma detta fasthållande har nackdel."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken förblir orörlig är den omöjlig att skilja från ett vanligt föremål eller en samling föremål."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Mimikern har fördel på attackkast mot alla varelser {@condition grappled} som den har."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Mimikern gör två attacker med sin pseudopod och en med sitt bett."
					]
				},
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 7} för att träffa, räckvidd 3 meter, ett mål. {@h}9 ({@damage 1d12 + 3}) blåslagningsskada. Om mimikern är i objektform utsätts målet för dess Adhesive egenskap."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d12 + 3}) genomträngande skada plus 9 ({@damage 2d8}) syreskada."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"Större, smartare och hungrigare än den vanliga mimikern, visar sig sällskapstricket ofta vara en dödlig fara även för erfarna äventyrare. Denna listiga formskiftare kan dölja sin storlek genom att låtsas vara dussintals föremål - ofta inredningen i ett helt rum, från kandelabrar till soffor och mattan som binder ihop alla dekorationer. När äventyrarna inser att fängelsehålans inredning inte är äkta är det redan för sent: salongstricket har redan omringat dem."
				]
			}
		},
		{
			"name": "Mimic Book",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 14,
			"size": [
				"T"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 112,
				"formula": "32d4 + 32"
			},
			"speed": {
				"walk": 15
			},
			"str": 9,
			"dex": 10,
			"con": 13,
			"int": 19,
			"wis": 15,
			"cha": 11,
			"save": {
				"int": "+7",
				"cha": "+4"
			},
			"skill": {
				"stealth": "+6",
				"deception": "+7",
				"history": "+7"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 12,
			"vulnerable": [
				"fire"
			],
			"resist": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"languages": [
				"can read, write (in itself), and understand Common, but can't speak"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Mimikern kan använda sin åtgärd för att förvandlas till ett objekt eller återgå till sin sanna, amorfa form. Den kan bara ta skepnad av Tiny-objekt och föredrar formen av böcker. Dess statistik är densamma i båda formerna. Eventuell utrustning som den har på sig eller bär på förvandlas inte. Den återgår till sin sanna form om den dör."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Mimiken fäster sig vid allt som rör vid den. En varelse som plockar upp mimiken kan inte dräpa den om den inte lyckas med {@homebrew on} en {@dc 9} styrkekontroll, gjord med nackdel. Mimikern kan bara hålla fast vid en varelse åt gången. Mimikern har fördel på attackkast mot alla varelser som klamrar sig fast vid den."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Medan mimiken förblir orörlig är den omöjlig att skilja från ett vanligt föremål."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 1} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d8 - 1}) genomträngande skada plus 11 ({@damage 2d10}) syreskada. Om mimikern är i objektform utsätts målet för dess Adhesive egenskap."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Mimikerns medfödda trollkonstnärsförmåga är intelligens (räddning av trollformeln {@dc 14}), {@hit 6} till hti med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:"
					],
					"will": [
						"{@spell mage hand}",
						"{@spell detect magic}",
						"{@spell detect thoughts}",
						"{@spell illusory script}"
					],
					"daily": {
						"3e": [
							"{@spell melf's acid arrow|phb|acid arrow}",
							"{@spell counterspell}",
							"{@spell hypnotic pattern}"
						],
						"1e": [
							"{@spell dimension door}",
							"{@spell glyph of warding}",
							"{@spell lightning bolt}"
						]
					},
					"ability": "int",
					"type": "spellcasting"
				}
			],
			"languageTags": [
				"C",
				"CS"
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled"
			],
			"conditionInflictSpell": [
				"charmed",
				"incapacitated"
			],
			"fluff": {
				"entries": [
					"Som alla äventyrare vet finns det inte några imitationsböcker. Och om de fanns, skulle de definitivt inte vara fyllda med information om olika typer av mimiker för att locka till sig nyfikna äventyrare som med rätta vill ha en inblick i en av sina dödligaste fiender. Och de skulle definitivt inte vänta på att du ska vända dig till just den här sidan innan de knäpper ner på dina händer.",
					"Men en sådan hypotetisk imitatör skulle säkert vara den smartaste av alla imitatörer, kapabel att läsa och förstå fruktansvärd arcana. Ju fler arkaiska hemligheter som finns i en sådan, desto kraftfullare är dess repertoar av trollformler. Tänk om en sådan bok var klottrad med explosiva runor eller med blixtar! Men nej, mimiska böcker är bara en fiktion. Du har helt enkelt inget att oroa dig för. De är inte verkliga!"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/XWP1PVq/cover.png"
						}
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/KybqwDv/image.png"
						}
					}
				]
			},
			"damageTagsSpell": [
				"A",
				"C",
				"F",
				"L",
				"O",
				"T"
			],
			"savingThrowForcedSpell": [
				"dexterity",
				"wisdom"
			]
		}
	],
	"subclass": [
		{
			"name": "Dungeoneer",
			"shortName": "Dungeoneer",
			"source": "mimicbook",
			"page": 16,
			"subclassFeatures": [
				"Dungeoneer|Fighter||Dungeoneer|mimicbook|3",
				"Dungeoneer's Intuition|Fighter||Dungeoneer|mimicbook|7",
				"Monster Kill|Fighter||Dungeoneer|mimicbook|10",
				"Lethal Prevention|Fighter||Dungeoneer|mimicbook|15",
				"Avoidance|Fighter||Dungeoneer|mimicbook|18"
			],
			"className": "Fighter",
			"classSource": "PHB"
		},
		{
			"name": "Silverblade",
			"shortName": "Silverblade",
			"source": "mimicbook",
			"page": 17,
			"subclassFeatures": [
				"Silverblade|Ranger||Silverblade|mimicbook|3",
				"Silvered Soul|Ranger||Silverblade|mimicbook|7",
				"Moonblade|Ranger||Silverblade|mimicbook|11",
				"Eventide Charm|Ranger||Silverblade|mimicbook|15"
			],
			"subclassSpells": [
				"disguise self",
				"moonbeam",
				"speak with dead",
				"locate creature",
				"scrying"
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"disguise self"
						],
						"5": [
							"moonbeam"
						],
						"9": [
							"speak with dead"
						],
						"13": [
							"locate creature"
						],
						"17": [
							"scrying"
						]
					}
				}
			],
			"className": "Ranger",
			"classSource": "PHB"
		},
		{
			"name": "The Face",
			"shortName": "Face",
			"source": "mimicbook",
			"page": 18,
			"subclassFeatures": [
				"The Face|Rogue||Face|mimicbook|3",
				"First Impressions|Rogue||Face|mimicbook|9",
				"Fly on the Wall|Rogue||Face|mimicbook|13",
				"Tongue-in-Cheek|Rogue||Face|mimicbook|17"
			],
			"className": "Rogue",
			"classSource": "PHB"
		},
		{
			"name": "Mimicborn",
			"shortName": "Mimicborn",
			"source": "mimicbook",
			"page": 18,
			"subclassFeatures": [
				"Mimicborn|Sorcerer||Mimicborn|mimicbook|1",
				"False Appearance|Sorcerer||Mimicborn|mimicbook|6",
				"Natural Transmuter|Sorcerer||Mimicborn|mimicbook|14",
				"Engulf|Sorcerer||Mimicborn|mimicbook|18"
			],
			"className": "Sorcerer",
			"classSource": "PHB"
		},
		{
			"name": "The Symbiont",
			"shortName": "Symbiont",
			"source": "mimicbook",
			"page": 19,
			"subclassFeatures": [
				"The Symbiont|Warlock||Symbiont|mimicbook|1",
				"Traumatic Rend|Warlock||Symbiont|mimicbook|6",
				"Lifedrain|Warlock||Symbiont|mimicbook|10",
				"Violence after Death|Warlock||Symbiont|mimicbook|14"
			],
			"className": "Warlock",
			"classSource": "PHB"
		}
	],
	"optionalfeature": [
		{
			"source": "mimicbook",
			"name": "Pact of the Skin",
			"page": 20,
			"featureType": [
				"PB"
			],
			"entries": [
				"Du överlåter dig helt och hållet till din beskyddare och tar på dig större aspekter av din välgörare i utbyte mot mer makt. Din hud förändras för att återspegla detta, ändrar form och blir mer motståndskraftig mot skador. När du tar smällande, genomträngande eller skärande skada från ett icke-magiskt vapen som inte är försilvrad kan du subtrahera 3 från skadan som du tar."
			]
		},
		{
			"source": "mimicbook",
			"name": "Arachnid Step",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Du kan kasta {@spell spider climb} på dig själv när du vill, utan att behöva använda en spell slot eller materiella komponenter."
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"spider climb"
						]
					}
				}
			]
		},
		{
			"source": "mimicbook",
			"name": "Fell Flight",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Din beskyddare ger dig kraften att flyga: detta manifesteras som ett par vingar (av olika utformning), en mörk aura eller något annat tecken som passar din beskyddare. När du inte bär en medium eller tung rustning får du en flyghastighet som är lika med din gånghastighet."
			]
		},
		{
			"source": "mimicbook",
			"name": "Monstrous Carapace",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Pact of the Skin"
				}
			],
			"entries": [
				"Din redan tuffa form blir nästan ogenomtränglig. När du tar dödande, genomträngande eller skärande skada från ett icke-magiskt vapen som inte är försilvrad kan du använda din reaktion för att halvera skadan."
			]
		},
		{
			"source": "mimicbook",
			"name": "Sinister Snare",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Pact of the Skin"
				}
			],
			"entries": [
				"Varelser inom en halv meter från dig provocerar {@action opportunity attack|phb|opportunity attacks} när de lämnar din räckvidd, även om de har vidtagit åtgärden {@action Disengage}."
			]
		}
	],
	"item": [
		{
			"name": "Mimic Bag of Tricks",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "uncommon",
			"page": 21,
			"recharge": "dawn",
			"entries": [
				"Denna anspråkslösa väska, vars färg ständigt och subtilt förändras, verkar tom. Men när man sträcker sig in i påsen kan man se ett litet, svampigt föremål. Väskan väger ett halvt kilo.",
				"Du kan använda en åtgärd för att dra ut det svampiga föremålet ur påsen och kasta det upp till sex meter. När föremålet landar förvandlas det till en mimik som du bestämmer genom att kasta en {@dice d8} och konsultera tabellen. Se {@book Mimics chapter|mimicbook|1|Mimics|1} för varelsens statistik. Mimiken försvinner vid nästa gryning eller när den reduceras till 0 träffpunkter.",
				"Mimikern är vänlig mot dig och dina följeslagare, och den agerar när det är din tur. Du kan använda en bonusåtgärd för att styra hur mimikern rör sig och vilken åtgärd den utför vid nästa tur, eller ge den allmänna order, till exempel att attackera dina fiender. I avsaknad av sådana order agerar mimikern på ett sätt som är lämpligt för dess natur.",
				"När tre svampiga föremål har dragits ur påsen kan påsen inte användas igen förrän nästa gryning.",
				{
					"type": "table",
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"colLabels": [
						"{@dice d8}",
						"{@homebrew Mimic|Spells}"
					],
					"rows": [
						[
							"1–4",
							"{@creature Mock|mimicbook}"
						],
						[
							"5",
							"{@creature Mugger|mimicbook}"
						],
						[
							"6",
							"{@creature Lyric|mimicbook}"
						],
						[
							"7",
							"{@homebrew {@creature Acrylick|mimicbook}|Acrlick}"
						],
						[
							"8",
							"{@creature Mimic}"
						]
					]
				}
			]
		},
		{
			"name": "Mimic Mimic",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "common",
			"page": 22,
			"entries": [
				"Den här kistan har uppenbara ögonpunkter, pseudopoder, tänder och en mimikers karakteristiska lila tunga, men är inget annat än en vanlig kista, förtrollad för att avskräcka tjuvar."
			]
		},
		{
			"name": "Mimic Tooth Necklace",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "very rare",
			"page": 22,
			"reqAttune": true,
			"entries": [
				"Detta halsband består av ett vanligt snöre som håller fast de tandade tänderna från dussintals mimiker. När du är inställd på halsbandet har du fördel på attackkast mot formskiftare, och de har nackdel på attackkast mot dig.",
				"Om du hjälper till att döda en mimiker och lägger till en av dess tänder i halsbandet får du tillgång till följande ytterligare egenskaper medan du är inställd på halsbandet:",
				{
					"type": "list",
					"items": [
						"Du har {@sense darkvision} upp till en räckvidd på 60 fot. Om du redan har {@sense darkvision} ökar dess räckvidd med 60 fot.",
						"Du har fördel på alla förmågekontroller som du gör för att undkomma ett gripande eller för att identifiera en förklädd formskiftare.",
						"När du träffar en formskiftare med en attack tar formskiftaren extra {@damage 2d6} skada."
					]
				}
			]
		},
		{
			"name": "Mimicskin Cloak",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "uncommon",
			"page": 22,
			"reqAttune": true,
			"recharge": "restShort",
			"entries": [
				"Den här manteln är tillverkad av härdat mimiskt skinn vars färg och struktur ständigt och omärkligt skiftar. Som en handling kan du förvandlas till ett litet{@homebrew -} eller medelstort objekt av ditt val i upp till en timme. Medan du är polymorfad är du omöjlig att skilja från ett vanligt föremål, tills du rör dig. När du har använt den här egenskapen kan du inte använda den igen förrän du avslutar en kort eller lång vila."
			]
		},
		{
			"name": "Mock Pick",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "rare",
			"page": 22,
			"entries": [
				"Den här nyckeln, som är full av ögonpunkter, kan tämja en hungrig imitatör direkt. Du kan använda din handling för att sätta in nyckeln i en mimik inom din räckvidd, vilket gör att den omedelbart blir vänlig mot dig och dina allierade. Om mimiken är en {@creature fraudsword|mimicbook}, {@creature bowgus|mimicbook} eller {@homebrew {@creature fool plate|mimicbook}} blir den också tämjd och fungerar som en {@filter magic item|items|source=mimicbook|search=tamed} med samma namn.",
				"När du har använt en {@i mock pick}, löses den upp i mimiken och förstörs."
			]
		},
		{
			"name": "Polymorph Potion",
			"source": "mimicbook",
			"type": "P",
			"rarity": "rare",
			"page": 22,
			"entries": [
				"När du dricker den här drycken, som är en lila vätska från mimiskt blod, drabbas du av effekterna av {@spell polymorph} besvärjelsen. Slå en {@dice d20} och konsultera följande tabell för att bestämma vilken form du förvandlas till.",
				{
					"type": "table",
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"colLabels": [
						"{@dice d20}",
						"New Form"
					],
					"rows": [
						[
							"1",
							"{@creature Rat}"
						],
						[
							"2",
							"Kanin"
						],
						[
							"3",
							"{@creature Cat}"
						],
						[
							"4",
							"{@creature Octopus}"
						],
						[
							"5",
							"{@creature Weasel}"
						],
						[
							"6",
							"{@creature Goat}"
						],
						[
							"7",
							"{@creature Owl}"
						],
						[
							"8",
							"{@creature Draft Horse}"
						],
						[
							"9",
							"{@creature Eagle}"
						],
						[
							"10",
							"{@creature Mastiff}"
						],
						[
							"11",
							"{@creature Constrictor Snake}"
						],
						[
							"12",
							"{@creature Wolf}"
						],
						[
							"13",
							"{@creature Ape}"
						],
						[
							"14",
							"{@creature Crocodile}"
						],
						[
							"15",
							"{@creature Giant Toad}"
						],
						[
							"16",
							"{@creature Commoner} (slumpmässigt utseende)"
						],
						[
							"17",
							"{@creature Brown Bear}"
						],
						[
							"18",
							"{@creature Tiger}"
						],
						[
							"19",
							"{@creature Elephant}"
						],
						[
							"20",
							"{@creature Tyrannosaurus Rex}"
						]
					]
				},
				"{@comic Editor's note: Side effects of polymorph potion may include: headaches, blurred vision, owlbeakface, dungeon fever, lich's itch, manic pixie disorder, and dracophobia}"
			]
		},
		{
			"name": "Wand of Mimicdentification",
			"source": "mimicbook",
			"page": 22,
			"type": "WD",
			"rarity": "uncommon",
			"charges": 10,
			"recharge": "dawn",
			"entries": [
				"Den här staven har 10 laddningar. När du håller den kan du använda en åtgärd och peka på ett objekt som du kan se inom 60 fot. Om det är en imitatör eller någon annan typ av förklädd formskiftare pulserar och skakar staven oregelbundet. Staven återfår {@dice 1d8 + 2} laddningar dagligen i gryningen."
			],
			"rechargeAmount": "{@dice 1d8 + 2}"
		}
	],
	"magicvariant": [
		{
			"name": "Bowgus, Tamed",
			"type": "GV",
			"requires": [
				{
					"type": "R"
				}
			],
			"inherits": {
				"rarity": "rare",
				"source": "mimicbook",
				"page": 21,
				"namePrefix": "Tamed Bowgus ",
				"reqAttune": true,
				"bonusWeapon": "+1",
				"recharge": "dawn",
				"entries": [
					"Du får en {=bonusWeapon} bonus på attacker och skador som du gör med det här magiska vapnet. Som en bonushandling kan du beordra bågen att förvandlas till ett valfritt distansvapen. Vapnet producerar sina egna taggar som fungerar som universell ammunition för alla distansvapen som det blir. Vapnet har 50 taggar och återfår alla förbrukade taggar dagligen i gryningen.",
					"Vapnet har också 5 laddningar. När du är inställd på det kan du använda 1 laddning som en bonusåtgärd för att göra en närkampsbitattack med vapnet. Bettet ger {@damage 1d8} + din styrka-modifierare genomträngande skada vid en träff.",
					"{@creature bowgus|mimicbook} behöver dubbelt så mycket mat som en normal människa gör varje dag. Om den är undernärd i två dagar eller utsätts för onödig livsfara blir den fientlig mot dig och dina allierade."
				],
				"charges": 5
			}
		},
		{
			"name": "Fool plate, Tamed",
			"type": "GV",
			"requires": [
				{
					"type": "LA"
				},
				{
					"type": "MA"
				},
				{
					"type": "HA"
				}
			],
			"inherits": {
				"rarity": "rare",
				"source": "mimicbook",
				"page": 21,
				"namePrefix": "Tamed Fool Plate ",
				"reqAttune": true,
				"bonusAc": "+1",
				"recharge": "dawn",
				"entries": [
					"När du bär den här rustningen får du en {=bonusAc} bonus på AC. Dessutom kan du använda din handling för att förvandla den här rustningen till någon annan typ av rustning eller kläder som du väljer. {@creature fool plate|mimicbook} har dålig färgkoordination och väljer konsekvent bruna och lila färger för sina kläder.",
					"När du bär den här rustningen har du dessutom en fördel på förmågekontroller som du gör mot {@action grapple}, och du har en fördel på attackkast som du gör mot alla varelser {@condition grappled} som är nära dig.",
					"{@creature fool plate|mimicbook} behöver dubbelt så mycket mat som en normal människa gör varje dag. Om den är undernärd i två dagar eller utsätts för onödig livsfara blir den fientlig mot dig och dina allierade."
				]
			}
		},
		{
			"name": "Fraudsword, Tamed",
			"type": "GV",
			"requires": [
				{
					"type": "M"
				}
			],
			"inherits": {
				"rarity": "rare",
				"source": "mimicbook",
				"page": 21,
				"namePrefix": "Tamed Fool Plate ",
				"reqAttune": true,
				"bonusWeapon": "+1",
				"recharge": "dawn",
				"entries": [
					"Du får en {=bonusWeapon} bonus på attacker och skador som du gör med det här magiska vapnet. Som en bonusåtgärd kan du beordra svärdet att förvandlas till ett annat närstridsvapen som du väljer. Du kan inte bli avväpnad av det här vapnet.",
					"Vapnet har också 5 laddningar. När du är inställd på det kan du en gång per tur, när du gör en {@action Attack} handling, använda 1 laddning för att göra en extra närstridsattack med vapnet. Bettet ger {@damage 1d8} + din styrka-modifierare piercing damage vid en träff.",
					"{@creature fraudsword|mimicbook} behöver dubbelt så mycket mat som en normal människa gör varje dag. Om den är undernärd i två dagar eller utsätts för onödig livsfara blir den fientlig mot dig och dina allierade."
				],
				"charges": 5
			}
		}
	],
	"variantrule": [
		{
			"name": "Chomp!",
			"source": "mimicbook",
			"page": 4,
			"type": "inset",
			"ruleType": "V",
			"entries": [
				"Det är oundvikligt att det kommer att sakta ner spelet (till och med sakta ner om flera mimiker är i spel), så du kan använda den här varianten av regel i stället för att gripa:",
				"{@b {@i Chomp! } } När du skulle bli {@condition grappled} av en mimiker kan du omedelbart göra ett räddningskast i styrka eller smidighet (ditt val) mot mimikerns flykt-DC, istället för att bli {@condition grappled}. Vid ett misslyckande biter mimikern ner innan du flyr och orsakar skada som om den gjorde en lyckad bettattack mot dig."
			]
		},
		{
			"name": "Intelligent Mimics",
			"source": "mimicbook",
			"page": 13,
			"type": "inset",
			"ruleType": "O",
			"entries": [
				"Medan majoriteten av mimic{@homebrew kind} är glupska monster, är en handfull av dem påfallande intelligenta, kunniga i {@language Common} eller {@language Undercommon}, och villiga att tala med äventyrare, snarare än att äta upp dem direkt. Sådana imitatörer är dock fortfarande monstruösa och drivs nästan uteslutande av hunger, så byteshandel med mat är obligatoriskt för en produktiv konversation. När aptiten väl är mättad kan mimikern visa sig vara en ovärderlig informationskälla, eller helt enkelt försvinna ur vägen medan äventyrargruppen passerar.",
				"För att skapa en intelligent imitatör ska du ge den minst 10 intelligens, förmågan att tala minst ett språk (vanligtvis {@language Common}) och en ond inriktning. För extra roligt kan du se till att de känner till kritisk information som rör fängelsehålans fällor, monster eller skatter, så att karaktärerna har en anledning att konsultera dem."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Dungeoneer",
			"source": "mimicbook",
			"page": 16,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 3,
			"entries": [
				"Endast dårar skulle kunna tänka sig att dyka huvudstupa ner i en övergiven krypta fylld av monster och dödsfällor, men det verkar som om endast dårar kommer ut ur sådana kryptor lastade med så mycket byte som de kan bära. Den arketypiska dungeon delver är en veteran av sådana självmordsbenägna dungeon delves, och har blivit intimt bekant med farorna där. Under sina äventyr kommer en sådan dungeoneer att ha antagit otaliga bästa metoder, tillsammans med en litania av obevisad vidskepelse, som de tror håller dem vid liv. Principer från \"var alltid först med att träffa monstret\" till \"var aldrig först med att röra vid en skattkista\" finns i en dungeoneers dagbok. Fast det är förmodligen bättre att vara paranoid och vidskeplig än att ligga på botten av en grop, brännas av en {@spell fireball} eller smälta av en {@creature mimic}.",
				{
					"type": "entries",
					"name": "Danger Sense",
					"page": 16,
					"entries": [
						"Från och med när du väljer denna arketyp på 3:e nivån har du en fördel på Dexterity räddningskast mot effekter som du kan se, såsom fällor och trollformler. För att få den här fördelen kan du inte vara {@condition blinded}, {@condition deafened} eller {@condition incapacitated}."
					]
				},
				{
					"type": "entries",
					"name": "Kick in the Door",
					"page": 16,
					"entries": [
						"Även på tredje nivån vet du hur du ska ta dig igenom varje kammare i en fängelsehåla och komma ut levande. När du inleder strid genom att sparka in en dörr, dyka in från ovan, störta genom ett fönster eller någon annan lämpligt vårdslös taktik (enligt GM:s bedömning) har du fördel på din initiativroll och på attacker som du gör under din första stridsrunda. Du kan inte få denna fördel när du blir överraskad eller när du slåss mot varelser som du inte kan se."
					]
				}
			]
		},
		{
			"name": "Dungeoneer's Intuition",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 7,
			"header": 2,
			"entries": [
				"På 7:e nivån har du en andra känsla för de unika förutsättningarna i en fängelsehåla. Du har en fördel på förmågekontroller som du gör för att upptäcka formskiftare, fällor och osynliga magiska effekter, och du kan göra en kontroll för att upptäcka sådana faror även om du normalt inte skulle göra en sådan kontroll."
			]
		},
		{
			"name": "Monster Kill",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 10,
			"header": 2,
			"entries": [
				"Från och med 10:e nivån kan du, när du träffar en aberration, fey, fiend, monstrosity eller undead med en vapenattack, ge ytterligare en tärning av skada till målet. Du kan använda den här förmågan tre gånger och återfår alla förbrukade användningar när du avslutar en kort eller lång vila."
			]
		},
		{
			"name": "Lethal Prevention",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 15,
			"header": 2,
			"entries": [
				"På 15:e nivån är du en expert på att undvika döden. Närhelst du skulle ta skada över 50 träffpunkter, men inte dödas direkt, kan du istället minska skadan till 50 träffpunkter."
			]
		},
		{
			"name": "Avoidance",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 18,
			"header": 2,
			"entries": [
				"Från och med 18:e nivån, när du utsätts för en effekt som gör att du kan göra ett räddningskast i styrka, dexteritet eller konstitution för att bara ta halva skadan, tar du istället ingen skada om du lyckas med räddningskastet och bara halva skadan om du misslyckas."
			]
		},
		{
			"name": "Silverblade",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 3,
			"entries": [
				"Silverblades letar upp och utrotar vampyrer, varulvar och andra formskiftare som kan gömma sig i det fördolda. För att övervinna sina fienders mystiska försvar tillämpar silverblades tekniker som utnyttjar vanliga svagheter, såsom silver och månens ljus. Men även beväpnad med sådana verktyg är det fortfarande en dödlig gambit att jaga sitt byte, som kräver tur, skicklighet och dödlig instinkt i lika hög grad.",
				{
					"type": "entries",
					"name": "Silverblade Magic",
					"page": 17,
					"entries": [
						"Från och med 3:e nivån lär du dig ytterligare en trollformel när du når vissa nivåer i denna klass, vilket visas i tabellen Silverblade Spells. Besvärjelsen räknas som en rangerbesvärjelse för dig, men den räknas inte mot antalet rangerbesvärjelser du kan.",
						{
							"type": "table",
							"caption": "Silverblade Spells",
							"colLabels": [
								"Ranger Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"3rd",
									"{@spell disguise self}"
								],
								[
									"5th",
									"{@spell moonbeam}"
								],
								[
									"9th",
									"{@spell speak with dead}"
								],
								[
									"13th",
									"{@spell locate creature}"
								],
								[
									"17th",
									"{@spell scrying}"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Polymorphic Intuition",
					"page": 17,
					"entries": [
						"Från och med när du väljer denna arketyp på 3:e nivån kan du använda dina handlingar för att fokusera på en varelse eller ett objekt som du kan se inom 60 fot för att avgöra om det är en formskiftare. Målet kan göra ett Visdoms räddningskast mot din spellednings räddnings-DC för att dölja sin identitet."
					]
				},
				{
					"type": "entries",
					"name": "Strike the True Flesh",
					"page": 17,
					"entries": [
						"Från och med 3:e nivån kan du, när du kastar skadan för en vapenattack, omkasta en av skadetärningarna en gång. När du kastar skada för en vapenattack mot en formskiftare kan du maximera en av skadetärningarna istället.",
						"Dessutom räknas dina vapenattacker som silverade när det gäller att övervinna motstånd och immunitet."
					]
				}
			]
		},
		{
			"name": "Silvered Soul",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 7,
			"header": 2,
			"entries": [
				"Från och med 7:e nivån är din själ skyddad mot formskiftarnas lidanden. Du kan inte bli förbannad, och du har fördel på räddningskast mot att bli {@condition charmed} eller {@condition frightened}."
			]
		},
		{
			"name": "Moonblade",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 11,
			"header": 2,
			"entries": [
				"Från och med 11:e nivån kan du, när du tar {@action Attack}-åtgärden på din tur, avstå från en av dina attacker för att kasta besvärjelsen {@spell moonbeam} som en besvärjelse på 2:a {@homebrew -}-nivån, utan att använda spell slots eller spell components. Om du redan koncentrerar dig på förtrollningen {@spell moonbeam} kan du istället avstå från en av dina {@homebrew attack|attacks} för att flytta strålen 60 fot i vilken riktning som helst."
			]
		},
		{
			"name": "Eventide Charm",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 15,
			"header": 2,
			"entries": [
				"Från och med 15:e nivån kan du använda din reaktion när du blir träffad av en attack, du kan kasta {@dice 1d2|any die}. På en udda rulle får du en +1 bonus till rustningsklass mot attacken; på en jämn rulle får du en +4 bonus till rustningsklass mot attacken."
			]
		},
		{
			"name": "The Face",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 3,
			"entries": [
				"Om du säger rätt saker till rätt personer kan du forma världen som du vill. Som arketypisk Face är du inte bara beväpnad med smickrande ord och ett avväpnande leende, utan du kan också grunderna i illusion och transmutationsmagi - allt för att ge dig en fördel i förhandlingar eller en vattentät grund för en lögn. Du utmärker dig i imitation och bedrägeri, men du nöjer dig med att smickra in dig hos den lokala adeln, om det inte går att utge sig för att vara kungen.",
				{
					"type": "entries",
					"name": "First Name Basis",
					"page": 18,
					"entries": [
						"Från och med när du väljer den här arketypen på 3:e nivån kan du minnas namnet och titeln på alla varelser som du någonsin har hört talas om eller träffat."
					]
				},
				{
					"type": "entries",
					"name": "Good with Faces",
					"page": 18,
					"entries": [
						"På 3:e nivån kan du också lära dig att ändra ditt utseende för att bättre passa din situation. Du kan kasta trollformeln {@spell disguise self} utan att använda en trollformelplats eller materiella komponenter. Att kasta besvärjelsen på detta sätt kräver 1 minut. Charisma är din förtrollning {@homebrew ability|modifier} för den här förtrollningen."
					]
				}
			]
		},
		{
			"name": "First Impressions",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 9,
			"header": 2,
			"entries": [
				"På 9:e nivån är du väl{@homebrew -}tränad i konsten att smickra dig själv med andra. När du möter en varelse för första gången kan du få fördel på den första Charisma ({@skill Persuasion})-kontrollen eller den första Charisma ({@skill Deception})-kontrollen mot den varelsen."
			]
		},
		{
			"name": "Fly on the Wall",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 13,
			"header": 2,
			"entries": [
				"Från och med 13:e nivån kan du behärska falska skepnader och förvandla dig till de mest oskyldiga föremålen. Du kan använda din handling för att polymorfa till ett föremål av samma storlekskategori som du eller tillbaka till din sanna form. Eventuell utrustning som du bär eller har med dig förvandlas tillsammans med dig. När du är förvandlad är du omöjlig att skilja från ett vanligt föremål och kan inte attackera eller kasta trollformler, men kan se och höra som vanligt.",
				"Du kan förbli förvandlad i upp till 10 minuter, på en gång eller i flera förvandlingar, varvid varje förvandling tar minst 1 minut av varaktigheten. Du fyller på denna varaktighet när du avslutar en lång vila."
			]
		},
		{
			"name": "Tongue-in-Cheek",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 17,
			"header": 2,
			"entries": [
				"På 17:e nivån blir du så skicklig med dina ord att du kan återhämta dig även från de mest allvarliga sociala misstag. När du gör en Charisma ({@skill Deception}) eller Charisma ({@skill Persuasion}) kontroll kan du välja att få fördel på den rullen, och påföra nackdel på en lyssnares motsatta kontroll. Du måste bestämma dig för att använda denna egenskap efter kastet men innan GM säger om kastet lyckas eller misslyckas.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Mimicborn",
			"source": "mimicbook",
			"page": 18,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 1,
			"entries": [
				"Din härstamning är besudlad av en högst bisarr korruption. På något sätt, antingen genom vansinniga experiment med formskiftande varelser eller genom obegriplig avel, fick en av dina förfäder blodet från en mimiker, den där varelsen som är expert på kamouflage och bestraffar girighet. Som ett resultat av detta har din magi böjt sig mot transmutation, och din kropp är smidig och kan göras klibbig som mimikerna själva. Du kan till och med, genom en kombination av magi och smidighet, anta formen av föremål, precis som din oerhört märkliga släkting.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Aberrant Fortitude|Sorcerer||Mimicborn|mimicbook|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sticky Fingers|Sorcerer||Mimicborn|mimicbook|1"
				}
			]
		},
		{
			"name": "Aberrant Fortitude",
			"page": 18,
			"entries": [
				"Din kropp är ovanligt tålig. På 1:a nivån ökar ditt maximum av träffpunkter med 1 och ökar med 1 igen varje gång du ökar en nivå i den här klassen."
			],
			"source": "mimicbook",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 1,
			"header": 1
		},
		{
			"name": "Sticky Fingers",
			"page": 18,
			"entries": [
				"På 1:a nivån kan du när du träffar med en närstridsattack försöka att {@action grapple} attackens måltavla som en bonusåtgärd när du träffar med en närstridsattack. Dessutom har alla varelser som du har {@condition grappled} nackdel vid attacker mot dig."
			],
			"source": "mimicbook",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 1,
			"header": 1
		},
		{
			"name": "False Appearance",
			"source": "mimicbook",
			"page": 18,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 6,
			"header": 2,
			"entries": [
				"Från och med 6:e nivån kan du förvandla ditt utseende som en åtgärd. Du bestämmer hur du ser ut, inklusive längd, vikt, ansiktsdrag, röstljud, hårlängd, färg och eventuella utmärkande egenskaper. Du kan få dig själv att framstå som en medlem av en annan ras, även om ingen av dina statistiska uppgifter ändras. Du kan inte heller framstå som en varelse av en annan storlek än du själv, och din grundform förblir densamma; om du är tvåbent kan du inte använda den här effekten för att bli fyrbent, till exempel. När som helst kan du använda din handling för att ändra ditt utseende på det här sättet igen.",
				"Alternativt kan du använda din åtgärd och använda 1 trollkonstpunkt för att ta formen av ett livlöst föremål. Detta föremål kan ha vilken form som helst, så länge det har samma volym som din kropp och inte är längre än tre meter i någon dimension. Att röra sig eller vidta någon handling, bonushandling eller reaktion avslutar denna förvandling."
			]
		},
		{
			"name": "Natural Transmuter",
			"source": "mimicbook",
			"page": 19,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 14,
			"header": 2,
			"entries": [
				"På 14:e nivån har du en tendens till magi som förvandlar sig. När du tillämpar metamagi på en besvärjelse som ändrar din form eller ditt utseende, såsom {@spell polymorph} eller {@spell invisibility}, kan du minska metamagikkostnaden med 1, till ett minimum av 1.",
				"Dessutom kan du avsluta effekterna av en transmutationsbesvärjelse som påverkar dig som en bonusåtgärd genom att spendera 3 trolldomspoäng."
			]
		},
		{
			"name": "Engulf",
			"source": "mimicbook",
			"page": 19,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 18,
			"header": 2,
			"entries": [
				"På 18:e nivån kan du svälja och smälta dina fiender som en mimiker. Du kan försöka sluka en varelse som är lika stor som du eller mindre genom att flytta in i dess utrymme. Du kan automatiskt försöka sluka en varelse som du griper tag i. Varelsen måste göra ett räddningskast på Dexterity. Vid ett misslyckat räddningsförsök flyttar du in i varelsens utrymme och den blir uppslukad: den kan inte andas, är {@condition restrained} och tar {@dice 6d6} syraskada i början av var och en av sina varv. Medan du har slukat en varelse rör du dig med halva hastigheten (den slukade varelsen rör sig med dig) och du kan inte sluka en annan varelse.",
				"En uppslukad varelse kan försöka fly genom att ta en åtgärd för att göra ett räddningsprov i styrka mot din trollformels räddnings-DC. Vid ett lyckat resultat flyr varelsen och går in i ett valfritt utrymme inom 5 fot från dig."
			]
		},
		{
			"name": "The Symbiont",
			"source": "mimicbook",
			"page": 19,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 1,
			"entries": [
				"Även om de flesta trollkarlar sluter pakter med avlägsna, ogripbara varelser, är din beskyddare en fysisk varelse med obegriplig kraft - en varelse som bor i din egen kropp. Denna överenskommelse slöts i symbiosens anda: din beskyddare, som liknar en muskulös, levande ichor, kräver en dödlig bostad, och du i din tur kan dra nytta av dess magi.",
				"Du kan till och med dra ut din beskyddare ur ditt blod och få den att sippra ut på din hud, tills du blir en monstruös hybrid av jagor och människa, full av klor och tänder för att slita dina fiender i stycken.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Symbiotic Transformation|Warlock||Symbiont|mimicbook|1"
				}
			]
		},
		{
			"name": "Symbiotic Transformation",
			"page": 20,
			"entries": [
				"Från och med när du väljer denna beskyddare på 1:a nivån kan du dra fram din Symbiont, som sedan överdragit din kropp med ett levande slemmigt exoskelett. Du kan genomgå den här förvandlingen eller vända den som en bonusåtgärd i din tur. Medan du är förvandlad kan du inte kasta trollformler, men du får följande fördelar:",
				{
					"type": "entries",
					"name": "The Flesh",
					"entries": [
						"Din rustningsklass är lika med 10 + din dexterity-modifiering + din charisma-modifiering."
					]
				},
				{
					"type": "entries",
					"name": "The Teeth",
					"entries": [
						"Du får en uppsättning knivkantiga tänder som du kan använda som ett naturligt närstridsvapen för att göra bettattacker. Du har färdighet i din bettattack och kan använda din Charisma-modifierare, istället för styrka, för dess attack- och skaderullar. Vid en träff ger bettet {@damage 1d10} piercing damage, vilket räknas som magiskt för att övervinna motstånd och immunitet mot icke-magiska attacker och skador."
					]
				},
				{
					"type": "entries",
					"name": "The Claws",
					"entries": [
						"Från och med 5:e nivån får du också en uppsättning onda klor, som är naturliga närstridsvapen med samma egenskaper som dina tänder, men som ger {@damage 1d6} snittskada vid en träff. När du tar {@action Attack} handlingen på din tur kan du attackera två gånger: en gång med ditt bett och en gång med dina tänder."
					]
				}
			],
			"source": "mimicbook",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 1,
			"header": 1
		},
		{
			"name": "Traumatic Rend",
			"source": "mimicbook",
			"page": 20,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 6,
			"header": 2,
			"entries": [
				"Från och med 6:e nivån kan du raka din motståndares ögon med dina ögon för att avskräcka från attacker. När du träffar en varelse med ditt bett och {@homebrew your|you} klor på din tur kan du göra en extra attack med dina klor mot målet. Vid en träff har {@homebrew the} målet nackdel på attackkast mot dig fram till början av din nästa tur.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Lifedrain",
			"source": "mimicbook",
			"page": 20,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 10,
			"header": 2,
			"entries": [
				"På 10:e nivån kan din parasitära beskyddare dra liv från dem som finns runt omkring dig. När du skadar en fientlig varelse med ditt bett eller dina klor får du tillbaka {@dice 1d4} träffpunkter."
			]
		},
		{
			"name": "Violence after Death",
			"source": "mimicbook",
			"page": 20,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med 14:e nivån, om du skulle falla i strid, fortsätter din Symbiont att kämpa. Om du faller till 0 träffpunkter medan du är förvandlad med din Symbiont Transformation, faller du inte {@condition prone} eller börjar göra räddningskast för döden förrän i slutet av din nästa tur. Istället kontrollerar din Symbiont dina handlingar, agerar som om du inte var {@condition unconscious} och attackerar alla fientliga varelser som den ser. Om du tar skada medan du har 0 träffpunkter faller du omedelbart {@condition unconscious} och får ett misslyckat räddningskast för döden. I slutet av din nästa vändning faller du ihop och börjar göra dödsbesparingskast som vanligt."
			]
		}
	]
}
