{
	"_meta": {
		"sources": [
			{
				"json": "Companion",
				"full": "The Companion",
				"authors": [
					"Shadowsocks"
				],
				"abbreviation": "COMP",
				"url": "https://homebrewery.naturalcrit.com/share/HyrZKEiimV",
				"version": "V9"
			}
		],
		"optionalFeatureTypes": {
			"SStep": "Solo Step",
			"DStep": "Duet Step"
		},
		"dateAdded": 1558265586,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "62a3bedd03",
		"edition": "classic"
	},
	"class": [
		{
			"name": "Companion",
			"source": "Companion",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"cha",
				"dex"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"Solo Steps Known",
						"Duet Steps Known",
						"Tempo Points"
					],
					"rows": [
						[
							3,
							1,
							1
						],
						[
							3,
							1,
							2
						],
						[
							3,
							2,
							2
						],
						[
							4,
							2,
							3
						],
						[
							4,
							3,
							3
						],
						[
							4,
							3,
							4
						],
						[
							4,
							4,
							4
						],
						[
							5,
							4,
							5
						],
						[
							5,
							5,
							5
						],
						[
							5,
							5,
							6
						],
						[
							5,
							6,
							6
						],
						[
							6,
							6,
							6
						],
						[
							6,
							7,
							6
						],
						[
							6,
							7,
							7
						],
						[
							6,
							8,
							7
						],
						[
							7,
							8,
							7
						],
						[
							7,
							9,
							7
						],
						[
							7,
							9,
							8
						],
						[
							7,
							10,
							8
						],
						[
							7,
							10,
							8
						]
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple",
					"{@item scimitar|phb|scimitars}",
					"{@item shortsword|phb|shortswords}",
					"{@item whip|phb|whips}"
				],
				"tools": [
					"One tools or musical instrument of your choice"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"athletics",
								"deception",
								"history",
								"insight",
								"perception",
								"performance",
								"persuasion",
								"sleight of hand"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) any 3 {@filter simple weapons|items|source=phb|category=basic|type=simple weapon} (b) a {@item whip|phb} and a {@item scimitar|phb}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a tool or instrument, {@item Leather armor|phb}, and a {@item diplomat's pack|phb}",
					"(a) a book of lore, (b) an hourglass, or (c) two steel mirrors"
				],
				"goldAlternative": "{@dice 4d4×10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							{
								"equipmentType": "weaponSimple",
								"quantity": 3
							}
						],
						"b": [
							"whip|phb",
							"scimitar|phb"
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"Leather armor|phb",
							"diplomat's pack|phb"
						]
					},
					{
						"a": [],
						"b": [],
						"c": []
					}
				]
			},
			"classFeatures": [
				"Swaying Steps|Companion|Companion|1",
				"Cadence|Companion|Companion|1",
				"Fledgling's Favorite|Companion|Companion|2",
				"Unarmored Defense|Companion|Companion|2",
				{
					"classFeature": "Companion Style|Companion|Companion|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Companion|Companion|4",
				"Fluttering Counterpart|Companion|Companion|5",
				"Counter-Curio|Companion|Companion|5",
				"Vain Vivacity|Companion|Companion|6",
				"Virtuoso's Vernacular|Companion|Companion|6",
				{
					"classFeature": "Companion Style feature|Companion|Companion|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Companion|Companion|8",
				"Merry Visionary|Companion|Companion|9",
				"Cadence (x2)|Companion|Companion|10",
				"Subtle Spectacle|Companion|Companion|10",
				{
					"classFeature": "Companion Style feature|Companion|Companion|11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Companion|Companion|12",
				"Tarantella Therapy|Companion|Companion|13",
				"Set the Stage|Companion|Companion|14",
				{
					"classFeature": "Companion Style feature|Companion|Companion|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Companion|Companion|16",
				"Poise Destroys|Companion|Companion|17",
				"Join the Jamboree|Companion|Companion|18",
				"Ability Score Improvement|Companion|Companion|19",
				"Roar of the Crowd|Companion|Companion|20"
			],
			"subclassTitle": "Companion Style"
		}
	],
	"optionalfeature": [
		{
			"name": "Bewitching Ballet",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Tills slutet av din nästa tur.",
				"Med en hisnande grace och en häpnadsväckande arabesque dansar du genom sinnena. En varelse som du väljer inom 30 fot måste göra ett räddningskast för intelligens. Om den misslyckas glömmer den sig själv och blir förgiftad och förtrollad av dig så länge som dess förstånd är helt förvirrat. Effekterna av detta steg upphör tidigt för ett mål om det tar skada. När denna effekt upphör inser varelsen omedelbart att den blev magiskt manipulerad av din balett."
			]
		},
		{
			"name": "Burlesque Breakdancing",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Tills målet släpper sig loss (eller tills du släpper det).",
				"När du faller lågt snurrar du kraftfullt runt och stannar i en balansintensiv position och leker med ditt mål. Gör en närstridsattack mot en varelse inom räckhåll. Vid träff får målet din vapenskada, och om det inte är mer än en storlek större än du måste det lyckas med ett räddningskast i styrka, annars kommer det att gripas av din aura under hela tiden. Ett mål kan upprepa sitt räddningskast i slutet av var och en av sina turer eller som en handling, vilket avslutar gripandet om det lyckas. Den här gripningen kräver ingen fri hand, men du kan inte använda den för att dra eller bära målet: gripningen avslutas om du rör dig för att vara mer än 5 fot från målet."
			]
		},
		{
			"name": "Can-Can Cannon",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"Du slår din aura mot en måltavla och visar upp din överdådighet med en hög spark och en flärd. Gör en närstridsattack med hjälp av din Charisma-modifierare mot en intilliggande varelse som inte är mer än en storlek större än du. Vid träff, istället för att ta skada från ditt vapen, skjuts målet rakt uppåt ett antal fot lika med tio gånger ditt antal förbrukade tempopoäng. I slutet av din tur störtar målet ner lika långt. När varelsen kolliderar med en yta under sin nedstigning lider den {@dice 1d6} magisk slagskada för varje 10 fot som den faller. Om din attack var en kritisk träff kan du kasta dubbelt så många skadetärningar och målet faller liggande i slutet av sitt fall."
			]
		},
		{
			"name": "Contra Body Movement",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Tills slutet av din tur eller din Readied-åtgärd.",
				"Genom att rotera överkroppen, svänga motsvarande armar och luta axlarna bakåt driver du dig framåt. När du under hela perioden rör dig mot varelser som du tidigare har utfört en duett med kan du tredubbla den sträcka du rör dig."
			]
		},
		{
			"name": "Freestyle Favor",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Fram till början av din tur om {@dice 1d4} rundor.",
				"Din nyckfulla skildring av en känsla överdragen dina fingertoppar med förtrollning. Om du är under effekt av cadence kan du överföra effekten till en varelse inom en radie av 1,5 meter genom att röra vid deras hjärta och tillfälligt avstå från dess fördelar. När en attack riktar sig mot dem kan de rulla för att undvika den med hjälp av din bonus på Dexterity saving throws. Du måste koncentrera dig på effekten som vanligt. Om effekten bibehålls under hela varaktigheten överförs kadens från dem tillbaka till dig."
			]
		},
		{
			"name": "Head Over Heels",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"Med hjälp av en mängd olika volter och tumlingar kastar du dig upp till sex meter i vilken riktning som helst utan att använda din rörelse för svängningen. Varje varelse som använder sin reaktion för att attackera dig under denna magiska gymnastik måste först göra ett räddningskast på Charisma. Vid misslyckande missar deras attack och de charmas av dig till slutet av din nästa vändning."
			]
		},
		{
			"name": "Heartfelt Hula",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"Din majestät kräver uppmärksamhet av en varelse inom tre meter från dig. Målet måste lyckas med ett räddningskast på Charisma, annars blir det oförmöget att frivilligt röra sig eller teleportera sig bort från dig tills dess nästa tur slutar."
			]
		},
		{
			"name": "Hopak Hypnosis",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"Med en fjäder i ryggen gör du hukande språng och svängande sparkar för att förtrolla ett mål. Du driver din aura i ett angrepp och gör en närstridsattack mot en varelse inom räckhåll. Om du träffar får målet din vapenskada. Därefter, om målet kan se dig, måste det lyckas med ett räddningskast på Charisma, annars blir det förtrollat av dig i 1 minut. De har fördel på det här stegets räddningskast om deras nuvarande träffpunkter är lika med mindre än hälften (avrundat nedåt) av deras maximala träffpunkter. Målen kan upprepa detta räddningskast i början av sina turer och avsluta effekten vid en framgång."
			]
		},
		{
			"name": "Jester's Jive",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"När en varelse inom synhåll blir skrämd kan du trampa in källan till rädslan i deras psyke. Ett skrämt mål inom 30 fot från dig måste göra ett Visdoms räddningskast, som det kan välja att misslyckas. Vid ett misslyckande omges målet helt av illusoriska kopior av det som skrämt dem. Endast målet kan se dessa dubbletter. Tills illusionerna försvinner i slutet av målets nästa vändning är målet skrämt av illusionerna och dess hastighet reduceras till 0.",
				"Jester's Jive kan också utföras som en duett, men den räknas inte mot antalet kända duettsteg. När du Jive med en partner (och spenderar en tempopunkt) kan du rikta in dig på ett valfritt antal skrämda varelser inom räckhåll."
			]
		},
		{
			"name": "Laudable Lavani",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"Din anständighet försöker imponera på en varelse inom 30 fot. Om du talar ett av målets språk måste de lyckas med ett räddningskast på Charisma eller bli charmade av dig i 1 timme. De lyckas automatiskt om du eller dina allierade är fientliga mot dem. Medan de är charmade känner målet en uppriktig respekt för dig, men litar inte nödvändigtvis på dig. Denna effekt upphör för ett mål om du eller dina allierade skadar eller förolämpar dem. Om en varelse lyckas på detta stegs räddningskast, eller om effekten upphör tidigt, blir de immuna i 24 timmar. Du kan bara ha en varelse charmad av det här steget samtidigt. Efter att det här stegets effekter har upphört minns varelserna att de förlorade kontrollen över sig själva, men de tror att detta beteende berodde på deras egna känslor - att de kortvarigt var förtjusta i dig."
			]
		},
		{
			"name": "Pendulum Wing",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"Med hjälp av en stabil balans slår du ut dina fötter från sida till sida när du svingar ett vapen som du är skicklig på. Varelser som du väljer inom 5 fot från dig måste göra ett räddningskast i Dexterity mot dina svängande slag. De som misslyckas träffas alla av ditt vapen och drabbas av dess skada. På 5:e nivån kan du aktivera ett flimmervapens Aura-egenskap mot en drabbad varelse genom att avstå från din skada mot den."
			]
		},
		{
			"name": "Spellthief's Sabar",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"Ditt medryckande skratt hånar en varelse inom en radie av 1,5 meter från dig, och målet måste göra ett räddningsprov med visdom. Vid misslyckande kan de fram till slutet av nästa tur inte rikta sina trollformler eller magiska effekter mot andra varelser än dig. Vidare, om de skulle använda magi som täcker ett effektområde måste de rikta effekten så att du befinner dig inom dess område."
			]
		},
		{
			"name": "Walkover",
			"source": "Companion",
			"featureType": [
				"SStep"
			],
			"entries": [
				"{@b Duration:} Tills början av din nästa vändning.",
				"Du förbereder dig för att helt och hållet rotera din kropp genom luften med en häpnadsväckande konstnärlighet. Nästa gång en fiende riktar en attack mot dig under denna tid måste de först göra ett räddningskast med Dexterity. Vid ett misslyckande missar attacken, eftersom du går snabbare än dem. Efter attacken kan du använda all rörelse som återstår från din föregående tur för att röra dig utan att provocera fram tillfälliga attacker. Detta steg avslutas sedan."
			]
		},
		{
			"name": "Backroom Bolero",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Upp till 1 minut",
				"Du och din partner lutar er mot varandra och börjar en lugn men ändå intensiv uppvisning av smygande dips och svängar. Medan ni stämplar in tecken i golvet med fötterna förbereder ni er båda för er flykt. När dansen slutar teleporteras ni båda omedelbart tillbaka till ett obebott utrymme i anslutning till den plats där någon av er började duetten. Detta steg avslutas omedelbart om ni påbörjar någon annan duett. På 5:e nivån teleporterar den här duetten även alla varelser eller föremål som du för tillfället griper tag i eller som du har bundit till dig med ett kedjeflimmervapen."
			]
		},
		{
			"name": "Cha-Cha-Challenge",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Tills början av din nästa vändning.",
				"Ni två skryter om era färdigheter med provocerande skryt. Välj vem av er som ska dra nytta av den här dansen: du eller din partner. Under hela tiden är den utvalda placerad under effekterna av Dodge-åtgärden, och varelser av ditt val inom 30 fot från den undvikande dansaren måste göra ett Charisma-sparkast. Varelser kan inte påverkas om de är immuna mot att bli charmade. Vid misslyckande blir en varelse besatt: på sin nästa tur kan den inte göra attacker mot någon varelse utom den undvikande dansaren. Denna besatthet upphör om den undvikande dansaren flyttar sig för att vara längre än 30 fot från målet, eller om någon effekt gör att målet blir förtrollat av dem."
			]
		},
		{
			"name": "Disco Dynamism",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Tills början av din nästa vändning.",
				"Ni visar en ivrig gambolering och groovy gyration och boogie down. Din partner kan göra en extra åtgärd vid sin nästa tur utöver den normala åtgärden som tilldelas honom eller henne."
			]
		},
		{
			"name": "Fanciful Foxtrot",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Prerequisite:} 5:e nivån. {@b Duration:} Upp till 1 minut.",
				"När du och din partner kanaliserar era upphetsande fantasier om en privat extravaganza förlorar ni er i varandra. Närhelst du eller din partner träffar en annan varelse än er själva med en attack, blir den varelsen omedelbart omedveten om era närvaron och kommer att betraktas som förblindad och döv mot er båda, oförmögen att uppfatta någon av er under hela tiden, oavsett vilka sinnen den besitter. Om någon av er på något sätt påverkar en oblivit varelse upphör denna duett omedelbart och alla mål blir kapabla att känna er igen. Detta steg avslutas omedelbart om du påbörjar någon annan duett."
			]
		},
		{
			"name": "Festal Flamenco",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Upp till 30 minuter.",
				"Du börjar en plötslig, våldsam, vridande uppvisning av passion och din partner ackompanjerar dig. Under hela tiden skapar och upprätthåller du en genomarbetad uppenbarelse av en humanoid i ett obebott utrymme som du kan se inom 120 fot från dig, vars utseende, röst, doft, textur och beteende du väljer och kan ändra fritt när som helst. Den fungerar i övrigt som en typisk humanoid av sitt slag. Du kan tala genom denna illusion, se genom dess ögon, höra vad den skulle höra, flytta den genom att använda dina egna rörelser och på annat sätt känna vad den skulle känna utan att förlora kontrollen över dina egna sinnen.",
				"När en varelse ser din illusion måste den varelsen göra ett räddningskast i visdom. De som lyckas (eller som har sann syn) tror omedelbart inte på din illusion, men blir jinxed: under hela denna dans kan de inte frivilligt föreslå någon annan varelse att uppenbarelsen inte är verklig. De som misslyckas tror att den är äkta, och om de känner igen den är de övertygade om dess identitet. De kommer till och med att rationalisera varje ologiskt beteende, inklusive dess plötsliga ankomst och avgång, som typiskt för den varelse som den verkar vara. Illusionen känns påtaglig och håller för fysisk inspektion, men den försvinner om den utsätts för skada. Attacker träffar den automatiskt och den misslyckas alltid med räddningskast. Den här duetten avslutas omedelbart om du utför något annat steg."
			]
		},
		{
			"name": "Flare Share",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"Du och din partner vänder dramatiskt armarna mot varandra och glider över golvet, vilket gör att publiken fylls av minnen från det förflutna. Antingen du eller din partner måste vara den som delar med sig av minnet och måste minnas ett ögonblick som utgångspunkt. En kort ljusglimt, enligt cantripet, utgår sedan från den som delar med sig av minnen under resten av rundan. Alla varelser som ser denna blixt kommer att uppleva en levande mental scen av vad delaren ärligt minns att han/hon kände och kände från det ögonblicket. De som väljer att titta bort kan försöka ett Visdoms räddningskast, och upplever ingenting om de lyckas. Upp till 1 timmes minne kan delas på ett ögonblick, och betraktarna kommer att äga minnet som om de nyligen upplevt det själva med hjälp av delarens sinnen."
			]
		},
		{
			"name": "Mazurka Moratorium",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Prerequisite:} 13:e nivån. {@b Duration:} 1 runda.",
				"I ett livligt, polerat hoppande med synkoperade hopp verkar världen stå stilla runt omkring dig. Genom att röra vid en varelse inom 5 fot från någon av er, upphäver du dem så att de blir frusna i tiden under hela varaktigheten. En ovillig varelse måste lyckas på ett konstitutionellt räddningskast för att motstå denna effekt. Ett drabbat mål är oförmögen och kan inte röra sig eller tala, men är fortfarande medveten om sin omgivning. Målet är orörligt från sin nuvarande plats och kan inte bli måltavla, påverkas, skadas, helas eller på annat sätt interagera med på något sätt utom en önskemålsbesvärjelse. När effekten upphör i början av din nästa tur kan målet omedelbart ta den tur som det förlorade. För att agera snabbare än målet kan du och alla andra som agerar samtidigt försöka göra en Dexterity-kontroll, som målet kan bestrida med sin egen Dexterity-kontroll."
			]
		},
		{
			"name": "Mesmer's Mambo",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Tills slutet av din nästa tur.",
				"Med en andlig shimmy förvirrar du och din partner en varelse inom 30 fot från en av er och tvingar den att göra ett räddningskast för intelligens. Vid misslyckande förlorar målet koncentrationen på alla effekter som det upprätthöll och kan inte kasta trollformler under hela tiden. På 9:e nivån kan du rikta detta steg mot ett valfritt antal varelser inom räckhåll."
			]
		},
		{
			"name": "Playful Polka",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"När du och din partner börjar en hoppfull dans, kallar du och din partner på två små varelser som ni själva har hittat på och som ska fungera som domare i en tävling. De små domarna, som beter sig enligt din DM:s godtycke, förklarar en lek med 10 ord eller mindre - som till exempel \"Hitta var vi gömmer oss\" eller \"Upptäck vår hemlighet\" - och varelser som du väljer inom 60 fot kan använda sin reaktion för att försöka göra en lämplig förmågekontroll med hjälp av någon färdighet som domarna tillåter, och förflytta sig inom räckvidd om det är nödvändigt (utan att använda sig av rörelse). Den tävlande med det högsta totalresultatet på sin kontroll är segraren. Domarna försvinner sedan. Under 8 timmar är segraren högt ansedd: han/hon har fördel på förmågekontroller som görs för att interagera socialt med alla andra deltagare. Även under denna tidsperiod, när andra deltagare gör en förmågekontroll med hjälp av den färdighet som segraren använde för att vinna, måste de istället kasta med hjälp av segrarens permanenta bonusar eller straff för kontrollen, eftersom de är tvungna att imitera den tidigare triumfen."
			]
		},
		{
			"name": "Quixotic Quebradita",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Tills början av din nästa vändning.",
				"Du och din partner börjar en febrig serie av lyft och dragningar och snurrar runt. Områden inom en halv meter från er två blir svår terräng för alla andra. Ni använder varandras kroppar som virvlande vapen: under varaktigheten måste varelser som du väljer och som börjar sin tur inom 5 fot från någon av er eller som kommer in på detta område för första gången under sin tur lyckas med ett räddningskast i Dexterity eller ta 1d12 magisk blåslagningsskada, och tar hälften av den skadan om de lyckas.",
				"Den här duettens skada ökar med 1d12 när du når vissa nivåer i den här klassen: 3:e nivån (2d12), 5:e nivån (3d12), 9:e nivån (4d12), 13:e nivån (5d12) och 17:e nivån (6d12)."
			]
		},
		{
			"name": "Rattlesnake Rumba",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Prerequisite:} 5:e nivån. {@b Duration:} Upp till 1 minut.",
				"Precis som ormar som tävlar om sin storlek, sträcker dina sensuella svängningar dina förmågor bortom deras gränser. Välj vem av er som ska dra nytta av denna duett - du eller din partner. Under det här stegets varaktighet får den utvalda flexibilitet: deras vapenattacker kan utföras från dubbelt så långt avstånd som vanligt, och de kan fördubbla de dimensioner som omfattas av deras trollformels effektområden (längd, bredd, höjd och djup)."
			]
		},
		{
			"name": "Red Rover",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"Ni sveper in era kroppar i magiska lågor och galopperar runt. Genom att använda din egen återstående rörelse för rundan förflyttar du dig själv och din partner upp till det avståndet i en rak linje till en destination från den plats där ni båda står. Din partner behöver inte förbruka rörelse för att följa dig denna sträcka. Ni kan båda två röra er genom andra varelsers rum, även om du inte kan avsluta din rörelse i en annan varelses rum. Den här rörelsen hindras inte av icke-magisk svår terräng, och möjlighetsattacker kan bara rikta sig mot dig. Du kan göra en vapenattack mot varje varelse vars utrymme du går in i för första gången den här rundan, inklusive din partner, och på en enda av dessa attacker kan du tillfoga ytterligare 1d6 eldskador efter att ha lärt dig att den träffade.",
				"Den extra brandskadan ökar med 1d6 när du når vissa nivåer i den här klassen: 3:e nivån (2d6), 5:e nivån (3d6), 9:e nivån (4d6), 13:e nivån (5d6) och 17:e nivån (6d6)."
			]
		},
		{
			"name": "Seer's Samba",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Momentan",
				"Medan du struttar som om du äger stället, poserar du med din partner och ställer en fråga till en mystisk publik. Frågan måste vara en enda mening som börjar med \"vem\", \"vad\", \"var\", \"när\" eller \"varför\". Till exempel: \"Vem är den vackraste av dem alla?\", \"Vad fruktar kungen?\", \"Var finns motgiftet?\", \"När lämnade jag brottsplatsen?\" eller \"Varför blev jag förrådd?\". Om svaret är oklart eller en välbevarad hemlighet kan du eller din partner bli ombedd att göra en Charisma (Persuasion)-kontroll för hur övertygande du frågar. Du kontaktar en entitet - någon med ett svar som de anser vara korrekt - och om de är villiga, visas deras svar avbildat som en tyst bild på närmaste reflekterande yta. Denna bild finns kvar i 1 minut. Deras svar kan komma i vilken form som helst, till exempel i form av skrift eller landskap. Denna dans kan kontakta entiteter från det förflutna eller nuet, men inte från framtiden."
			]
		},
		{
			"name": "Shielding Swing",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Tills början av din nästa vändning.",
				"Du och din partner börjar dela med er av goda vibbar genom mjuka, ojämna rörelser. En vänskaplig varelse som du väljer inom 1,5 meter från någon av er kan omedelbart känna hur deras aura materialiseras till en synlig pansrad kupol runt dem, som skyddar dem från skada. Under hela tiden får målet total täckning - de kan inte bli måltavlor direkt av attacker eller magi. De är fortfarande mottagliga för effekter som täcker ett område utan att rikta sig mot utvalda varelser."
			]
		},
		{
			"name": "Suitor's Kathak",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Tills slutet av din nästa tur.",
				"Du deltar i en kort stund av visuellt berättande när du och din partner spelar varsin roll som ni väljer: antingen beundraren eller idolen. Första gången på beundrarens tur som han eller hon träffar idolen med en attack kan du använda din aura för att förvandla smärtan till njutning. Istället för att orsaka skada får attacken idolen att återfå träffpoäng som motsvarar den skada som skulle ha uppstått. Den här duetten avslutas omedelbart efter att dess läkning har fått effekt."
			]
		},
		{
			"name": "Tantalizing Tango",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Prerequisite:} 13:e nivån. {@b Duration:} Upp till 1 minut.",
				"Du och din partner drar till er uppmärksamhet till era vågade steg. Välj ett antal varelser inom 60 fot från dig som är lika stort som din Charisma-modifierare och gör en Charisma (Performance)-kontroll. Varje varelse du valde får tillfälliga träffpunkter lika med resultatet under hela varaktigheten."
			]
		},
		{
			"name": "Troublesome Tourdion",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Prerequisite:} 9:e nivån. {@b Duration:} Till början av din nästa tur.",
				" Under den joviala festligheten av en slående kapning, svänger du och din partner frenetiskt precis utom räckhåll. När en attack från en varelse missar antingen dig eller din partner kan du omedelbart göra en vapenattack mot en varelse inom din räckvidd. Om ingen av er blir måltavla för en attack under denna duett får du tillbaka en tempopunkt när den avslutas."
			]
		},
		{
			"name": "Waning Waltz",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Duration:} Fram till början av din nästa vändning efter att ett antal rundor som är lika med ditt maximala antal tempopoäng har passerat.",
				"Du ger din plats värdighet med en himmelskt firandes cirkulerande uppgång och nedgång. Du och din partner spelar varsin roll: en är solen och en är månen. När denna duett slutar kan solen göra en närkampsbesvärjelse eller vapenattack mot ett mål inom räckhåll. Vid träff ger denna attack nekrotisk skada som är lika med hälften (avrundat nedåt) av den totala skadan som månen lidit under denna duett. Fram till dess att den fullbordar en lång vila reduceras också målets maximala träffpunktsantal med samma mängd som den skada den tog."
			]
		},
		{
			"name": "Zippy Zekari",
			"source": "Companion",
			"featureType": [
				"DStep"
			],
			"entries": [
				"{@b Prerequisite:} 9:e nivån. {@b Duration:} Till slutet av din partners nästa tur.",
				"Du börjar efterlikna din partner och överdriver förbryllande varje rörelse. Under hela tiden får din partner en fördel på alla attackkast. Under den här tiden kan du, närhelst din partner träffar en varelse med en attack, göra en flimmerattack mot ett mål inom räckhåll."
			]
		}
	],
	"item": [
		{
			"name": "Chains",
			"type": "M",
			"rarity": "none",
			"dmg1": "1d4",
			"dmgType": "B",
			"property": [
				"FLR",
				"F"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Aura - Shackle",
					"entries": [
						"När du träffar en stor eller mindre obegränsad varelse eller ett obegränsat föremål med det här vapnet kan du avstå från skada för att binda målet till dig. Era hastigheter halveras när ni är bundna, och när någon av dem rör sig flyttas den andra i samma riktning (oavsett vikt). För att fly kan du och en målvarelse göra ett räddningskast i Dexterity eller Strength mot din step save DC i början av era respektive vändningar, och ni kan var och en av er försöka ett ytterligare räddningskast som en handling. Du kan utrusta dessa kedjor på dina armar eller ben. Du kan inte binda mer än ett mål till dig samtidigt."
					]
				}
			],
			"source": "Companion"
		},
		{
			"name": "Dual Chakrams",
			"type": "M",
			"rarity": "none",
			"dmg1": "1d4",
			"dmgType": "S",
			"property": [
				"FLR",
				"F",
				"T",
				"L"
			],
			"entries": [
				"När vapnet hålls i handen kan det utan ansträngning delas i två halvor eller slås ihop till en helhet.",
				{
					"type": "entries",
					"name": "Aura - Symmetry",
					"entries": [
						"När du träffar en varelse med någon del av det här vapnet kan du avstå från skada för att förtrolla målet med antingen Yin eller Yang fram till slutet av nästa runda. Denna Aura-egenskap kan inte förtrolla ett mål om du inte har förbrukat en tempopunkt under den aktuella rundan.",
						{
							"type": "entries",
							"name": "Yin",
							"entries": [
								"När målet träffas av en attack drabbas angriparen av 1d6 strålningsskador."
							]
						},
						{
							"type": "entries",
							"name": "Yang",
							"entries": [
								"När målet träffas av en attack får angriparen tillbaka 1d6 träffpoäng."
							]
						}
					]
				}
			],
			"range": "60/150",
			"source": "Companion"
		},
		{
			"name": "Fans",
			"type": "M",
			"rarity": "none",
			"dmg1": "1d4",
			"dmgType": "S",
			"property": [
				"FLR",
				"F"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Aura - Heave",
					"entries": [
						"När du träffar en medelstor eller mindre varelse med det här vapnet kan du avstå från skada för att kasta den varelsen {@dice 1d4x5} meter genom luften i en riktning som du väljer. En ovillig varelse måste lyckas med ett styrkebesparingskast mot ditt stegbesparings-DC för att undvika att förflyttas. Om denna förflyttning orsakar fallskador faller målet inte på rygg när det landar."
					]
				}
			],
			"source": "Companion"
		},
		{
			"name": "Getas",
			"type": "M",
			"rarity": "none",
			"dmg1": "1d4",
			"dmgType": "B",
			"property": [
				"FLR",
				"F",
				"L",
				"S"
			],
			"entries": [
				"Bärs på fötterna. Kan vara antingen förödande eller skärande skada.",
				{
					"type": "entries",
					"name": "Aura - Disrupt",
					"entries": [
						"När du träffar en stor eller mindre varelse med dessa sandalvapen med blad kan du avstå från skada för att magiskt få målet ur balans, vilket minskar deras initiativ för den aktuella rundan med ett belopp som är lika med {@dice 1d4} + din styrka eller smidighetsmodifierare."
					]
				}
			],
			"source": "Companion"
		},
		{
			"name": "Needles",
			"type": "M",
			"rarity": "none",
			"dmg1": "1d4",
			"dmgType": "P",
			"property": [
				"FLR",
				"F",
				"T",
				"L"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Aura - Acupuncture",
					"entries": [
						"När du träffar en varelse med det här vapnet kan du avstå från skada för att genomborra målets vitalitet och döva dess känslighet tills början av nästa vändning. När en drabbad varelse träffas av en attack kan du minska attackens skada med ett belopp som är lika med din Charisma-modifierare."
					]
				}
			],
			"range": "30/120",
			"source": "Companion"
		},
		{
			"name": "Props",
			"type": "M",
			"rarity": "none",
			"dmg1": "1d4",
			"property": [
				"FLR",
				"F",
				"S"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Special",
					"entries": [
						"Välj en skadetyp från kyla, eld, blixtnedslag, nekrotisk skada, gift eller strålning när du får färdighet."
					]
				},
				"Genom att framhäva en rekvisita kan du synligt kasta ut din aura för att omsluta ett intilliggande mål som en attack.",
				{
					"type": "entries",
					"name": "Aura - Allure",
					"entries": [
						"När du träffar en varelse med en rekvisitaattack kan du avstå från att göra skada för att istället locka målet. Välj en allierad inom synhåll (förutom dig själv). Fram till slutet av din nästa tur charmas målet av den valda allierade och betraktas som en vän. Denna effekt upphör i förtid om du eller den valda allierade attackerar det förtrollade målet, ger det skada eller tvingar det att göra ett räddningskast."
					]
				},
				"Alla föremål som förbättrar ditt framträdande kan betraktas som rekvisita enligt DM:s bedömning. Några exempel är: exotiska masker, speglar, smycken, parasoller, instrument, blommor, skallar, flaggor, strömslingor, käppar, poi, eller gymnastikredskap som en ring, en boll, band eller jongleringsklubbar."
			],
			"source": "Companion",
			"grantsProficiency": true
		}
	],
	"itemProperty": [
		{
			"abbreviation": "FLR",
			"source": "Companion",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Flicker",
					"entries": [
						"Inga karaktärer är skickliga på Flicker-vapen som standard. Flicker-vapen har en speciell Aura-egenskap som bara kan användas om du är skicklig på vapnet."
					]
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Swaying Steps",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 1,
			"entries": [
				"Du har lärt dig att öva in steg-koordinerade danstekniker för att slåss med stil. Dessa steg använder din personlighet och uttrycker dina känslomässiga stämningar för att ge nästan övermänskliga effekter, eftersom din kontur synligt skimrar med en aura som matchar din själ.",
				"Din resa börjar med tre solosteg och ett duettsteg som du väljer, och du får kontroll över nya steg på de nivåer som visas i klasstabellen. Varje gång du får en kamratnivå kan du byta ut ett duettsteg mot ett annat.",
				"Stegalternativ finns på sidan {@filter Optional Features|optionalfeatures|Feature Type=Solo;Duet}.",
				"Steps är magiska danstekniker som skiljer sig från trollkonster och är resultatet av omfattande träning - både för dig själv och tillsammans med partners. Varje steg inleds som en handling.",
				"Solosteg kan utföras hur många gånger som helst utan att tröttna, medan duettsteg testar gränserna för din samarbetsvilja. Du måste spendera en tempopunkt för att påbörja en duett, och det måste finnas en villig humanoid allierad inom 5 fot från dig. Ingen handling krävs av din partner, men de måste dansa med. Duetter avslutas omedelbart om din partner någonsin inte längre befinner sig inom 10 fot från dig. Du återfår alla förbrukade tempopoäng när du avslutar en lång vila. Slutligen, för att rikta in dig på en varelse med ett steg måste du kunna se den.",
				"Vissa steg kräver att din måltavla gör ett räddningskast för att motstå stegets effekter. Ditt stegs räddningskast DC beräknas på följande sätt:",
				{
					"type": "abilityDc",
					"name": "Step",
					"attributes": [
						"cha"
					]
				}
			]
		},
		{
			"name": "Cadence",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 1,
			"entries": [
				"Från spänningen av en smal flykt känner du livets rytm. När en attack missar dig kan du förtrolla din aura med kadens som en reaktion, vilket gör att du kan höra mönster i stridens flöde. I upp till 10 minuter, närhelst du blir måltavla för en attack, kan du göra ett Dexterity räddningskast med en DC som är lika stor som attackkastet. Om du lyckas missar attacken dig eftersom den avleds av din rytmiska aura. Du måste koncentrera dig på att upprätthålla denna effekt som om det vore en besvärjelse, genom att fokusera på takten, och du kan förtrolla dig själv med kadens en gång per kort vila. Du förlorar koncentrationen på den här effekten om du blir döv, oförmögen eller om din hastighet blir 0, vilket sker när du grips eller hålls fast."
			]
		},
		{
			"name": "Fledgling's Favorite",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 2,
			"entries": [
				"Det finns alltid en duett som kommer utan ansträngning, naturligt, som om den valt dig personligen. Från och med nivå 2 kan du lära dig en av följande duetter utan att den räknas mot antalet kända duettsteg: Festal Flamenco, Flare Share, Playful Polka eller Seer's Samba. En gång per kort vila kan denna duett utföras utan att du behöver använda en tempopunkt."
			]
		},
		{
			"name": "Unarmored Defense",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 2,
			"entries": [
				"Redan i början av din träning är dina oförutsägbara glidande rörelser en defensiv tillgång: du förvirrar genom att aldrig stå stilla. På 2:a nivån, medan du är vid medvetande, bär ingen rustning, inte är under effekt av kadans, inte svingar en sköld och inte är gripen, förlamad eller fasthållen, är din AC lika med 10 + din Dexterity-modifier + din Charisma-modifier."
			]
		},
		{
			"name": "Companion Style",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 3,
			"entries": [
				"Som följeslagare är det dina partners, passioner och önskningar som driver dig, men man kan inte leva obeslutsamt i evighet.",
				{
					"type": "options",
					"entries": [
						"När du når 3:e nivån måste du ägna dig åt en särskild livsstil som passar din roll och dina motivationer: Dervish, Halcyon, Psychopomp eller Soothsayer, som alla beskrivs i slutet av klassbeskrivningen. Ditt val ger egenskaper på följande nivåer: 3, 7, 11 och 15."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 4,
			"entries": [
				"När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Fluttering Counterpart",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 5,
			"entries": [
				"På femte nivån kan du behärska okonventionella vapen på ett skickligt sätt och se till att de smidigt följer med dina inövade steg. Välj tre av de {@filter flicker weapons|items|source=companion|propety=aura}. Du får färdighet med dem. När du använder din handling för att utföra ett steg, eller för att helt enkelt dansa, kan du använda din bonushandling för att göra en attack med ett flimmervapen som du behärskar - en flimmerattack.",
				"Alla flimmervapen har egenskapen Finesse när du använder dem i din konst. Varje vapenbeskrivning beskriver också effekterna av en speciell Aura-egenskap som bara kan användas om du är skicklig med vapnet. När du fäster din aura vid ett vapen när du attackerar, använder du istället för att orsaka skada din personas kraft för att kontrollera målet. Slutligen kan du välja att få färdighet i fler flimmervapen om du tar featet Weapon Master.",
				{
					"type": "inset",
					"name": "Note: Attacking Allies",
					"entries": [
						"När du riktar en attack mot dig själv kan du låta den träffa automatiskt. På samma sätt kan du och dina frivilliga partner under en duett, när du och dina frivilliga partner riktar en attack mot varandra, tillåta att attacken träffar automatiskt.",
						"Alla andra frivilliga mål kan välja att ge dig en fördel vid alla attacker som utförs mot dem. Förtrollade mål är inte villiga för detta ändamål, även om de tvingas, såvida inte din DM bestämmer att de inte gör någon ansträngning för att undvika skada."
					]
				}
			]
		},
		{
			"name": "Counter-Curio",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 5,
			"entries": [
				"På femte nivån kan du också förtrolla minnesföremål med skyddande magi. Genom att tillbringa 30 minuter med att fördjupa dig i auran av en villig hjälpare kan du skapa ett tillbehör med förmågan att skydda sin bärare från en besvärjelse som din hjälpare kan kasta.",
				"När bäraren drabbas av denna enda trollformel absorberar tillbehöret trollformelns magi och splittras, vilket gör bäraren helt oskadd. Denna curio varar i en vecka innan den vissnar bort, och du kan bara upprätthålla en sådan förtrollning åt gången. Skapandet av curio kan utföras och slutföras under en kort vila utan att det anses vara ansträngande aktivitet."
			]
		},
		{
			"name": "Vain Vivacity",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 6,
			"entries": [
				"När du når sjätte nivån har du blivit beroende av uppskattning. När en av dina duetter avslutas kan antingen du eller din partner försöka övertyga den andra om att deras prestation var en perfekt 10:a. Mottagaren av beröm kan lägga till 1d10 till sitt initiativ för nästa runda."
			]
		},
		{
			"name": "Virtuoso's Vernacular",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 6,
			"entries": [
				"På sjätte nivån kommer perfektion dessutom naturligt. Välj en färdighet som du är duktig på. Din kompetensbonus fördubblas för varje förmågekontroll du gör som använder den valda kompetensen. Dessutom kan du, närhelst du kastar en 16 eller högre på en förmågekontroll som använder den här färdigheten, behandla kastet som en 20:a."
			]
		},
		{
			"name": "Companion Style feature",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 7,
			"entries": [
				"På 7:e nivån får du en egenskap från din Companion Style."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 8,
			"entries": [
				"När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Merry Visionary",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 9,
			"entries": [
				"Från och med den 9:e nivån lämnar du en känsla efter dig för varje steg som du tar tillsammans. Fantasin möter verkligheten - berättelser får liv.",
				"När du använder din åtgärd för att dansa med en partner kan du som en bonusåtgärd framkalla och beskriva alla visuella och auditiva fenomen som du vill ska inträffa inom en radie på 1,5 meter från dig som en {@spell programmed illusion|phb} trollformel, förutom att effekten varar tills dansen avslutas. Du kan använda denna illusion för att skapa en sjungande strålkastare, en hänförande kostym, en bukett blommor som hejar på dina namn, ett band som spelar din favoritlåt, eller på annat sätt lägga till oförglömlig piffighet till ditt nummer. Alla varelser som hindras eller hotas av din illusion kan lätt se igenom den, vilket gör dess sensoriska egenskaper svaga och ihåliga.",
				"Om din dans är ett duettsteg kan du använda illusionen för att uppmuntra dig själv eller din partner. Det uppmuntrade målet får fördel på sin nästa förmågekontroll, attackkast eller räddningskast som görs före slutet av nästa runda."
			]
		},
		{
			"name": "Cadence (x2)",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 10,
			"entries": [
				"På 10:e nivån kan denna egenskap förtrolla dig två gånger per kort vila."
			]
		},
		{
			"name": "Subtle Spectacle",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 10,
			"entries": [
				"När du uppnår 10:e nivån är din själs melodiska virvlande jämn och märkligt prosodisk, eftersom du behärskar konstens dolda vanor. När du använder din handling för att utföra ett solosteg medan du har ett jämnt antal tempopoäng kan du påbörja ett duosteg som en bonushandling.",
				"På samma sätt kan du, när du använder din handling för att påbörja ett duettsteg medan du hade ett udda antal tempopoäng, använda din bonushandling för att trolla fram en uppmuntrande Merry Visionary-illusion och sedan omedelbart göra två flimmerattacker."
			]
		},
		{
			"name": "Companion Style feature",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 11,
			"entries": [
				"På 11:e nivån får du en egenskap från din Companion Style."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 12,
			"entries": [
				"När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Tarantella Therapy",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 13,
			"entries": [
				"När du når 13:e nivån tenderar du att undvika inaktivitet. När du tar en kort vila kan du involvera ett antal villiga partners i en pigg och livlig dans.",
				"Alla som deltar under hela vilan (utan avbrott) förlorar en nivå av utmattning, och i slutet av vilan kan de använda sina träff tärningar för att istället återställa träffpoäng till en dansande varelse som de väljer. Du återfår en tempopunkt varje gång du avslutar en kort vila på detta sätt."
			]
		},
		{
			"name": "Set the Stage",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 14,
			"entries": [
				"Om du når den 14:e nivån kommer du säkert att upptäcka att landskapet är nyckeln till känslan. Du kan kasta {@spell mirage arcane|phb} besvärjelsen en gång per lång vila.",
				"Du kan dock bara använda den här besvärjelsen för att skapa eller ändra en enda struktur, t.ex. en teater, en arena, ett karnevalstält eller en helgedom. Den kan ha vilket artificiellt yttre utseende, inredning, bakgrund, inredning och atmosfär som helst, och kan potentiellt innehålla illusoriska föremål som möbler, trappor, garderober, dramatisk belysning, måltider (som du smakar på vilket sätt som helst), verktyg, leksaker, eller till och med textskrifter som beskriver all kunskap du besitter. Den här strukturen måste rymmas inom en kub på 1000 fot."
			]
		},
		{
			"name": "Companion Style feature",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 15,
			"entries": [
				"På 15:e nivån får du en egenskap från din Companion Style."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 16,
			"entries": [
				"När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Poise Destroys",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 17,
			"entries": [
				"På 17:e nivån är din mystik verkligen distraherande: fiender kan inte ta ögonen från dig. När fiender i början av striden gör en Dexterity-kontroll för att bestämma sin plats i initiativordningen, gör de det med nackdel om de befinner sig inom 30 fot från dig och kan se dig."
			]
		},
		{
			"name": "Join the Jamboree",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 18,
			"entries": [
				"På 18:e nivån manifesteras din kärlek till att röra om i stridens flöde i form av festligheter. Du lär dig rutinen för ett enda gruppsteg från de fem som listas nedan och kan börja utföra det en gång per lång vila som en handling eller en bonushandling. Välj ett valfritt antal villiga allierade inom sex meter från dig som du vill involvera en masse i din koreografi. För att dra nytta av denna dans måste de valda allierade använda sin reaktion för att delta, de måste hålla sig inom räckvidd, måste kunna se dig och får inte vara fastklämda, liggande, oförmögna eller fasthållna. Om en allierad slutar att dra nytta av denna dans på grund av att han eller hon inte uppfyller dessa krav, kan han eller hon använda sin reaktion på sin tur för att delta i dansen igen när kraven är uppfyllda.",
				"Dansen avslutas omedelbart om du personligen drabbas av något av de ovannämnda tillstånden, om du väljer att avsluta den (ingen åtgärd krävs) eller om inga allierade utför den tillsammans med dig. Varje dans varar 1 minut, och du kan utföra steg under dem utan att avbryta dansen.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Coy Ceili",
							"entries": [
								"Den som utför den här uppvaktningen kan välja att ge 3/4 täckning till en allierad inom 1,5 meter från sig, utan att det krävs någon åtgärd, genom att omsluta den allierade med sin aura. Detta skydd förloras när en av varelserna inte längre befinner sig inom 5 fot från den andra. De som ger täckning på detta sätt kan inte få täckning från denna dans."
							]
						},
						{
							"type": "entries",
							"name": "Harrowing Haka",
							"entries": [
								"När någon som utför den här robusta riten kritiskt träffar en fiendevarelse blir den fienden rädd för dig och dina meddansare i Haka till slutet av nästa vändning."
							]
						},
						{
							"type": "entries",
							"name": "Maestro's Minuet",
							"entries": [
								"I början och slutet av alla Minuet-dansares turer kan varje allierad som gynnas av den här dansens artiga procession förflytta sig 5 fot i vilken riktning som helst utan att behöva använda sig av rörelse."
							]
						},
						{
							"type": "entries",
							"name": "Para Para Parade",
							"entries": [
								"Närhelst en varelse som inte utför denna dans börjar sin tur inom 5 fot från en Para Para Para-dansare måste den varelsen göra ett Visdomsbesparingskast mot din stegräddning DC. Vid misslyckande placeras den under effekten av förtrollningen oemotståndlig dans till slutet av nästa tur, förutom att målen inte kan försöka avsluta effekten som en handling."
							]
						},
						{
							"type": "entries",
							"name": "Praise Polonaise",
							"entries": [
								"När en allierad som utför detta ståtliga steg använder en handling, bonushandling eller reaktion för att återställa träffpunkterna hos en annan varelse, återfår målet ytterligare 1d12 träffpunkter."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 19,
			"entries": [
				"När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Roar of the Crowd",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"level": 20,
			"entries": [
				"När du når 20:e nivån kan du helt och hållet kanalisera uppmärksamhetsenergin. En gång per lång vila, när du trollar fram en hjärtvärmande illusion med hjälp av Merry Visionary, kan du uppmuntra massor av människor. Varje varelse som ser den (förutom du själv) kan välja att få fördel på en enda d20-rulle som görs inom 24 timmar. De måste välja innan deras tärning kastas om de vill göra det."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Dervish Style",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Dervish",
			"subclassSource": "Companion",
			"level": 3,
			"entries": [
				"Det finns de som ser konsten som en mer ensidig angelägenhet - vissa vördade utövare uppträder enbart för sitt eget nöjes skull. Dervischer är krigare som dyrkar sig själva och finner förtjusning i att fullständigt förstöra sina partner, eftersom varje steg för dem närmare till en hög position. I den här stilen, där man söker perfekt upplysning genom trance i varje dans, kan den kraft man rättmätigt utövar besegra allt.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Authoritarian Pluck|Companion|Companion|Dervish|Companion|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Whirling Winnow|Companion|Companion|Dervish|Companion|3"
				}
			]
		},
		{
			"name": "Authoritarian Pluck",
			"entries": [
				"På tredje nivån börjar du färdas på en väg med ett hänsynslöst syfte, och hinder är bara steg för dig. Du får färdighet med martialiska vapen, och du har fördel på alla konstitutionella räddningskast som görs för att behålla din koncentration på kadens.",
				"Dessutom räknas fiendevarelser nu som lämpliga partner för dina duetter om de för närvarande är gripna av dig eller charmade av någon varelse. De får inte vara mer än en storlek större eller mindre än du, men de kan vara av vilken typ av varelse som helst. Dina partners kan inte frivilligt sluta utföra en duett så länge deras tillstånd kvarstår, men de kan välja att inte följa din rörelse via Lead and Follow."
			],
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Dervish",
			"subclassSource": "Companion",
			"level": 3,
			"header": 1
		},
		{
			"name": "Whirling Winnow",
			"entries": [
				"På 3:e nivån kan du också välja en av följande talanger:",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Abduct Hostage",
							"entries": [
								"Till deras förskräckelse kan du använda din partners kropp som ett bålverk. Under varje duett som du utför med en partner med grepp kan du få fördelarna med halvt skydd genom att ge din partner en -2-straff på deras AC och Dexterity räddningskast."
							]
						},
						{
							"type": "entries",
							"name": "Frisson Fanatic",
							"entries": [
								"Med varje steg når du extas av den härliga spänningen av att visa upp din sublima själ. Under hela den tid som en duett som du utför är du under effekt av välsignelsebesvärjelsen, medan dina partners är under effekt av förbannelsebesvärjelsen."
							]
						},
						{
							"type": "entries",
							"name": "Heartbreaker",
							"entries": [
								"När dina partner har hoppats på dig, krossar du dem med ditt angrepp. Den första gången under varje tur som du träffar en av dina charmade duettpartners med ett närstridsvapen som du använder med båda händerna, kan du dubbla resultatet av ditt kast på en av attackens skadetärningar."
							]
						},
						{
							"type": "entries",
							"name": "Revenge Recital",
							"entries": [
								"Du vägrar att följa viljan hos den som vill kränka dig. Din första vapenattack vid varje tur ger ytterligare 1d12 kraftskador om den träffar en varelse som har orsakat dig skada sedan din föregående tur."
							]
						},
						{
							"type": "entries",
							"name": "Spinning Steel",
							"entries": [
								"Dina vapen är ett dubbelt hot och trotsar alla förväntningar. Den första gången på varje tur som du träffar din nuvarande duettpartner med ett vapen som är kvalificerat för tvåvapenstrid kan du automatiskt träffa samma mål med ett andra kvalificerat närstridsvapen som du har utrustat, utan att det krävs någon bonusåtgärd. Du kan inte lägga till din förmågemodifierare till den andra attackens skada och kan inte delta i tvåvapenstrid vid någon tur när du aktiverar den här funktionen."
							]
						}
					]
				}
			],
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Dervish",
			"subclassSource": "Companion",
			"level": 3,
			"header": 1
		},
		{
			"name": "Vain Vivacity Improvement",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Dervish",
			"subclassSource": "Companion",
			"level": 7,
			"header": 2,
			"entries": [
				"Som en 6:e nivå Dervish, även om din partner är ovillig, drar du alltid nytta av Vain Vivacity när en av dina duetter avslutas. Dina partners drar aldrig nytta av det."
			]
		},
		{
			"name": "Unforgiving Competitor",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Dervish",
			"subclassSource": "Companion",
			"level": 7,
			"header": 2,
			"entries": [
				"När du når den sjunde nivån strävar du efter att överträffa alla som visar ett ögonblick av svaghet. Du kan ersätta varje flimmerattack eller vapenattack med en knuff- eller gripkontroll mot en intilliggande varelse. Dessutom behöver du inte avstå från skada när du aktiverar en Aura-egenskap mot en av dina duettpartners."
			]
		},
		{
			"name": "Paso Doble Disarray",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Dervish",
			"subclassSource": "Companion",
			"level": 11,
			"header": 2,
			"entries": [
				"Från och med 11:e nivån blir din förtrogenhet med att kasta trasiga partners din styrka. Närhelst en av dina duetter slutar som ett resultat av att du reducerar din partner till 0 träffpoäng kan du kasta ner din partner och använda all återstående rörelse från din föregående tur för att närma dig en annan lämplig eller villig partner. Om du avslutar din rörelse inom 5 fot från denna partner kan du omedelbart påbörja en ny duett utan kostnad av tempopoäng, ingen åtgärd krävs."
			]
		},
		{
			"name": "Miracle Maven",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Dervish",
			"subclassSource": "Companion",
			"level": 15,
			"header": 2,
			"entries": [
				"När du når den 15:e nivån blir det omöjliga vardag, eftersom du kan forma din själ så att den passar alla situationer. Du kan använda enkla och krigiska vapen som flimmervapen och angripa med dem närhelst du skulle göra en flimmerattack. Dessutom har du lärt dig hur du kan manifestera ditt humör även i de mest vardagliga vapen: när du träffar en varelse med något vapen kan du aktivera Aura-egenskapen hos något flimmervapen som du behärskar."
			]
		},
		{
			"name": "Halcyon Style",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Halcyon",
			"subclassSource": "Companion",
			"level": 3,
			"entries": [
				"Livet med en Halcyon är som en oas av hjärtvärmande kärlek, lycka och obestridlig trygghet. De som tillhör den här vägen är benägna att inte ägna någon uppmärksamhet åt sin omgivning. Deras blick ligger enbart på deras partner, och deras önskan att skydda och tjäna dem de håller kära är intensiv. I den här stilen spelar du rollen som en omtöcknande vårdare.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Overbearing Ward|Companion|Companion|Halcyon|Companion|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Jubilant Reminiscence|Companion|Companion|Halcyon|Companion|3"
				}
			]
		},
		{
			"name": "Overbearing Ward",
			"entries": [
				"På nivå 3 har du fått en ömsesidig besatthet. I slutet av varje kort vila kan du utse en vänlig, villig varelse som ska agera som måltavla för din oro: din förtrogna. Tills du väljer någon annan, eller tills de slutar vara villiga, har du och denna varelse fördel på alla färdighetskontroller som görs för att socialt påverka eller förstå varandra. Dessutom kan du och din förtrogna en gång per tur förmedla en enskild tanke, idé eller känsla på upp till 10 ord till den andra genom att göra en särskild gest, flytta ett föremål på ett visst sätt, ge den andra en betydelsefull blick eller göra ett distinkt ljud.",
				"Så länge du befinner dig på samma existensplan som din förtrogna kan ni båda känna den andres närvaro och känna av var den andra befinner sig i förhållande till er genom att visualisera deras siluett när ni blundar. När du gör det kan du se om deras kroppsspråk försöker förmedla en tanke till dig, men du kan inte se deras omgivning."
			],
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Halcyon",
			"subclassSource": "Companion",
			"level": 3,
			"header": 1
		},
		{
			"name": "Jubilant Reminiscence",
			"entries": [
				"Från och med tredje nivån får ditt stöd en sötare, mer vårdande ton, och varje dans är en idyllisk dröm.",
				"När en av era duetter avslutas, sveps salubra vatten runt antingen dig eller din partner, då din valda mottagare omedelbart återfår träffpunkter motsvarande 1d8 + halva din kompanjonsnivå (avrundat nedåt)."
			],
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Halcyon",
			"subclassSource": "Companion",
			"level": 3,
			"header": 1
		},
		{
			"name": "Never Miss a Beat",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Halcyon",
			"subclassSource": "Companion",
			"level": 7,
			"header": 2,
			"entries": [
				"Från och med 7:e nivån gör din uppmärksamma natur att du snabbt reagerar på den du bevakar noga. Varje runda när du är i strid med den varelse du valt för Overbearing Ward, sätts ditt initiativ till att vara detsamma som deras om du skulle agera med ett lägre initiativ. Du kan välja vem som går först.",
				"När du eller den här förtroendemannen blir måltavla för en attack när ni utför en duett tillsammans kan en av er som en reaktion välja att bli måltavla för attacken istället för den andra. Ni byter också plats med varandra och går in i det utrymme som den andra hade tagit upp. Detta kan göras ett antal gånger som är lika med din färdighetsbonus per lång vila, och det måste göras innan du vet om attacken kommer att träffa."
			]
		},
		{
			"name": "We Are One",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Halcyon",
			"subclassSource": "Companion",
			"level": 11,
			"header": 2,
			"entries": [
				"När du når den 11:e nivån och upplyser din omgivning kan din partner helt och hållet återgälda din omtanke. När du använder Merry Visionary för att uppmuntra din förtrogna kan du få en fördel på en enda attackkast, förmågekontroll eller räddningskast som du väljer före början av din nästa tur, eftersom deras glädje är din tillfredsställelse.",
				"I början av varje runda är din förtroendes initiativ lika stort som ditt om han/hon skulle agera med ett lägre initiativ. Endera av er kan välja vem som går först."
			]
		},
		{
			"name": "Timeless Comfort",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Halcyon",
			"subclassSource": "Companion",
			"level": 15,
			"header": 2,
			"entries": [
				"På 15:e nivån är du och dina nära och kära för alltid lugnade av omtänksam osjälviskhet. När du eller din förtrogna använder Never Miss A Beat för att bli måltavla för en attack, får den andra tillbaka träffpunkter enligt Jubilant Reminiscence.",
				"Dessutom kan både du och din förtroendeman kasta \"detect thoughts at-will\", utan att det krävs någon åtgärd, men de kan bara rikta sig mot varandra. Ni kan undersöka djupare i varandras tankar som en handling eller bonushandling och kan välja att misslyckas med varandras räddningskast för att undersöka. Den här besvärjelsen använder ditt steg räddnings DC."
			]
		},
		{
			"name": "Psychopomp Style",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Psychopomp",
			"subclassSource": "Companion",
			"level": 3,
			"entries": [
				"Få har förmågan att eskortera vilsna själar och hjälpa dem att gå vidare, för det är få som kan anförtros en sådan personlig begäran. Som Psychopomp skickar du varelser till var de hör hemma genom att använda knep eller medkänsla, beroende på vad som behövs. Den här stilen använder sig av shamanistiska tjänster för att hitta lösningar för även de mest olyckliga andarna. Genom att söka upp sorger och bringa lätthet i övergångsfaserna agerar du som en försonande väktare.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Veil of the Vale|Companion|Companion|Psychopomp|Companion|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Cryptic Customs|Companion|Companion|Psychopomp|Companion|3"
				}
			]
		},
		{
			"name": "Veil of the Vale",
			"entries": [
				"På tredje nivån vet du att den värld du ser inte är allt som finns. Vid vilja kan du andas ut en spektral dimma som omger dig i alla riktningar, rör sig med dig, passerar genom föremål och döljer lätt ett område inom upp till 30 fot från dig. Denna dimma finns kvar tills du avlägsnar den, ingen åtgärd krävs, eller tills du dör. Den maximala räckvidden för denna dimma ökar till 60 fot på nivå 7, 90 fot på nivå 11 och 120 fot på nivå 15. Medan du är vid medvetande kan du alltid känna det exakta antalet små eller större varelser inom denna dimma, även om du inte kan känna deras plats eller identitet - bara deras närvaro. Detta inkluderar varelser i det eteriska planet, såsom spöken.",
				"Dessutom kan du få lyckliga hemtrakter att förverkligas. Närhelst du har en villig humanoid allierad inom din dimma kan du börja en duett med dem från vilket avstånd som helst. Istället för att sluta om din partner inte längre är inom 10 fot från dig, slutar dina duetter omedelbart om din partner lämnar din dimma. En dimmig illusion av var och en av er verkar omfamna den andra under dansen, eftersom avstånd inte kan skilja era andar åt."
			],
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Psychopomp",
			"subclassSource": "Companion",
			"level": 3,
			"header": 1
		},
		{
			"name": "Cryptic Customs",
			"entries": [
				"På nivå 3 har du också upptäckt ett antal obskyra rutiner som ger dig magi som främjar själslig herdeverksamhet. Du kan fyra psykopomp-besvärjelser, men du kan bara kasta dem som ritualer. För att göra det måste du utföra en mystisk dans eller kulturell observation i 10 minuter utöver trollformelns normala kasttid. Dessa ritualer kan utföras under en kort vila utan att betraktas som ansträngande aktivitet. Du måste ha de materiella komponenterna och måste upprätthålla koncentrationen närhelst en besvärjelse kräver det. Besvärjelser från den här funktionen använder ditt steg räddnings DC. Varje gång du får en Psychopomp Style feature lär du dig ytterligare trollformler som du kan kasta på detta sätt.",
				{
					"type": "table",
					"caption": "Psychopomp Ritual Spells",
					"colLabels": [
						"Companion Level",
						"Spells Known"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3rd",
							"{@spell ceremony|xge}, {@spell detect evil and good}, {@spell find familiar}, {@spell identify}"
						],
						[
							"7th",
							"{@spell catnap|xge}, {@spell feign death}, {@spell magic circle}, {@spell warding bond}"
						],
						[
							"11th",
							"{@spell banishment}, {@spell hallucinatory terrain}, {@spell legend lore}, {@spell locate creature}"
						],
						[
							"15th",
							"{@spell arcane gate}, {@spell find the path}, {@spell magic jar}, {@spell planar ally}"
						]
					]
				}
			],
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Psychopomp",
			"subclassSource": "Companion",
			"level": 3,
			"header": 1
		},
		{
			"name": "Smile with the Faceless",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Psychopomp",
			"subclassSource": "Companion",
			"level": 7,
			"header": 2,
			"entries": [
				"Från och med 7:e nivån kan du dölja din kundkrets och hålla den borta från skrytande ögon. Allt som befinner sig inom området för din dimma är alltid under effekt av nondetection spell.",
				"Dessutom ger din allomfattande empati dig nya möjligheter. Närhelst en varelse som inte är infödd i ditt nuvarande plan, en ande av de döda eller en odöd varelse kommer in i din dimma för första gången varje runda, måste den göra ett räddningskast med Charisma. Vid misslyckande charmas varelsen av dig och betraktar dig som dess potentiella räddare. Denna effekt varar tills ett mål lämnar din dimma radie, men om du eller dina allierade förolämpar ett mål eller skadar det på något sätt upphör effekten tidigt för dem och de blir immuna mot den i 24 timmar. Under charmens varaktighet placeras drabbade varelser under effekten av {@spell tongues} besvärjelsen."
			]
		},
		{
			"name": "Spirit's Serenity",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Psychopomp",
			"subclassSource": "Companion",
			"level": 11,
			"header": 2,
			"entries": [
				"Från och med 11:e nivån kan din välvilja befria folk från stridens stridigheter. Ett antal gånger lika med din Charisma-modifierare per lång vila, när en varelse inom din dimma reduceras till 0 träffpunkter, men inte dödas direkt, kan du välja att låta deras ande vila. Detta kan göras även om du är oförmögen eller medvetslös (så länge du är vid liv), och du kan rikta dig mot dig själv. De stabiliseras när du skonar dem, och de blir lugna: fram till slutet av nästa runda kan de inte ta skada eller återfå träffpunkter.",
				"Alla levande varelser som ser måltavlans fridfulla ansikte är intuitivt medvetna om denna lugnets effekt och kan instinktivt urskilja att måltavlans slummer inte kan störas."
			]
		},
		{
			"name": "A Ghostly Guide",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Psychopomp",
			"subclassSource": "Companion",
			"level": 15,
			"header": 2,
			"entries": [
				"När du når 15:e nivån har du en god status som vandrare mellan världarna. Närhelst du direkt reducerar en varelse till 0 träffpoäng eller stabiliserar dem kan du sätta dem under effekten av {@spell plane shift} besvärjelsen. Du behöver inte den materiella komponenten. Målet anses vara en villig varelse, och du kan ange deras ungefärliga destination. Även om de är lugna återfår de 1 träffpunkt vid ankomsten."
			]
		},
		{
			"name": "Soothsayer",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Soothsayer",
			"subclassSource": "Companion",
			"level": 3,
			"entries": [
				"De som är framsynta har en tendens att söka definitiva svar var de än går, men siare agerar på intuition. Runt omkring dem finns utbredda strängar av korrelation, orsakssamband och potentialitet; alla har en roll att spela i deras planer. I den här stilen ger ditt intresse för att skapa dina egna sanningar dig kontroll över ödet, och du kräver ett storslaget öde.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sympathetic Sight|Companion|Companion|Soothsayer|Companion|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oscillating Ornithomancy|Companion|Companion|Soothsayer|Companion|3"
				}
			]
		},
		{
			"name": "Sympathetic Sight",
			"entries": [
				"Från och med nivå 3 kan du se tecken på världens potential. Före en lång vila kan du namnge en varelse och drömma vagt om dess möjligheter. Under en kort vila kan du sedan lära dem en färdighet, ett vapen eller ett verktyg genom att förklara hur de agerade i dina drömmar. Så länge de är villiga finner de den här lektionen lätt att genomföra, eftersom du ser till att den kommer naturligt till dem. Om de redan var permanent skickliga i en viss färdighet eller ett visst verktyg kan du lära dem att fördubbla sin färdighetsbonus för förmågekontroller som rör det. Den här lektionen kan bara genomföras en gång per mål och du kan aldrig lära dig själv.",
				"Dessutom kan du hålla koll på dina elever. Vid vilja som en handling kan du framkalla en sensor bredvid varje varelse som du har lärt genom Sympathetic Sight. Den här sensorn fungerar som enligt {@spell clairvoyance} trollformeln, förutom att det inte finns någon räckviddsgräns och att din sensor är synlig och framstår som ett insignie som är symboliskt för dig eller dina ideal. Du kan bara fokusera på att bevaka en elev åt gången."
			],
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Soothsayer",
			"subclassSource": "Companion",
			"level": 3,
			"header": 1
		},
		{
			"name": "Oscillating Ornithomancy",
			"entries": [
				"Från och med tredje nivån vet du också att du inte får låta din flyktiga chans att flyga ifrån dig. Varje gång du påbörjar ett duettsteg kan du trolla fram en aura-boomerang och kasta den mot en stor eller mindre varelse eller ett obegränsat föremål inom 30 fot från dig. Din boomerang snurrar intangibelt inom ett mål under dansens varaktighet.",
				"När duetten avslutas återgår boomerangen till dig och ditt mål dras i en rak linje till ett obebott utrymme inom en halvmeter från dig. En ovillig varelse måste lyckas med ett räddningskast i intelligens för att undvika att dras med genom att räkna ut hur den kan ta bort ditt lockbete. Om ditt mål skulle kollidera med en varelse, ett föremål eller en fara på vägen, släpps det ofarligt från flygningen omedelbart innan det når hindret. Din boomerangs räckvidd ökar till 60 fot på 7:e nivån, 90 fot på 11:e nivån och 120 fot på 15:e nivån."
			],
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Soothsayer",
			"subclassSource": "Companion",
			"level": 3,
			"header": 1
		},
		{
			"name": "Auspicious Auspice",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Soothsayer",
			"subclassSource": "Companion",
			"level": 7,
			"header": 2,
			"entries": [
				"När du når 7:e nivån kan du börja förutbestämma slumpen. Ett antal gånger lika med din kompetensbonus per lång vila, när en varelse som du kan se (förutom du själv) gör en attack, innan du vet resultatet av deras kast, kan du säga en förutsägelse högt om huruvida den kommer att träffa eller missa. Om du förutspår resultatet korrekt vänds målets öde: deras nästa attack inom 1 minut får motsatt utfall, och träffar automatiskt om du sa att de skulle missa och missar automatiskt om du förutspådde att de skulle träffa. Du kan inte använda den här egenskapen på en varelse vars öde redan för närvarande vänds av den."
			]
		},
		{
			"name": "Expect Eventualities",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Soothsayer",
			"subclassSource": "Companion",
			"level": 11,
			"header": 2,
			"entries": [
				"På 11:e nivån är du en expert på att ge dina vänner möjlighet att hantera svåra situationer åt dig. I slutet av en lång vila, när du samlas med alla allierade som har egenskapen Spellcasting, kan du tillbringa 10 minuter med att blanda dina auror och upplysa dem om vilka trollformler de snart kan behöva. Om du gör det kan de, tills de avslutar sin nästa långa vila, lägga till ytterligare trollformler som du väljer till sitt antal trollformler som de känner till eller förbereder. Dessa trollformler måste vara av en nivå som de har trollformelplatser för och måste vara från en trollformell lista som är tillgänglig för dem. Det totala antalet ytterligare trollformler som du kan bevilja är lika med halva din kamratnivå (avrundat nedåt), fördelat som du väljer mellan dig och dina allierade."
			]
		},
		{
			"name": "Doomsayer and Messiah",
			"source": "Companion",
			"className": "Companion",
			"classSource": "Companion",
			"subclassShortName": "Soothsayer",
			"subclassSource": "Companion",
			"level": 15,
			"header": 2,
			"entries": [
				"När du når den 15:e nivån har din utövade manipulering av försynen, på gott och ont, fått sitt slutresultat. När en av dina duettpartners tvingar varelser att göra ett räddningskast, genom att profetera ett fruktansvärt öde, kan du få en enda drabbad varelse inom synhåll att kasta sitt räddningskast med nackdel. Du återfår din enda användning av denna egenskap när du använder en tempopunkt för att påbörja en ny duett.",
				"När en allierad (förutom du själv) skulle misslyckas med ett räddningskast mot magi när han eller hon bär en accessoar från din Counter-Curio-funktion kan han eller hon förstöra accessoaren, vilket innebär att han eller hon avstår från dess fördelar och frigör dess skyddande väsen, vilket gör att han eller hon kan lägga till en bonus till resultatet av sitt räddningskast. Denna bonus är lika med ditt nuvarande antal tempopoäng."
			]
		}
	],
	"subclass": [
		{
			"name": "Dervish Style",
			"subclassFeatures": [
				"Dervish Style|Companion|Companion|Dervish|Companion|3",
				"Vain Vivacity Improvement|Companion|Companion|Dervish|Companion|7",
				"Unforgiving Competitor|Companion|Companion|Dervish|Companion|7",
				"Paso Doble Disarray|Companion|Companion|Dervish|Companion|11",
				"Miracle Maven|Companion|Companion|Dervish|Companion|15"
			],
			"source": "Companion",
			"shortName": "Dervish",
			"className": "Companion",
			"classSource": "Companion"
		},
		{
			"name": "Halcyon Style",
			"subclassFeatures": [
				"Halcyon Style|Companion|Companion|Halcyon|Companion|3",
				"Never Miss a Beat|Companion|Companion|Halcyon|Companion|7",
				"We Are One|Companion|Companion|Halcyon|Companion|11",
				"Timeless Comfort|Companion|Companion|Halcyon|Companion|15"
			],
			"source": "Companion",
			"shortName": "Halcyon",
			"className": "Companion",
			"classSource": "Companion"
		},
		{
			"name": "Psychopomp Style",
			"subclassFeatures": [
				"Psychopomp Style|Companion|Companion|Psychopomp|Companion|3",
				"Smile with the Faceless|Companion|Companion|Psychopomp|Companion|7",
				"Spirit's Serenity|Companion|Companion|Psychopomp|Companion|11",
				"A Ghostly Guide|Companion|Companion|Psychopomp|Companion|15"
			],
			"source": "Companion",
			"shortName": "Psychopomp",
			"className": "Companion",
			"classSource": "Companion"
		},
		{
			"name": "Soothsayer",
			"subclassFeatures": [
				"Soothsayer|Companion|Companion|Soothsayer|Companion|3",
				"Auspicious Auspice|Companion|Companion|Soothsayer|Companion|7",
				"Expect Eventualities|Companion|Companion|Soothsayer|Companion|11",
				"Doomsayer and Messiah|Companion|Companion|Soothsayer|Companion|15"
			],
			"source": "Companion",
			"shortName": "Soothsayer",
			"className": "Companion",
			"classSource": "Companion"
		}
	]
}
