{
	"_meta": {
		"sources": [
			{
				"json": "MagicalTattoos",
				"abbreviation": "TatV4",
				"full": "A Guide to Magical Tattoos (V4)",
				"authors": [
					"ukyo"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "4.0",
				"url": "https://www.gmbinder.com/share/-LCger_-0N85d-tKgKRK",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1572214321,
		"dateLastModified": 1695071994,
		"_dateLastModifiedHash": "a265b5296a"
	},
	"book": [
		{
			"name": "Guide to Magical Tattoos v4",
			"id": "TatV4",
			"source": "MagicalTattoos",
			"group": "homebrew",
			"published": "2018-05-18",
			"contents": [
				{
					"name": "Magical Tattoos"
				},
				{
					"name": "The Artist's Sketchbook"
				},
				{
					"name": "Applying a Tattoo"
				},
				{
					"name": "Additional Information"
				},
				{
					"name": "New Items"
				},
				{
					"name": "Magical Tattoo Catalog"
				},
				{
					"name": "Tattoo Descriptions"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "TatV4",
			"source": "MagicalTattoos",
			"data": [
				{
					"type": "section",
					"name": "Magical Tattoos",
					"entries": [
						"Tatueringsmagi är en otroligt gammal form av magi och är en konstform som används av många olika kulturer i multiversumet. Utformningen och funktionen av dessa tatueringar varierar vilt mellan folk, raser, arter, länder, kontinenter och plan, från en lyckoamulett för sjömän till ett märke för slavar.",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "A New Tool Proficiency",
									"entries": [
										"För att skapa en tatuering, antingen vardaglig eller magisk, måste konstnären ha färdigheter i {@item tattooist's tools|MagicalTattoos}, som är en typ av hantverksverktyg. För att kunna göra en magisk tatuering på en bärare måste konstnären ha färdigheter i tatueringsverktyg och kunna kasta minst en trollformel.",
										"När du skulle få färdighet med en typ av hantverksverktyg från en bakgrund kan du ersätta den färdigheten med färdighet med tatueringsverktyg istället. Din DM kan tillåta dig att få färdighet i tatuerarens verktyg under spelets gång."
									]
								},
								{
									"type": "section",
									"name": "Tattooist's Tools",
									"entries": [
										"Detta kit är en robust portfölj som kan innehålla en mängd olika hammare, nålar, medicinska förnödenheter som behövs för sterilisering och olika färgade bläck, som alla är nödvändiga för att skapa magiska och världsliga tatueringar. Kitet kan också innehålla en skissbok fylld med originaldesigns, och har utrymme för alla magiska mallar som ägaren hittar under sina resor."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Artist's Sketchbook",
					"entries": [
						"När en konstnär först får färdighet med tatueringsverktyg ger läraren honom en skissbok med ritningar för ett antal enkla eller genomsnittliga tatueringar som är lika med 5 + hans intelligensmodifierare.",
						"Skissboken är en unik sammanställning av mönster, med egna dekorativa detaljer och marginalanteckningar. Det kan vara en vanlig, funktionell lädervolym som de fick i present av sin lärare, en fint inbunden, förgylld bok som de hittade i ett gammalt bibliotek, eller till och med en lös samling anteckningar som de samlat ihop efter att de förlorat sin tidigare skissbok i ett missöde.",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Discovering new templates",
									"entries": [
										"De flesta exemplen på tatueringsmallar är ytterst sällsynta och antingen väl gömda eller noggrant bevakade, eftersom befintliga tatueringar antingen är kulturellt betydelsefulla eller högt värderade av sina nuvarande ägare. I sällsynta fall kan gamla tatueringsmallar hittas på t.ex. gamla tempelväggar eller finnas inristade i totem. Det vanligaste sättet att lära sig en ny mall är att kopiera den från en tatuerad person. Att kopiera en tatueringsdesign från en annan kropp kräver att tatueraren gör en intelligenskontroll. DC:n bestäms av kroppens tillstånd:",
										{
											"type": "table",
											"caption": "Copying Check",
											"colLabels": [
												"Condition of Subject",
												"DC"
											],
											"colStyles": [
												"col-10 text-center",
												"col-2 text-center"
											],
											"rows": [
												[
													"Levande, villiga eller omedvetna",
													"5"
												],
												[
													"Död, i mindre än en vecka",
													"10"
												],
												[
													"Levande, ovillig eller återhållen",
													"15"
												],
												[
													"Död, i en vecka eller mer",
													"20"
												],
												[
													"Död, tatueringsdesignen är inte intakt",
													"25"
												]
											]
										},
										"Tatueringarnas storlek och komplexitet avgör hur mycket resurser som behövs för att kopiera tatueringen. En konstnär behöver spendera 2 timmar och 50 gp för att kopiera en design i sin skissbok. Detta belopp ökar med 2 timmar och gp för varje storleks- och intrikatnivå, till maximalt 10 timmar och 250 gp för en Large Ornate-tatuering. När en tatuering har kopierats till en skissbok kan en mall skapas. Att skapa en mall kostar samma summa, i tid och material, som att kopiera designen från början, och varje mall kan bara användas en gång."
									]
								},
								{
									"type": "section",
									"name": "Tattooist's Tools",
									"entries": [
										"Detta kit är en robust portfölj som kan innehålla en mängd olika hammare, nålar, medicinska förnödenheter som behövs för sterilisering och olika färgade bläck, som alla är nödvändiga för att skapa magiska och världsliga tatueringar. Kitet kan också innehålla en skissbok fylld med originaldesigns, och har utrymme för alla magiska mallar som ägaren hittar under sina resor."
									]
								}
							]
						},
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Copying your sketchbook",
									"entries": [
										"Konstnärer kan kopiera en design från sin egen skissbok till en annan bok - till exempel om de vill göra en säkerhetskopia av sin skissbok. Detta är precis som att kopiera en ny mall, men snabbare och enklare, eftersom de förstår sin egen notation och redan vet hur de ska applicera tatueringen. De behöver bara spendera 1 timme och 10 gp för varje storlek och svårighetsgrad av tatueringen. Om skissboken går förlorad kan de använda samma procedur för att transkribera de mönster som de kan komma ihåg (en mängd som är lika stor som deras intelligensmodifierare (historia), minst 0) till en ny skissbok. För att fylla ut resten av skissboken måste de hitta nya mallar att kopiera, som vanligt. Av denna anledning har många konstnärer reservskissböcker på ett säkert ställe."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Applying a Tattoo",
					"entries": [
						"För att kunna applicera en tatuering måste det först finnas utrymme för att dra in tatueringen i huden. Varje tatuering har en storlek och en plats. Storleken på tatueringen skalar med storleken på varelsen. På grund av detta skulle en tatuering med stor bröstkorg ta upp samma utrymme på en människa, en halvling eller en jätte, eftersom tatueringens storlek förblir proportionell mot storleken på den varelse som den appliceras på.",
						"Karaktärerna begränsas endast av det tillgängliga utrymmet på kroppen.",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Available Space",
									"entries": [
										{
											"type": "table",
											"caption": "Available Space",
											"colLabels": [
												"Body Part",
												"Number of Tattoos"
											],
											"colStyles": [
												"col-4 text-center",
												"col-8 text-center"
											],
											"rows": [
												[
													"Head",
													"1 medium eller 2 små"
												],
												[
													"Bröstkorg",
													"1 stor, eller 2 medelstora, eller 4 små"
												],
												[
													"Back",
													"1 stor, eller 2 medelstora, eller 4 små"
												],
												[
													"Arm eller vinge",
													"1 Medium och 1 Small, eller 3 Small"
												],
												[
													"Ben eller svans",
													"1 Medium och 1 Small, eller 3 Small"
												]
											]
										},
										"Tatueringar är antingen små, medelstora eller stora, och de är antingen enkla, genomsnittliga eller utsmyckade. Du kan få ytterligare användningsområden för en tatuering genom att öka dess storlek eller komplexitet med ett steg, upp till maximalt stor storlek och ornamenterad komplexitet. Tatueringar som ger en konstant effekt kan inte ändras på detta sätt.",
										"Om du ökar tatueringens storlek eller komplexitet fördubblas priset för varje ökning.",
										"En modifierad tatuering räknas som en annan tatuering när det gäller att placera den i en skissbok, men en tatuering kan modifieras vid tidpunkten för appliceringen genom att öka tatuerarens verktygs DC med 5."
									]
								},
								{
									"type": "section",
									"name": "Tattooist's Tools",
									"entries": [
										"Detta kit är en robust portfölj som kan innehålla en mängd olika hammare, nålar, medicinska förnödenheter som behövs för sterilisering och olika färgade bläck, som alla är nödvändiga för att skapa magiska och världsliga tatueringar. Kitet kan också innehålla en skissbok fylld med originaldesigns, och har utrymme för alla magiska mallar som ägaren hittar under sina resor."
									]
								}
							]
						},
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "New Feat: Inked",
									"entries": [
										"{@i Prerequisite: Constitution 13 or higher}",
										"Du gillar verkligen utseendet och känslan av att ha tatueringar. Du kanske har fler tatueringar än vad din kropp normalt skulle tillåta. Du kan antingen ha ytterligare 1 stor tatuering, 2 medelstora tatueringar eller 4 små tatueringar."
									]
								}
							]
						},
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Tattooing Process",
									"entries": [
										"Kraven för varje tatuering är olika, men den allmänna regeln är att större och mer komplicerade tatueringar kräver mer tid och bläck att applicera.",
										{
											"type": "section",
											"name": "Applying Non-Magical Tattoos",
											"entries": [
												"Konstnären behöver inte lyckas med kontroller med tatueringsverktyg, utan behöver bara lägga ner den tid som krävs beroende på tatueringsmönstrets storlek och komplexitet."
											]
										},
										{
											"type": "section",
											"name": "Time to Apply",
											"entries": [
												"Tatueringar tar tid att applicera på grund av deras storlek och komplexitet. En stor men enkel tatuering kan ta lika lång tid att bläcka som att skapa en liten men detaljerad tatuering. Sessioner kan delas upp i delar av tiden under flera dagar, men om tatueringen inte är klar inom 30 dagar försvinner tatueringens magi och måste börja om från början. Vissa tatueringsmagiker kräver full betalning i förväg, medan andra tar ut en del av priset över varje enskild session. Efter att tatueringen är klar får du effekterna av den efter en lång vila. Använd följande tabell för att avgöra hur lång tid proceduren tar."
											]
										},
										{
											"type": "table",
											"caption": "Available Space",
											"colLabels": [
												"Size (intricacy)",
												"Time",
												"Application DC"
											],
											"colStyles": [
												"col-9 text-center",
												"col-2 text-center",
												"col-1 text-center"
											],
											"rows": [
												[
													"Liten (enkel)",
													"{@dice 1+1d4} timmar",
													"{@dc 10}"
												],
												[
													"Små (genomsnittliga), medelstora (enkla)",
													"{@dice 2+1d6} timmar",
													"{@dc 12}"
												],
												[
													"Liten (utsmyckad), medelhög (genomsnittlig), stor (enkel)",
													"{@dice 4+1d8} timmar",
													"{@dc 14}"
												],
												[
													"Medium (utsmyckad), Large (genomsnittlig)",
													"{@dice 6+3d6} timmar",
													"{@dc 16}"
												],
												[
													"Stor (utsmyckad)",
													"{@dice 8+3d10} timmar",
													"{@dc 18}"
												]
											]
										},
										{
											"type": "section",
											"name": "Risk of Disease",
											"entries": [
												"Även med sterila verktyg finns det fortfarande en liten risk för att få en sjukdom från en tatuering. Den varelse som får en tatuering måste göra en konstitutionell räddning, vars DC beror på hur steril proceduren var.",
												{
													"type": "table",
													"caption": "Available Space",
													"colLabels": [
														"Cleanliness",
														"CON save DC"
													],
													"colStyles": [
														"col-10 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"Lämpliga medicinska förnödenheter används",
															"{@dc 5}"
														],
														[
															"Improviserade medicinska förnödenheter används",
															"{@dc 10}"
														],
														[
															"Dåligt improviserade medicinska förnödenheter används",
															"{@dc 12}"
														],
														[
															"Ingen sterilisering",
															"{@dc 15}"
														],
														[
															"Aktivt ohälsosamt",
															"{@dc 20}"
														]
													]
												},
												"Om en sjukdom smittar av sig bestämmer DM vilken sjukdom det är, antingen genom att välja en från sidorna 256-257 i Dungeon Master's Guide, eller genom att hitta på en."
											]
										},
										{
											"type": "section",
											"name": "Permanence",
											"entries": [
												"Egenskaperna hos magiska tatueringar tränger djupt in i kroppens muskler och senor och är i de flesta fall permanenta. Mycket få har någonsin rapporterats ha förlorat sina magiska egenskaper, även om tatueringen inte längre är synlig på huden. Otroligt djupa brännskador eller förlust av en lem avlägsnar de magiskt förtrollade delarna av kroppen, vilket tar bort effekterna av eventuella tatueringar på den kroppsdelen, och möjligen gör det möjligt att förvärva en ny tatuering. Lemmar som återskapas med regenerate växer inte tillbaka sina tatueringar. Besvärjelser som raise dead behåller generellt sett tatueringarna intakta, givet att lemmen fortfarande finns kvar. Reinkarnation kommer inte att föra tillbaka personen med sina tatueringar intakta. Kloner som görs med klonbesvärjelsen har inga tatueringar."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Additional Information",
					"entries": [
						"Både magiska och icke-magiska tatueringar bör registreras för att kontrollera om en karaktär har plats för en ny tatuering. Om det inte uttryckligen anges under tatueringsbeskrivningen ger eventuella ytterligare tillämpningar av samma tatuering inte ytterligare magiska effekter.",
						"Magiska tatueringar utstrålar svagt magi under en {@spell detect magic} förtrollning. En lyckad DC 20 Arcana-kontroll kan göras för att urskilja en magisk tatuering. Dispeller magic upphäver inte en tatueringens magi, utan undertrycker den bara i 1d4 rundor. Tatueringar upphör att fungera inom området för en {@spell anti-magic field}."
					]
				},
				{
					"type": "section",
					"name": "New Items",
					"entries": [
						"Ett uns bläck räcker för att skapa en stor enkel tatuering, två medelstora enkla tatueringar eller fyra små enkla tatueringar. Medelmåttiga tatueringar halverar detta antal och utsmyckade tatueringar fjärdedelar det. För att få en speciell effekt av en typ av bläck måste hela tatueringen göras med den typen.",
						{
							"type": "table",
							"caption": "Availible Materials",
							"colLabels": [
								"Item",
								"Cost",
								"Weight"
							],
							"colStyles": [
								"col-6 text-center",
								"col-3 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"Verktyg för tatuerare",
									"15 gp",
									"5 lb."
								],
								[
									"Skissbok",
									"25 gp",
									"2 lb"
								],
								[
									"Medicinska förnödenheter",
									"30 gp",
									"2 lb"
								],
								[
									"Bläckbas",
									"5 cp",
									"1 oz"
								],
								[
									"Fullständig bläckuppsättning",
									"200 gp",
									"1 lb"
								],
								[
									"Bestialiskt bläck",
									"125 gp",
									"1 oz"
								],
								[
									"Svart bläck",
									"15 gp",
									"1 oz"
								],
								[
									"Blått bläck",
									"15 gp",
									"1 oz"
								],
								[
									"Brunt bläck",
									"15 gp",
									"1 oz"
								],
								[
									"Detektionsbläck",
									"600 gp",
									"1 oz"
								],
								[
									"Elementärt bläck",
									"150 gp",
									"1 oz"
								],
								[
									"Glamour bläck",
									"75 gp",
									"1 oz"
								],
								[
									"Glow bläck",
									"75 gp",
									"1 oz"
								],
								[
									"Grönt bläck",
									"15 gp",
									"1 oz"
								],
								[
									"Metalliskt bläck",
									"150 gp",
									"1 oz"
								],
								[
									"Stämningsbläck",
									"115 gp",
									"1 oz"
								],
								[
									"Orange bläck",
									"15 gp",
									"1 oz"
								],
								[
									"Prismatiskt bläck",
									"125 gp",
									"1 oz"
								],
								[
									"Lila bläck",
									"15 gp",
									"1 oz"
								],
								[
									"Skiftande bläck",
									"1,500 gp",
									"1 oz"
								],
								[
									"Rött bläck",
									"15 gp",
									"1 oz"
								],
								[
									"Temporärt bläck",
									"10 gp",
									"1 oz"
								],
								[
									"Tredimensionellt bläck",
									"350 gp",
									"1 oz"
								],
								[
									"Vitt bläck",
									"15 gp",
									"1 oz"
								],
								[
									"Gult bläck",
									"15 gp",
									"1 oz"
								]
							]
						},
						{
							"type": "section",
							"name": "New Items:",
							"entries": [
								"Ett uns bläck räcker för att skapa en stor enkel tatuering, två medelstora enkla tatueringar eller fyra små enkla tatueringar. Medelmåttiga tatueringar halverar detta antal och utsmyckade tatueringar fjärdedelar det. För att få en speciell effekt av en typ av bläck måste hela tatueringen göras med den typen.",
								"{@b Tattooist's Tools} Comes with one color of ink",
								"{@b Sketchbook} Innehåller kända tatueringsmönster. Varje mönster tar upp en hel sida. Skissböcker har 25 sidor.",
								"{@b Medical Supplies} Används för att sterilisera tatueringsverktyg. Innehåller tillräckligt med material för att sterilisera upp till tio gånger.",
								"{@b Ink base} Klar vätska som kan blandas med pigment för att bilda 1 oz av lämplig färg.",
								"{@b Full ink set} Innehåller 1 oz av varje färg av grundfärgerna (svart, blått, brunt, grönt, orange, lila, rött, vitt och gult)."
							]
						},
						{
							"type": "section",
							"name": "Specialty Inks",
							"entries": [
								"Det kan vara möjligt att skaffa sällsynta och unika bläck som man kan skapa tatueringar med. Dessa bläck kan ha speciella kosmetiska eller magiska egenskaper. Att använda något annat än standardbläck kan medföra en extra kostnad, enligt DM:s bedömning.",
								{
									"type": "section",
									"name": "Bestial Ink",
									"entries": [
										"Bläck tillverkat av essensen av en typ av varelse. Framkallar bilder av denna varelse i sinnet på dem som ser tatueringen."
									]
								},
								{
									"type": "section",
									"name": "Detection ink",
									"entries": [
										"Det här specialtillverkade bläcket reagerar på vissa varelsers närvaro och lyser svagt när det befinner sig inom 30 meter från varelsen i fråga. Varje olika typ av varelse är en annan typ av Detection Ink."
									]
								},
								{
									"type": "section",
									"name": "Elemental Ink",
									"entries": [
										"Detta bläck är i de flesta fall rent kosmetiskt och finns i en mängd olika elementära stilar. Vissa kan få tatueringslinjerna att brinna som smält lava, medan andra kan få det att se ut som om kallt vatten rinner genom linjerna i subjektets hud. Vissa jordinriktade bläck får linjerna i en tatuering att se ut som om de var fyllda med skimrande ädelstenar. Även om detta normalt sett är kosmetiskt, kan det förstärka effekterna av en sådan tatuering om lämpligt elementärt bläck är anpassat till en specifik tatuering. Till exempel skulle en tatuering av en knytnäve av elementen bli mycket starkare om den ritas med isjusterat bläck."
									]
								},
								{
									"type": "section",
									"name": "Glamor Ink",
									"entries": [
										"Detta bläck får linjer som ritas med det att glittra som tusen stjärnor. Dessa bläck finns i en mängd olika färger."
									]
								},
								{
									"type": "section",
									"name": "Glow-Ink",
									"entries": [
										"Tatueringar med detta preparat är bleka versioner av sina färger i ljuset, men i svaga eller mörka förhållanden lyser de livligt med sin lämpliga färg och skapar svagt ljus i en radie av tre meter om tatueringen är oskyddad."
									]
								},
								{
									"type": "section",
									"name": "Metallic Ink",
									"entries": [
										"Tatueringar som görs med detta bläck gör att det ser ut som om personen i fråga har organiskt flexibla metallinläggningar inbäddade i huden. Dessa bläck finns i en mängd olika smaker, från guld till silver och rostig järn."
									]
								},
								{
									"type": "section",
									"name": "Mood Ink",
									"entries": [
										"Det ser ut som ett vanligt grått bläck i flaskan, men när det appliceras på motivet ändrar det här bläcket färg beroende på motivets humör.",
										{
											"type": "table",
											"caption": "Magical Tattoo Catalog",
											"colLabels": [
												"Mood",
												"Color"
											],
											"colStyles": [
												"col-8 text-center",
												"col-4 text-center"
											],
											"rows": [
												[
													"Ilska, irritation",
													"Red"
												],
												[
													"Ilska, irritation",
													"Red"
												],
												[
													"Ilska, irritation",
													"Red"
												],
												[
													"Ilska, irritation",
													"Red"
												],
												[
													"Ilska, irritation",
													"Red"
												],
												[
													"Ilska, irritation",
													"Red"
												]
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Prismatic Ink",
									"entries": [
										"Det här bläcket ser ut som en virvlande massa regnbågsfärger i flaskan och gör att linjer som tatuerats med det blir vackra och skimrande."
									]
								},
								{
									"type": "section",
									"name": "Shifting Ink",
									"entries": [
										"Shifting ink är det mest sällsynta av alla tatueringsbläck och gör det möjligt att placera två tatueringar på samma kroppsdel. För att detta bläck ska kunna visa sin sanna kraft måste området som ska tatueras först förberedas med shifting bläck. Denna process kräver samma mängd bläck som den större av de två tatueringarna som ska appliceras. Under appliceringen av den första tatueringen reagerar det skiftande bläcket med den och det absorberas i bärarens hud. Den andra tatueringen kan appliceras över detta. När detta är gjort kan bäraren välja vilken tatuering som ska manifesteras en gång per kort vila.",
										"Det tar lika lång tid att förbereda området med skiftande bläck som för en större tatuering, men det finns ingen DC i samband med detta. Tatueringarna måste appliceras inom tre dagar efter appliceringen av shifting bläcket, innan det förlorar sin styrka och binder sig med endast den första tatueringen. Konstnärer riskerar ibland att utmatta sig själva för att försöka slutföra sitt arbete innan det skiftande bläcket sätter sig."
									]
								},
								{
									"type": "section",
									"name": "Temporary ink",
									"entries": [
										"Detta bläck ser ut som vanligt svart bläck, men det appliceras på huden med en tunn pensel. Tatueringar gjorda med detta bläck håller upp till en vecka eller tills de tvättas bort med vatten."
									]
								},
								{
									"type": "section",
									"name": "Three-Dimensional Ink",
									"entries": [
										"Det här bläcket finns i samma standardfärger som vanligt bläck. När det appliceras skapar det dock en fantastisk effekt där tatueringens mönster tycks sväva av från bärarens hud och sväva ovanför den. Tatueringen kan också animeras en aning och snurra eller krusa runt området."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magical Tattoo Catalog",
					"entries": [
						{
							"type": "table",
							"caption": "Magical Tattoo Catalog",
							"colLabels": [
								"Name",
								"Location",
								"Size and Intricacy",
								"Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-1 text-center",
								"col-2 text-center",
								"col-2 text-center"
							],
							"rows": [
								[
									"{@optfeature All Seeing Eye|MagicalTattoos}",
									"Head",
									"Liten genomsnittlig",
									"Bläck + 2 500 gp"
								],
								[
									"{@optfeature Artisan's Hands|MagicalTattoos}",
									"Båda armarna",
									"Liten utsmyckad",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Eye of Darkvision|MagicalTattoos}",
									"Head",
									"Liten genomsnittlig",
									"Bläck + 2 500 gp"
								],
								[
									"{@optfeature Eye of Truesight|MagicalTattoos}",
									"Head",
									"Medelstor ornerad",
									"Bläck + 6 000 gp"
								],
								[
									"{@optfeature Eye of the Mage|MagicalTattoos}",
									"Head",
									"Liten utsmyckad",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Eye of the Seer|MagicalTattoos}",
									"Head",
									"Liten genomsnittlig",
									"Bläck + 2 500 gp"
								],
								[
									"{@optfeature Fist of the Elements|MagicalTattoos}",
									"Arm",
									"Medelhög Genomsnittlig",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Fortress Tattoo|MagicalTattoos}",
									"Var som helst",
									"Stor Genomsnittlig",
									"Bläck + 8 500 gp"
								],
								[
									"{@optfeature Mark of the Anchor|MagicalTattoos}",
									"Var som helst",
									"Liten och enkel",
									"Bläck + 1 000 gp"
								],
								[
									"{@optfeature Mark of the Archer|MagicalTattoos}",
									"Arm",
									"Medium Enkel",
									"Bläck + 2 000 gp"
								],
								[
									"{@optfeature Mark of the Armsman|MagicalTattoos}",
									"Arm",
									"Medium Enkel",
									"Bläck + 2 000 gp"
								],
								[
									"{@optfeature Mark of the Armsman|MagicalTattoos}",
									"Arm",
									"Medium Enkel",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Mark of the Cheetah|MagicalTattoos}",
									"Leg",
									"Liten och enkel",
									"Bläck + 1 500 gp"
								],
								[
									"{@optfeature Mark of the Death Walker|MagicalTattoos}",
									"Bröstkorg",
									"Stor ornerad",
									"Bläck + 10 000 gp"
								],
								[
									"{@optfeature Mark of the Driftglobe|MagicalTattoos}",
									"Var som helst",
									"Medelhög Genomsnittlig",
									"Bläck + 3 000 gp"
								],
								[
									"{@optfeature Mark of the Dryad|MagicalTattoos}",
									"Arm",
									"Medelstor ornerad",
									"Bläck + 7 000 gp"
								],
								[
									"{@optfeature Mark of the Elemental|MagicalTattoos}",
									"Var som helst",
									"Medelstor ornerad",
									"Bläck + 7 000 gp"
								],
								[
									"{@optfeature Mark of the Elven|MagicalTattoos}",
									"Var som helst",
									"Medium Enkel",
									"Bläck + 3 000 gp"
								],
								[
									"{@optfeature Mark of the Flock|MagicalTattoos}",
									"Var som helst",
									"Medelstor ornerad",
									"Bläck + 7 000 gp"
								],
								[
									"{@optfeature Mark of the Frog|MagicalTattoos}",
									"Leg",
									"Liten och enkel",
									"Bläck + 1 000 gp"
								],
								[
									"{@optfeature Mark of the Ghast|MagicalTattoos}",
									"Arm",
									"Medelhög Genomsnittlig",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Mark of the Healer|MagicalTattoos}",
									"Var som helst",
									"Medelstor ornerad",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Mark of the Hummingbird|MagicalTattoos}",
									"Bröstkorg",
									"Stor Enkel",
									"Bläck + 8 000 gp"
								],
								[
									"{@optfeature Mark of the Kraken|MagicalTattoos}",
									"Var som helst",
									"Medium Enkel",
									"Bläck + 2 000 gp"
								],
								[
									"{@optfeature Mark of the Ox|MagicalTattoos}",
									"Bröstkorg",
									"Stor ornerad",
									"Bläck + 10 000 gp"
								],
								[
									"{@optfeature Mark of the Pacifist|MagicalTattoos}",
									"Var som helst",
									"Liten och enkel",
									"Bläck + 1 500 gp"
								],
								[
									"{@optfeature Mark of the Packmaster|MagicalTattoos}",
									"Var som helst",
									"Medelstor ornerad",
									"Bläck + 7 000 gp"
								],
								[
									"{@optfeature Mark of the Pit Fiend|MagicalTattoos}",
									"Arm",
									"Liten genomsnittlig",
									"Bläck + 3 000 gp"
								],
								[
									"{@optfeature Mark of the Pufferfish|MagicalTattoos}",
									"Arm",
									"Liten genomsnittlig",
									"Bläck + 3 000 gp"
								],
								[
									"{@optfeature Mark of the Shadow|MagicalTattoos}",
									"Var som helst",
									"Liten genomsnittlig",
									"Bläck + 2 500 gp"
								],
								[
									"{@optfeature Mark of the Shadow|MagicalTattoos}",
									"Var som helst",
									"Liten utsmyckad",
									"Bläck + 4 000 gp"
								],
								[
									"{@optfeature Mark of the Snake Charmer|MagicalTattoos}",
									"Arm",
									"Medelstor ornerad",
									"Bläck + 7 000 gp"
								],
								[
									"{@optfeature Mark of the Soulmates|MagicalTattoos}",
									"Arm",
									"Liten utsmyckad",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Mark of the Spider|MagicalTattoos}",
									"Leg",
									"Medium Enkel",
									"Bläck + 2 000 gp"
								],
								[
									"{@optfeature Mark of the Spiritmaster|MagicalTattoos}",
									"Var som helst",
									"Medelstor ornerad",
									"Bläck + 8 000 gp"
								],
								[
									"{@optfeature Mark of the Tarrasque|MagicalTattoos}",
									"Var som helst",
									"Stor Genomsnittlig",
									"Bläck + 6 000 gp"
								],
								[
									"{@optfeature Mark of the Telepath|MagicalTattoos}",
									"Head",
									"Liten utsmyckad",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Mark of the Viper|MagicalTattoos}",
									"Var som helst",
									"Medium Enkel",
									"Bläck + 3 000 gp"
								],
								[
									"{@optfeature Mark of the Weaponmaster|MagicalTattoos}",
									"Arm",
									"Liten genomsnittlig",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Maw of the Dragon|MagicalTattoos}",
									"Head",
									"Medelstor ornerad",
									"Bläck + 6 000 gp"
								],
								[
									"{@optfeature Scar of Bravery|MagicalTattoos}",
									"Var som helst",
									"Medium Enkel",
									"Bläck + 3 000 gp"
								],
								[
									"{@optfeature Shield of the Elemental Guardian|MagicalTattoos}",
									"Var som helst",
									"Stor Genomsnittlig",
									"Bläck + 4 000 gp"
								],
								[
									"{@optfeature Slave's Mark|MagicalTattoos}",
									"Var som helst",
									"Liten och enkel",
									"Bläck + 4 000 gp"
								],
								[
									"{@optfeature Owner's Mark|MagicalTattoos}",
									"Var som helst",
									"Liten och enkel",
									"Bläck + 500 gp"
								],
								[
									"{@optfeature Spirit of the Bear|MagicalTattoos}",
									"Var som helst",
									"Stor ornerad",
									"Bläck + 10 000 gp"
								],
								[
									"{@optfeature Spirit of the Bull|MagicalTattoos}",
									"Var som helst",
									"Stor ornerad",
									"Bläck + 10 000 gp"
								],
								[
									"{@optfeature Spirit of the Cat|MagicalTattoos}",
									"Var som helst",
									"Stor ornerad",
									"Bläck + 10 000 gp"
								],
								[
									"{@optfeature Spirit of the Eagle|MagicalTattoos}",
									"Var som helst",
									"Stor ornerad",
									"Bläck + 10 000 gp"
								],
								[
									"{@optfeature Spirit of the Fox|MagicalTattoos}",
									"Var som helst",
									"Stor ornerad",
									"Bläck + 10 000 gp"
								],
								[
									"{@optfeature Spirit of the Owl|MagicalTattoos}",
									"Var som helst",
									"Stor ornerad",
									"Bläck + 10 000 gp"
								],
								[
									"{@optfeature Spirit of the Stag|MagicalTattoos}",
									"Var som helst",
									"Stor ornerad",
									"Bläck + 10 000 gp"
								],
								[
									"{@optfeature Spirit Walker's Sigil|MagicalTattoos}",
									"Var som helst",
									"Medelhög Genomsnittlig",
									"Bläck + 3 000 gp"
								],
								[
									"{@optfeature Tattoo of [Ability]|MagicalTattoos}",
									"Bröstkorg",
									"Stor Genomsnittlig",
									"Bläck + 6 000 gp"
								],
								[
									"{@optfeature Tattoo of Chilling|MagicalTattoos}",
									"Var som helst",
									"Liten utsmyckad",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Tattoo of Flame|MagicalTattoos}",
									"Var som helst",
									"Liten utsmyckad",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Tattoo of Leaping|MagicalTattoos}",
									"Båda benen",
									"Medelstor ornerad",
									"Bläck + 6 000 gp"
								],
								[
									"{@optfeature Tattoo of Major Protection|MagicalTattoos}",
									"Bröst eller rygg",
									"Stor Genomsnittlig",
									"Bläck + 8 000 gp"
								],
								[
									"{@optfeature Tattoo of Protection|MagicalTattoos}",
									"Bröst eller rygg",
									"Stor Enkel",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Tattoo of Striding|MagicalTattoos}",
									"Leg",
									"Medelhög Genomsnittlig",
									"Bläck + 3 000 gp"
								],
								[
									"{@optfeature Tattoo of Warding|MagicalTattoos}",
									"Var som helst",
									"Stor Genomsnittlig",
									"Bläck + 4 000 gp"
								],
								[
									"{@optfeature Venom Ward|MagicalTattoos}",
									"Var som helst",
									"Liten genomsnittlig",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Voice of Comprehension|MagicalTattoos}",
									"Head",
									"Liten genomsnittlig",
									"Bläck + 3 500 gp"
								],
								[
									"{@optfeature Wings of Ink|MagicalTattoos}",
									"Back",
									"Stor Enkel",
									"Bläck + 3 500 gp"
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tattoo Description",
					"entries": [
						{
							"type": "section",
							"name": "Tattoo Name",
							"entries": [
								"{@b (Location, Size Intricacy)}",
								"{@i Flavor Text}",
								"Regler Text"
							]
						},
						{
							"type": "section",
							"name": "All Seeing Eye",
							"entries": [
								"{@b (Head, Small Average)}",
								"{@i Your mind feels more limber, accurately discerning the opinions and intent of others.}",
								"Bäraren får fördel på visdomskontroller (Insight)."
							]
						},
						{
							"type": "section",
							"name": "Artisan's Hands",
							"entries": [
								"{@b (Both Arms, Small Ornate)}",
								"{@i Your hands move almost on their own, shaping the object before you as if you were a master craftsman.}",
								"Bäraren får färdighet med en typ av hantverksverktyg. Verktygstypen är inarbetad i tatueringens utformning."
							]
						},
						{
							"type": "section",
							"name": "Eye of Darkvision",
							"entries": [
								"{@b (Head, Small Average)}",
								"{@i Your eyes become accustomed to total darkness. You can see into the darkest corners of the world.}",
								"En gång per lång vila som en handling kan bäraren få förmågan att se i mörker och har mörkerseende inom en räckvidd av 60 fot i 8 timmar. Om bäraren redan har mörkerseende ökar detta räckvidden för deras mörkerseende med 60 fot, till maximalt 120 fot.",
								"Det finns en ornamenterad version av denna tatuering som ger en permanent effekt istället för en tillfällig."
							]
						},
						{
							"type": "section",
							"name": "Eye of Truesight",
							"entries": [
								"{@b (Head, Medium Ornate)}",
								"{@i A third eye stares unblinkingly out from your forehead, seeing through illusions and observing other planes of existence.}",
								"En gång per lång vila som en handling får bäraren förmågan att se saker och ting som de faktiskt är. I 1 timme har varelsen sann syn, märker hemliga dörrar dolda av magi och kan se in i det eteriska planet, allt inom en räckvidd av 120 fot.",
								"Sannolikhet är en sällsynt och kraftfull förmåga som få konstnärer har lärt sig att utnyttja i sin konst. Konstnären måste lyckas med en DC 25-kontroll för att applicera tatueringen. Observera att hantverksrullar måste göras för varje session.",
								"Det finns en alternativ version av denna tatuering som ger en permanent effekt i stället för en tillfällig."
							]
						},
						{
							"type": "section",
							"name": "Eye of the Mage",
							"entries": [
								"{@b (Head, Small Ornate)}",
								"{@i Brilliant purple and blue hues radiate from around your eyes, granting you sight into the arcane.}",
								"Bäraren kan kasta besvärjelsen upptäcka magi när som helst som en ritual."
							]
						},
						{
							"type": "section",
							"name": "Eye of the Seer",
							"entries": [
								"{@b (Head, Small Average)}",
								"{@i Your eyes feel keener, seeing your surroundings in higher definition.}",
								"Bäraren får en fördel på visdomskontroller (perception)."
							]
						},
						{
							"type": "section",
							"name": "Fist of the Elements",
							"entries": [
								"{@b (Arm, Medium Average)}",
								"{@i Your fist is wreathed in pure natural energy, channeling the power of the Elemental Planes. Lightning ripples through your arm as it barrels towards your opponents with the force of a tsunami.}",
								"Som en handling kan bäraren omsluta sin knytnäve med elementär energi, av en typ som väljs när tatueringen först appliceras. Bärarens obeväpnade slag betraktas som magiska och ger en extra 1d6+1 skada av den valda elementartypen. Om den är tatuerad med elementärt bläck av samma typ som skadan, ger attacker med knytnäven 1d8+1 skada av den typen istället.",
								"Om knytnäven orsakar brandskada och riktar sig mot ett brännbart föremål som inte bärs eller bärs, fattar målet eld. Mot växtbaserade varelser ger knytnäven ytterligare 2 poäng skada.",
								"Om knytnäven ger blixtskador och riktar sig mot en varelse som bär metallrustning, gör bäraren attackkastet med fördel. Detta gäller även mot mål som är gjorda helt av metall (t.ex. metallgolem).",
								"Om knytnäven ger kall skada tar eldbaserade varelser ytterligare 2 poäng kall skada från dessa attacker.",
								"Upp till tre typer av elementärt bläck kan användas vid appliceringen av denna tatuering, och bäraren kan välja mellan typerna varje gång han eller hon aktiverar tatueringen.",
								"När bäraren aktiverar denna tatuering kvarstår effekterna i 1 timme eller tills de försvinner. Den här tatueringen kan aktiveras max ett antal gånger lika med bärarens konstitutionsmodifierare (minst 1) mellan varje lång vila.\""
							]
						},
						{
							"type": "section",
							"name": "Fortress Tattoo",
							"entries": [
								"{@b (Anywhere, Large Average)}",
								"{@i You are able to steel yourself against stronger blows, dodge faster out of the way of danger, and guard your mind against the invasion of enemy spells. Focusing a little more, you feel your blood grow hot as your constitution is bolstered by the powers of nature.}",
								"Bäraren kan använda en åtgärd för att aktivera tatueringens primära effekt. Bäraren får en +1 bonus på AC och alla räddningskast. Tatueringens effekter varar i tio minuter och kan aktiveras en gång per kort eller lång vila.",
								"Bäraren kan använda en extra åtgärd för att aktivera tatueringens sekundära effekt. Bäraren får resistens mot skada som motsvarar det bläck med vilket den applicerades. Tilläggseffekterna är koncentrerade och varar i en minut.",
								"När denna effekt har använts kan den inte användas igen förrän bäraren har fått en lång vila.",
								"Minst två burkar med metalliskt bläck eller elementärt bläck med jordalstring måste användas för att ge tatueringen dess primära effekt. Bestialiskt eller elementärt bläck måste användas för att ge tatueringen sekundär effekt."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Anchor",
							"entries": [
								"{@b (Anywhere, Small Simple)}",
								"{@i Your body feels heavier, feet more firmly planted on the ground.}",
								"Bäraren får en fördel mot effekter som skulle förflytta honom eller slå honom på marken."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Archer",
							"entries": [
								"{@b (Arm, Medium Average)}",
								"{@i Your bow feels natural in your hand, and moves almost without thought to aim at your targets}",
								"Bäraren har en +1 bonus på distansattacker med distansvapen som han/hon är duktig på."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Armsman",
							"entries": [
								"{@b (Arm, Medium Simple)}",
								"{@i Your weapon seems to move itself, digging further into wounds than your strength alone can account for}",
								"Bäraren har en +1 bonus på anfallsrullar ELLER skaderullar med en specifik typ av närstridsvapen (svärd, yxor, klubbor etc.), så länge han/hon behärskar vapnet och använder det i den arm som tatueringen sitter på. Typ av vapen och typ av kast väljs när tatueringen görs, och vapnet avbildas någonstans i tatueringens konstverk.",
								"En Ornate intricacy design finns som ger bonus på både anfalls- och skaderullar."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Cheetah",
							"entries": [
								"{@b (Both Legs, Small Simple)}",
								"{@i Your legs become light with the speed and agility of a cheetah.}",
								"En gång per lång vila kan bäraren aktivera denna tatuering som en handling. I en timme ökar bärarens hastighet med 10ft."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Death Walker",
							"entries": [
								"{@b (Chest, Large Ornate)}",
								"{@i Potent magic in the form of protective runes and abjuration magic give the wearer the protection from the most final of endings, death.}",
								"Om bäraren skulle sjunka till 0 träffpunkter som ett resultat av att ta skada, sjunker bäraren istället till 1 träffpunkt. Alternativt, om bäraren utsätts för en effekt som skulle döda den omedelbart utan att ge skada, negeras den effekten istället mot bäraren.",
								"När en effekt har använts kan den inte användas igen på 30 dagar."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Driftglobe",
							"entries": [
								"{@b (Anywhere, Medium Average)}",
								"{@i You become as dazzling as the Sun, illuminating even the darkest of nights.}",
								"Som en åtgärd kan bäraren avge en ljuskula med en radie på 60 fot som rör sig med honom eller henne. Sfären är starkt ljus och avger svagt ljus i ytterligare 60 fot. Att helt täcka bäraren med ett ogenomskinligt föremål, såsom en skål eller en hjälm, blockerar ljuset. Ljuset varar i 1 timme om det inte fördrivs, och tatueringen kan aktiveras en gång per lång vila.",
								"Om någon del av den här besvärjelsens område överlappar med ett område av mörker som skapats av en besvärjelse på 2:a nivån eller lägre, så försvinner den besvärjelse som skapade mörkret.",
								"Den här tatueringen lyser också upp områden som överlappar det mörker som skapats av Krakenmärket."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Dryad",
							"entries": [
								"{@b (Arm, Medium Ornate)}",
								"{@i Creepers and vines swathe your arm, grasping and strangling anything and everything that draws too close.}",
								"Som en handling kan bäraren kasta förtrollningen \"entangle\", med intelligens som modifiering av trollformleringsförmågan. Efter att ha använt denna förmåga måste bäraren genomföra en kort eller lång vila för att aktivera tatueringen igen.",
								"Minst två burkar med tredimensionellt bläck måste användas för att den här tatueringen ska ge effekt."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Elemental",
							"entries": [
								"{@b (Anywhere, Medium Ornate)}",
								"{@i The representation of an element flows around you, granting you its protection.}",
								"Bäraren blir motståndskraftig mot en typ av skada som väljs när tatueringen appliceras."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Elven",
							"entries": [
								"{@b (Anywhere, Medium Simple)}",
								"{@i Sylvan magic runs through your veins, granting you the most common blessing of the Feywild.}",
								"Bäraren får immunitet mot magisk sömn och har fördel på räddningskast mot att bli förtrollad."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Flock",
							"entries": [
								"{@b (Anywhere, Medium Ornate)}",
								"{@i An unkindness of ravens take flight from your tattoo, the inky designs now taking sinister material form. The cawing birds circle around you, awaiting your commands.}",
								"En gång per lång vila kan bäraren aktivera denna tatuering som en handling, vilket gör att en svärm av korpar (MM sg 339) av samma färg som de som avbildas i tatueringen dyker upp inom en radie av 5 fot från bäraren. Korparna finns kvar tills de dödas eller tills 10 minuter har gått, då de försvinner i rök. Korparna följer bärarens alla mentala kommandon och agerar på bärarens initiativ.",
								"Alla kläder som täcker tatueringen vid aktivering förstörs i processen när korparna flyger genom tyget. Om tatueringen täcks av en rustning aktiveras inte tatueringen.",
								"Minst tre burkar med tredimensionellt bläck måste användas för att den här tatueringen ska få sina effekter."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Frog",
							"entries": [
								"{@b (Both Legs, Small Simple)}",
								"{@i Your legs become coiled springs, waiting to unleash the jumping prowess of the frog.}",
								"Bäraren kan aktivera denna tatuering som en handling en gång per lång vila. Under nästa minut tredubblas bärarens hoppavstånd."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Ghast",
							"entries": [
								"{@b (Arm, Medium Average)}",
								"{@i This tattoo resembles swirling mist which wraps around the arm of the wearer.}",
								"Bäraren kan aktivera den här tatueringen som en bonusåtgärd, vilket gör att linjerna på tatueringen glöder lätt och att armen ändrar form i en minut. Bäraren kan aktivera den här förmågan en gång per lång vila.",
								"Bärarens arm bleknar i färg och växer till en ghoul, fingrarna skärps och förlängs till en fruktansvärd hand med klor. Alla klädesplagg som inte är avsedda för att passa ändringen i lemstorlek förstörs i processen. Om armen är täckt av en rustning som inte är avsedd att tillgodose förändringen i lemmens storlek kommer denna förändring inte att äga rum.",
								"En närstridsattack med denna arm ger 1d6 snedskador och 1d4 kallskador. Om denna tatuering är skapad med isinriktat elementärt bläck ökar den kalla skadan till 1d6.",
								"Alla icke odöda varelser som drabbas av denna attack måste göra ett DC 10 räddningskast för konstitutionen eller förlamas i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändningar, vilket avslutar effekten på sig själv om det lyckas.",
								"Det finns en Ornate-version av tatueringen som har ett räddningskast på 12, istället för 10, och som kan aktiveras en gång per kort eller lång vila."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Healer",
							"entries": [
								"{@b (Anywhere, Medium Ornate)}",
								"{@i Healing energy radiates from you in a soft golden glow.}",
								"En gång per lång vila kan bäraren aktivera denna tatuering som en handling. Under den kommande minuten (eller tills koncentrationen försvinner) får varje varelse (inklusive fiender) inom en radie av 30 fot runt bäraren det maximala antalet träffpoäng som är möjligt genom någon form av healing."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Hummingbird",
							"entries": [
								"{@b (Chest, Large Simple)}",
								"{@i A curious bird darts across your chest, granting you its speed.}",
								"Bäraren får +1 på initiativrullningar."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Kraken",
							"entries": [
								"{@b (Anywhere, Medium Simple)}",
								"{@i Like the Kraken, you are able to shroud your surroundings in darkness, making your strikes all the more unpredictable.}",
								"Som en handling utstrålar bäraren ett magiskt mörker som fyller en sfär med en radie på 15 fot centrerad kring bäraren och rör sig med honom. Varelser med mörkerseende kan inte se genom detta mörker, och icke magiskt ljus kan inte belysa det. Att helt täcka mörkrets källa med ett ogenomskinligt föremål, såsom en skål eller en hjälm, blockerar mörkret. Mörkret varar i 1 timme om det inte fördrivs, och tatueringen kan aktiveras en gång per lång vila.",
								"Om något av denna effekts område överlappar med ett ljusområde som skapats av en trollformel på 2:a nivån eller lägre, så försvinner den trollformel som skapade ljuset."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Ox",
							"entries": [
								"{@b (Chest, Large Ornate)}",
								"{@i Your body swells with the resilience of the mighty ox}",
								"Bärarens maximala träffpoäng ökar med 1 per karaktärsnivå."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Pacifist",
							"entries": [
								"{@b (Anywhere, Small Simple)}",
								"{@i You exude calmness and serenity, discouraging even the most bloodthirsty foes from attacking you.}",
								"Tatueringens effekter upphör tidigt om bäraren gör en attack eller kastar en besvärjelse som påverkar en fiendevarelse."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Packmaster",
							"entries": [
								"{@b (Anywhere, Medium Ornate)}",
								"{@i A pack of wolves leap from your tattoo, the inky designs now taking sinister material form. They shake their heads and howl to the sky, awaiting your commands.}",
								"En gång per lång vila kan bäraren använda en handling för att aktivera tatueringens kraft, vilket gör att 1d4+1 vargar (MM sg 341) av samma färg som avbildas i tatueringen dyker upp inom en radie på 1,5 meter från bäraren. Dessa vargar kvarstår tills de dödas eller tills 10 minuter har gått, då de försvinner i rök. Vargarna följer bärarens alla mentala kommandon och agerar på bärarens initiativ.",
								"Alla kläder som täcker tatueringen vid aktivering förstörs när vargarna hoppar genom tyget. Om tatueringen täcks av en rustning aktiveras inte tatueringen.",
								"Minst tre burkar med tredimensionellt bläck måste användas för att den här tatueringen ska få sina effekter."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Pit Fiend",
							"entries": [
								"{@b (Arm, Medium Ornate)}",
								"{@i This tattoo resembles hellish imagery mixed with infernal runes which cover an entire arm.}",
								"Bäraren kan aktivera denna tatuering som en bonusåtgärd, vilket får runorna att glöda och armen att ändra form i en minut. Denna förmåga kan användas en gång per lång vila.",
								"Bärarens arm blir oproportionerligt större och blir skållad och röd, och handen har rakbladssvassa, svarta klor. Alla plagg som inte är avsedda för att passa ändringen i lemstorlek förstörs i processen. Om armen är täckt av en rustning som inte är avsedd för att tillgodose förändringen i lemstorlek kommer denna förändring inte att äga rum.",
								"En närstridsattack med denna arm ger 2d8 snedskador och 1d4 brandskador. Om denna tatuering är skapad med hjälp av elementärt bläck med eldsinriktning ökar brandskadan till 1d6.",
								"Medan armen är förändrad har bäraren en effektiv styrka-modifiering på +8 för allt som endast använder den förändrade armen."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Pufferfish",
							"entries": [
								"{@b (Arm, Small Average)}",
								"{@i Venomous spines protrude from your skin, seeking flesh to corrode and infect with the pufferfish's natural defense.}",
								"När bäraren går in i en kamp med en annan varelse kan bäraren använda sin reaktion för att sträcka ut vassa giftiga taggar från det tatuerade området. Om den andra varelsen fortfarande är i fysisk kontakt med bäraren (dvs. en del av gripandet) i slutet av dennes tur, ger taggarna 1d4 giftskador. Stavarna förblir utdragna tills gripandet upphör."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Shadow",
							"entries": [
								"{@b (Anywhere, Small Average)}",
								"{@i A veil of shadows and silence radiates from you, masking you from detection.}",
								"En gång per lång vila kan bäraren kasta \"pass without trace\" som endast riktar sig till sig själv.",
								"Det finns en ornamenterad version av denna tatuering som tar bort gränsen för vilka varelser som kan bli måltavlor för besvärjelsen."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Snake Charmer",
							"entries": [
								"{@b (Arm, Medium Ornate)}",
								"{@i A knot of snakes erupts hissing from your tattoo, the inky designs taking sinister material form. Forked tongues taste the air as they flare their hoods, awaiting your commands.}",
								"En gång per lång vila kan bäraren använda en handling för att aktivera tatueringens kraft, vilket gör att 1d6 giftiga ormar dyker upp, som försvinner när de sjunker till 0 HP eller när de är mer än 150 fot bort. Ormarna är vänliga mot bäraren och dennes följeslagare och agerar på bärarens initiativ och följer bärarens mentala kommandon. Använd statistiken för giftiga ormar från Monstermanualen.",
								"Minst tre burkar med tredimensionellt bläck måste användas för att den här tatueringen ska få sina effekter."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Soulmates",
							"entries": [
								"{@b (Arm, Small Ornate)}",
								"{@i As the lives of two overly-attached people intertwine, you learn how to draw on each other's strengths and shoulder their burdens.}",
								"En gång per lång vila som en handling kan bäraren aktivera den här tatueringen när han eller hon befinner sig inom 30 fot från bäraren av den kompletterande tatueringen. De kan aktivera tatueringen som en reaktion, istället, när den andra bäraren aktiverar sin. Tatueringen förblir aktiv i tio minuter. Bäraren får en +2-bonus på AC och räddningskast när de befinner sig inom 30 fot från den person som bär den kompletterande Mark of the Soulmates (Själsfrändernas märke). Dessutom, varje gång bäraren skulle ta skada, tar de hälften så mycket skada, och deras partner tar den andra hälften, och vice versa.",
								"Tatueringen är bara effektiv när båda bärarna aktiverar sina märken.",
								"Denna tatuering måste göras med metalliskt bläck."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Spider",
							"entries": [
								"{@b (Leg, Medium Simple)}",
								"{@i Your feet feel firmly planted on every surface they touch, allowing you to even run up vertical walls.}",
								"Som en handling en gång per lång vila får bäraren förmågan att röra sig uppåt, nedåt och över vertikala ytor och upp och ner längs tak, samtidigt som han/hon har händerna fria. Bäraren får också en klättringshastighet som är lika med dess gånghastighet. Dessa effekter varar i 1 timme, eller tills bäraren förlorar koncentrationen."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Spiritmaster",
							"entries": [
								"{@b (Anywhere, Medium Ornate)}",
								"{@i A necromantic energy ripples through your mark, extending long smoky tendrils towards the undead. The tendrils constrict the spirit, overriding their will with yours.}",
								"Som en handling väljer bäraren en obotlig odödlig varelse inom 60 fot. Målet måste lyckas med ett Charisma räddningskast eller bli förtrollad av bäraren i en timme. DC för räddningskastet är lika med 8 + bärarens kompetensbonus + bärarens Charismamodifierare. Om målet har en intelligens på 8 eller högre har det fördel på räddningskastet. Om varelsen inte för närvarande är kontrollerad får bäraren istället kontroll över varelsen.",
								"Tatueringen kan aktiveras en gång per kort eller lång vila."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Tarrasque",
							"entries": [
								"{@b (Anywhere, Large Average)}",
								"{@i A warmth washes over you as the fortitude of the legendary tarrasque fills your veins.}",
								"En gång per lång vila kan bäraren aktivera tatueringen som en handling. Därefter får bäraren 5 tillfälliga träffpunkter i början av varje runda (dessa staplas inte) i en timme. När tatueringens effekter upphör förlorar bäraren alla återstående tillfälliga träffpunkter."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Telepath",
							"entries": [
								"{@b (Head, Small Ornate)}",
								"{@i You can extend your consciousness to meet other minds, forming a mental channel. Thoughts, emotions, and images flood over the connection as your minds meld, overwhelming your senses for a few seconds.}",
								"Bäraren kan använda meddelandet när han/hon vill utan att behöva använda några komponenter."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Viper",
							"entries": [
								"{@b (Anywhere, Medium Simple)}",
								"{@i Your body becomes stronger, resisting poisonous effects as if you'd become the viper.}",
								"Bäraren får fördel på konstitutionella räddningskast mot gift och har resistens mot gift."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Weaponmaster",
							"entries": [
								"{@b (Arm, Small Average)}",
								"{@i Your weapon feels like an extension of your body, lighter, sharper, deadlier. You will strike down any who dare challenge the weaponmaster.}",
								"Som en handling, en gång per lång vila, kan bäraren aktivera denna tatuering. I en timme blir alla vapen som bäraren håller i handen ett magiskt vapen med en +1 bonus på anfalls- och skaderullar."
							]
						},
						{
							"type": "section",
							"name": "Maw of the Dragon",
							"entries": [
								"{@b (Head, Medium Ornate)}",
								"{@i This tattoo imbues the wearer with the primal elemental power of a dragon's breath attack.}",
								"En gång per lång vila kan bäraren aktivera tatueringen för att göra en andningsattack. Attacken ger 3d6 skada vid en misslyckad räddning eller hälften så mycket vid en lyckad räddning. Typen bestäms av typen av drake i tatueringen, enligt nedan. Bärarens räddningskast DC för denna attack är 8 + sin Konstitutionsmodifierare + sin kompetensbonus.",
								{
									"type": "table",
									"caption": "Magical Tattoo Catalog",
									"colLabels": [
										"Dragon",
										"Damage Type",
										"Breath Weapon"
									],
									"colStyles": [
										"col-3 text-center",
										"col-3 text-center",
										"col-6 text-center"
									],
									"rows": [
										[
											"Svart",
											"Acid",
											"5 gånger 30 fot linje (Dex räddning)"
										],
										[
											"Blue",
											"Blixtnedslag",
											"5 gånger 30 fot linje (Dex räddning)"
										],
										[
											"Grön",
											"Gift",
											"15 fot kon (Con-räddning)"
										],
										[
											"Red",
											"Fire",
											"15 fot kon (Dex-räddning)"
										],
										[
											"Vit",
											"Cold",
											"15 fot kon (Dex-räddning)"
										]
									],
									"outro": [
										"If drawn in elemental ink corresponding to the desired element instead, this ability can be used once per short or long rest."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Scar of Bravery",
							"entries": [
								"{@b (Anywhere, Medium Simple)}",
								"{@i Your mind feels more more robust. The trauma and pain you have experienced bolsters your resolve.}",
								"Bäraren får fördel på räddningskast mot att bli skrämd."
							]
						},
						{
							"type": "section",
							"name": "Shield of the Elemental Guardian",
							"entries": [
								"{@b (Anywhere, Large Average)}",
								"{@i A wave of elemental energy covers your body, protecting you.}",
								"När denna tatuering appliceras väljer bäraren en primär och en sekundär elementartyp från följande: syra, kyla, eld, blixt eller åska. Båda typerna av elementärt bläck måste användas vid skapandet av tatueringen, och bäraren kan inte välja samma element.",
								"En gång per lång vila kan bäraren aktivera denna tatuering som en handling. Under de kommande 10 minuterna, eller tills den avvisas, är bärarens kropp omgärdad av tunna och vimriga uttryck av det valda primära elementet som sprider starkt ljus i en 10-fots radie och dämpat ljus i ytterligare 10 fot.",
								"När tatueringen är aktiv har bäraren motståndskraft mot det sekundära elementet.",
								"Dessutom, när en varelse inom 5 meter från bäraren träffar dem med en närstridsattack, bryter elementet ut och orsakar 2d8 skador på angriparen av den primära elementartypen."
							]
						},
						{
							"type": "section",
							"name": "Slave's / Owner's Mark",
							"entries": [
								"{@b (Anywhere, Small Simple)}",
								"{@i This tattoo is meant to be applied to a slave in order to prevent them from escaping, usually with a similar tattoo applied to the owner. The small tattoo is a sort of brand, used to keep slaves under control.}",
								"Genom att röra vid båda märkena som en handling kan bäraren av ett Owner's Mark ställa in eller ta bort ett Slave's Mark från sitt märke. Valfritt antal slavmärken kan stämmas av mot ett ägarmärke, och valfritt antal ägarmärken kan stämmas av mot ett enda slavmärke.",
								"Därefter kan ägaren som en handling aktivera sin tatuering och tvillingmärket på slaven börjar glöda som ett brinnande kol och tillfogar bäraren 1d4 brandskador per runda. Ägaren kan när som helst stoppa denna effekt med en handling. Denna skada upphör automatiskt och kan inte längre aktiveras om slaven har 0 träffpunkter. Om ägaren dör, eller på annat sätt förlorar sin tatuering, och slavens märke inte är inställt på någon annan ägare, kommer magin i slavens märke omedelbart att blekna, vilket gör det möjligt för dem att hantera appliceringen av en annan tatuering.",
								"Om märket ritas med elementärt bläck med eldsinriktning ger det istället 1d6 eldskador per runda.",
								"Det finns en variant som automatiskt aktiverar tatueringen om slaven rör sig mer än 150 fot från ägaren. I övrigt fungerar den identiskt med denna version."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Bear",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the endurance of a bear.}",
								"Bärarens konstitution ökar med +1. Den här tatueringen höjer inte bärarens konstitutionspoäng över 20."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Bull",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the strength of a bull.}",
								"Bärarens styrka ökar med +1. Denna tatuering höjer inte bärarens styrka över 20."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Cat",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the grace of a cat.}",
								"Bärarens Dexterity-poäng ökar med +1. Den här tatueringen höjer inte bärarens Dexterity-poäng över 20."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Eagle",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the splendour of an eagle.}",
								"Bärarens Charisma-poäng ökar med +1. Denna tatuering höjer inte bärarens Charisma-poäng över 20."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Fox",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the cunning of a fox.}",
								"Bärarens intelligenspoäng ökar med +1. Denna tatuering höjer inte bärarens intelligenspoäng över 20."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Owl",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the wisdom of an owl.}",
								"Bärarens visdomspoäng ökar med +1. Denna tatuering höjer inte bärarens visdomspoäng över 20."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Stag",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the vigilance of a stag.}",
								"Bäraren får en +2 bonus på initiativförmåga."
							]
						},
						{
							"type": "section",
							"name": "Spirit Walker's Sigil",
							"entries": [
								"{@b (Anywhere, Medium Average)}",
								"{@i This tattoo is a symbol of planes joining together in confluence.}",
								"En gång per lång vila kan bäraren som en bonusåtgärd aktivera tatueringen och få sin fysiska kropp att mjukt upplösas i en eterisk dimma.",
								"Fram till slutet av sin tur kan bäraren förflytta sig genom fast materia som om den inte fanns där. Om bäraren avslutar sin tur medan han eller hon fortfarande befinner sig i fast materia kastas han eller hon omedelbart ut till närmaste öppna rum och tar 4d6 kraftskador. Om den skapats med tredimensionellt bläck kan den här förmågan användas en gång per kort eller lång vila."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of [Ability]",
							"entries": [
								"{@b (Chest, Large Average)}",
								"Bäraren väljer en förmighetsnivå när denna tatuering appliceras. Därefter har bäraren en +1 bonus på den valda förmågan, upp till max 20."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Chilling",
							"entries": [
								"{@b (Anywhere, Small Ornate)}",
								"{@i This tattoo is a whirl of snowflakes in the shape of a humanoid hand.}",
								"Den här tatueringen gör det möjligt för bäraren att kasta chill touch cantrip när han/hon vill, med intelligens som moduler för trollformeln. Om den är gjord med isinriktat elementärt bläck görs attackkastet för denna besvärjelse med fördel."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Flame",
							"entries": [
								"{@b (Anywhere, Small Ornate)}",
								"{@i This tattoo is a detailed line of fire streaking out from a pointed finger.}",
								"Den här tatueringen gör det möjligt för bäraren att kasta brandbultscantripet när han eller hon vill, med intelligens som moduler för trollformeln. Om den är gjord med elementärt bläck med eldsinriktning görs attackkastet för denna besvärjelse med fördel."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Leaping",
							"entries": [
								"{@b (Both Legs, Medium Ornate)}",
								"{@i Coiled springs cover your calves, making you feel like your body is weightless.}",
								"Bärarens hoppavstånd fördubblas."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Major Protection",
							"entries": [
								"{@b (Chest or Back, Large Average)}",
								"{@i A design of overlapping scales or plates, or even a design of chitinous armor, covers your torso.}",
								"Bäraren har en +2 bonus på AC och på alla räddningskast."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Protection",
							"entries": [
								"{@b (Chest or Back, Large Simple)}",
								"{@i A design of overlapping chain rings, or of leather-looking patches, covers your torso.}",
								"Bäraren har en +1 bonus på AC och på alla räddningskast."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Striding",
							"entries": [
								"{@b (Leg, Medium Average)}",
								"{@i A design of leaves or flowing wind spirals around your leg.}",
								"Bärarens gånghastighet ökar med 5 fot. Denna tatuering kan appliceras på det andra benet för ytterligare +5 fot rörelseförmåga.",
								"Om tatueringen görs med tredimensionellt bläck ökar tatueringen istället rörelsehastigheten med +10 fot."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Warding",
							"entries": [
								"{@b (Anywhere, Large Average)}",
								"{@i A design of a shield is emblazoned across your body.}",
								"Bäraren har en +1 bonus på alla räddningskast."
							]
						},
						{
							"type": "section",
							"name": "Venom Ward",
							"entries": [
								"{@b (Anywhere, Small Average)}",
								"{@i A design of interlocking fangs protect your bloodstream from toxins.}",
								"Bäraren har fördel på räddningskast mot gift."
							]
						},
						{
							"type": "section",
							"name": "Voice of Comprehension",
							"entries": [
								"{@b (Head, Small Average)}",
								"{@i Marks cover your throat and surround your ears, conveying sound despite barriers of understanding.}",
								"Bäraren lär sig ytterligare ett språk som tatueraren väljer när tatueringen görs. Denna tatuering kan tas flera gånger, varje gång med ett annat språk som val."
							]
						},
						{
							"type": "section",
							"name": "Wings of Ink",
							"entries": [
								"{@b (Back, Large Simple)}",
								"{@i Inky, rippling wings spring from your back, granting the elusive, and most coveted ability of all–flight.}",
								"{@b Activation Time:} 1 åtgärd",
								"{@b Duration:} Koncentration, upp till 10 minuter",
								"{@b Frequency:} En gång per lång vila",
								"Bäraren får en flyghastighet på 60 fot under hela tiden. När förtrollningen upphör faller målet om det fortfarande är i luften, om det inte kan stoppa fallet.",
								"Armor som inte är särskilt utformade för att rymma vingar kommer inte att tillåta dig att manifestera dem, och kläder som inte är särskilt utformade för att rymma vingar kommer att förstöras.",
								"Minst två burkar med tredimensionellt bläck måste användas för att den här tatueringen ska ge effekt."
							]
						}
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "All Seeing Eye",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Chef",
						"{@b Size & Intricacy} : Liten genomsnittlig",
						"{@b Cost} : Bläck + 2 500 gp"
					]
				},
				"{@b Player Description}: {@i Your mind feels more limber, accurately discerning the opinions and intent of others.}",
				"Bäraren får fördel på visdomskontroller (Insight)."
			]
		},
		{
			"name": "Artisan's Hands",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Båda armarna",
						"{@b Size & Intricacy} : Små utsmyckade",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i Your hands move almost on their own, shaping the object before you as if you were a master craftsman.}",
				"Bäraren får färdighet med en typ av hantverksverktyg. Verktygstypen är inarbetad i tatueringens utformning."
			]
		},
		{
			"name": "Eye of Darkvision",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Chef",
						"{@b Size & Intricacy} : Liten genomsnittlig",
						"{@b Cost} : Bläck + 2 500 gp"
					]
				},
				"{@b Player Description}: {@i Your eyes become accustomed to total darkness. You can see into the darkest corners of the world.}",
				"En gång per lång vila som en handling kan bäraren få förmågan att se i mörker och har mörkerseende inom en räckvidd av 60 fot i 8 timmar. Om bäraren redan har mörkerseende ökar detta räckvidden för deras mörkerseende med 60 fot, till maximalt 120 fot.",
				"Det finns en ornamenterad version av denna tatuering som ger en permanent effekt istället för en tillfällig."
			]
		},
		{
			"name": "Eye of Truesight",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Chef",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 6 000 gp"
					]
				},
				"{@b Player Description}: {@i A third eye stares unblinkingly out from your forehead, seeing through illusions and observing other planes of existence.}",
				"En gång per lång vila som en handling får bäraren förmågan att se saker och ting som de faktiskt är. I 1 timme har varelsen sann syn, märker hemliga dörrar dolda av magi och kan se in i det eteriska planet, allt inom en räckvidd av 120 fot.",
				"Sannolikhet är en sällsynt och kraftfull förmåga som få konstnärer har lärt sig att utnyttja i sin konst. Konstnären måste lyckas med en DC 25-kontroll för att applicera tatueringen. Observera att hantverksrullar måste göras för varje session.",
				"Det finns en alternativ version av denna tatuering som ger en permanent effekt i stället för en tillfällig."
			]
		},
		{
			"name": "Eye of the Mage",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Chef",
						"{@b Size & Intricacy} : Små utsmyckade",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i Brilliant purple and blue hues radiate from around your eyes, granting you sight into the arcane.}",
				"Bäraren kan kasta besvärjelsen upptäcka magi när som helst som en ritual."
			]
		},
		{
			"name": "Eye of the Seer",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Chef",
						"{@b Size & Intricacy} : Liten genomsnittlig",
						"{@b Cost} : Bläck + 2 500 gp"
					]
				},
				"{@b Player Description}: {@i Your eyes feel keener, seeing your surroundings in higher definition.}",
				"Bäraren får en fördel på visdomskontroller (perception)."
			]
		},
		{
			"name": "Fist of the Elements",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Medelhög medelvärde",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i Your fist is wreathed in pure natural energy, channeling the power of the Elemental Planes. Lightning ripples through your arm as it barrels towards your opponents with the force of a tsunami.}",
				"Som en handling kan bäraren omsluta sin knytnäve med elementär energi, av en typ som väljs när tatueringen först appliceras. Bärarens obeväpnade slag betraktas som magiska och ger en extra {@dice 1d6+1} skada av den valda elementartypen. Om den är bläckad med elementärt bläck av samma typ som skadan, ger attacker med knytnäven {@dice 1d8+1} skada av den typen istället.",
				"Om knytnäven orsakar brandskada och riktar sig mot ett brännbart föremål som inte bärs eller bärs, fattar målet eld. Mot växtbaserade varelser ger knytnäven ytterligare 2 poäng skada. Om Fist ger blixtskada och riktar sig mot en varelse som bär metallrustning gör bäraren attackkastet med fördel. Detta gäller även mot mål som är gjorda helt av metall (t.ex. metallgolem).",
				"Om knytnäven ger kall skada tar eldbaserade varelser ytterligare 2 poäng kall skada från dessa attacker.",
				"Upp till tre typer av elementärt bläck kan användas vid appliceringen av denna tatuering, och bäraren kan välja mellan typerna varje gång han eller hon aktiverar tatueringen.",
				"När bäraren aktiverar denna tatuering kvarstår effekterna i 1 timme eller tills de försvinner. Den här tatueringen kan aktiveras max ett antal gånger lika med bärarens Konstitutionsmodifierare (minst 1) mellan varje lång vila."
			]
		},
		{
			"name": "Fortress Tattoo",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor genomsnittlig",
						"{@b Cost} : Bläck + 8 500 gp"
					]
				},
				"{@b Player Description}: {@i You are able to steel yourself against stronger blows, dodge faster out of the way of danger, and guard your mind against the invasion of enemy spells. Focusing a little more, you feel your blood grow hot as your constitution is bolstered by the powers of nature. }",
				"Bäraren kan använda en åtgärd för att aktivera tatueringens primära effekt. Bäraren får en +1 bonus på AC och alla räddningskast. Tatueringens effekter varar i tio minuter och kan aktiveras en gång per kort eller lång vila.",
				"Bäraren kan använda en extra åtgärd för att aktivera tatueringens sekundära effekt. Bäraren får resistens mot skada som motsvarar det bläck med vilket den applicerades. Tilläggseffekterna är koncentrerade och varar i en minut.",
				"När den här effekten används kan den inte användas igen förrän bäraren avslutar en lång vila.",
				"Minst två krukor med {@item metallic ink|Ink, Metallic|TatV4} eller {@item earth-aligned elemental ink|Ink, Elemental|TatV4} måste användas för att ge tatueringens primära effekt. {@item Bestial|Ink, Bestial|TatV4} eller {@item elemental ink|Ink, Elemental|TatV4} måste användas för att ge tatueringen sekundär effekt."
			]
		},
		{
			"name": "Mark of the Anchor",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Liten Enkel",
						"{@b Cost} : Bläck + 1 000 gp"
					]
				},
				"{@b Player Description}: {@i Your body feels heavier, feet more firmly planted on the ground.}",
				"Bäraren får en fördel mot effekter som skulle förflytta honom eller slå honom på marken."
			]
		},
		{
			"name": "Mark of the Archer",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Medium Enkel",
						"{@b Cost} : Bläck + 2 000 gp"
					]
				},
				"{@b Player Description}: {@i Your bow feels natural in your hand, and moves almost without thought to aim at your targets}",
				"Bäraren har en +1 bonus på distansattacker med distansvapen som han/hon är duktig på."
			]
		},
		{
			"name": "Mark of the Armsman",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Medium Enkel",
						"{@b Cost} : Bläck + 2 000 gp"
					]
				},
				"{@b Player Description}: {@i Your weapon seems to move itself, digging further into wounds than your strength alone can account for }",
				"Bäraren har en +1 bonus på anfallsrullar ELLER skaderullar med en specifik typ av närstridsvapen (svärd, yxor, klubbor etc.), så länge han/hon behärskar vapnet och använder det i den arm som tatueringen sitter på. Typ av vapen och typ av kast väljs när tatueringen görs, och vapnet avbildas någonstans i tatueringens konstverk. Det finns en Ornate intricacy design som ger bonus på både attack- och skaderullar."
			]
		},
		{
			"name": "Mark of the Armsman (Ornate)",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i Your weapon seems to move itself, digging further into wounds than your strength alone can account for.}",
				"Bäraren har en +1 bonus på anfalls- och skaderullar med en specifik typ av närstridsvapen (svärd, yxor, klubbor etc.), så länge han/hon är skicklig på vapnet och använder det i den arm som tatueringen sitter på. Typ av vapen och typ av kast väljs när tatueringen görs, och vapnet avbildas någonstans i tatueringens konstverk."
			]
		},
		{
			"name": "Mark of the Cheetah",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Leg",
						"{@b Size & Intricacy} : Liten Enkel",
						"{@b Cost} : Bläck + 1 500 gp"
					]
				},
				"{@b Player Description}: {@i Your legs become light with the speed and agility of a cheetah.}",
				"En gång per lång vila kan bäraren aktivera denna tatuering som en handling. I en timme ökar bärarens hastighet med 10ft."
			]
		},
		{
			"name": "Mark of the Death Walker",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Bröstkorg",
						"{@b Size & Intricacy} : Stor ornerad",
						"{@b Cost} : Bläck + 10 000 gp"
					]
				},
				"{@b Player Description}: {@i Potent magic in the form of protective runes and abjuration magic give the wearer the protection from the most final of endings, death.}",
				"Om bäraren skulle sjunka till 0 träffpunkter som ett resultat av att ta skada, sjunker bäraren istället till 1 träffpunkt. Alternativt, om bäraren utsätts för en effekt som skulle döda den omedelbart utan att ge skada, negeras den effekten istället mot bäraren.",
				"När en effekt har använts kan den inte användas igen på 30 dagar."
			]
		},
		{
			"name": "Mark of the Driftglobe",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medelhög medelvärde",
						"{@b Cost} : Bläck + 3 000 gp"
					]
				},
				"{@b Player Description}: {@i You become as dazzling as the Sun, illuminating even the darkest of nights.}",
				"Som en åtgärd kan bäraren avge en ljuskula med en radie på 60 fot som rör sig med honom eller henne. Sfären är starkt ljus och avger svagt ljus i ytterligare 60 fot. Att helt täcka bäraren med ett ogenomskinligt föremål, såsom en skål eller en hjälm, blockerar ljuset. Ljuset varar i 1 timme om det inte fördrivs, och tatueringen kan aktiveras en gång per lång vila. Om någon del av den här besvärjelsens område överlappar med ett område av mörker som skapats av en besvärjelse på 2:a nivån eller lägre, så försvinner den besvärjelse som skapade mörkret.",
				"Den här tatueringen lyser också upp områden som överlappar det mörker som skapats av Krakenmärket."
			]
		},
		{
			"name": "Mark of the Dryad",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 7 000 gp"
					]
				},
				"{@b Player Description}: {@i Creepers and vines swathe your arm, grasping and strangling anything and everything that draws too close. }",
				"Som en handling kan bäraren kasta förtrollningen \"entangle\", med intelligens som modifiering av trollformleringsförmågan. Efter att ha använt denna förmåga måste bäraren genomföra en kort eller lång vila för att aktivera tatueringen igen. Minst två burkar med tredimensionellt bläck måste användas för att ge den här tatueringen effekt."
			]
		},
		{
			"name": "Mark of the Elemental",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 7 000 gp"
					]
				},
				"{@b Player Description}: {@i The representation of an element flows around you, granting you its protection.}",
				"Bäraren blir motståndskraftig mot en typ av skada som väljs när tatueringen appliceras."
			]
		},
		{
			"name": "Mark of the Elven",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medium Enkel",
						"{@b Cost} : Bläck + 3 000 gp"
					]
				},
				"{@b Player Description}: {@i Sylvan magic runs through your veins, granting you the most common blessing of the Feywild.}",
				"Bäraren får immunitet mot magisk sömn och har fördel på räddningskast mot att bli förtrollad."
			]
		},
		{
			"name": "Mark of the Flock",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 7 000 gp"
					]
				},
				"{@b Player Description}: {@i An unkindness of ravens take flight from your tattoo, the inky designs now taking sinister material form. The cawing birds circle around you, awaiting your commands.}",
				"En gång per lång vila kan bäraren aktivera denna tatuering som en handling, vilket gör att en svärm av korpar (MM sg 339) av samma färg som de som avbildas i tatueringen dyker upp inom en radie av 5 fot från bäraren. Korparna finns kvar tills de dödas eller tills 10 minuter har gått, då de försvinner i rök. Korparna följer bärarens alla mentala kommandon och agerar på bärarens initiativ.",
				"Alla kläder som täcker tatueringen vid aktivering förstörs i processen när korparna flyger genom tyget. Om tatueringen täcks av en rustning aktiveras inte tatueringen.",
				"Minst tre burkar med tredimensionellt bläck måste användas för att den här tatueringen ska få sina effekter."
			]
		},
		{
			"name": "Mark of the Frog",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Leg",
						"{@b Size & Intricacy} : Liten Enkel",
						"{@b Cost} : Bläck + 1 000 gp"
					]
				},
				"{@b Player Description}: {@i Your legs become coiled springs, waiting to unleash the jumping prowess of the frog.}",
				"Bäraren kan aktivera denna tatuering som en handling en gång per lång vila. Under nästa minut tredubblas bärarens hoppavstånd."
			]
		},
		{
			"name": "Mark of the Ghast",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Medelhög medelvärde",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i This tattoo resembles swirling mist which wraps around the arm of the wearer.}",
				"Bäraren kan aktivera den här tatueringen som en bonusåtgärd, vilket gör att linjerna på tatueringen glöder lätt och att armen ändrar form i en minut. Bäraren kan aktivera den här förmågan en gång per lång vila.",
				"Bärarens arm bleknar i färg och växer till en ghoul, fingrarna skärps och förlängs till en fruktansvärd hand med klor. Alla klädesplagg som inte är avsedda för att passa ändringen i lemstorlek förstörs i processen. Om armen är täckt av en rustning som inte är avsedd att tillgodose förändringen i lemmens storlek kommer denna förändring inte att äga rum.",
				"En närstridsattack med den här armen ger {@dice 1d6} snittskada och {@dice 1d4} köldskada. Om den här tatueringen är skapad med isinriktat elementärt bläck ökar den kalla skadan till 1d6.",
				"Alla icke odöda varelser som drabbas av denna attack måste göra ett DC 10 räddningskast för konstitutionen eller förlamas i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändningar, vilket avslutar effekten på sig själv om det lyckas.",
				"Det finns en Ornate-version av tatueringen som har ett räddningskast på 12, istället för 10, och som kan aktiveras en gång per kort eller lång vila."
			]
		},
		{
			"name": "Mark of the Healer",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i Healing energy radiates from you in a soft golden glow.}",
				"En gång per lång vila kan bäraren aktivera denna tatuering som en handling. Under den kommande minuten (eller tills koncentrationen försvinner) får varje varelse (inklusive fiender) inom en radie av 30 fot runt bäraren det maximala antalet träffpoäng som är möjligt genom någon form av healing."
			]
		},
		{
			"name": "Mark of the Hummingbird",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Bröstkorg",
						"{@b Size & Intricacy} : Stor Enkel",
						"{@b Cost} : Bläck + 8 000 gp"
					]
				},
				"{@b Player Description}: {@i A curious bird darts across your chest, granting you its speed.}",
				"Bäraren får +1 på initiativrullningar."
			]
		},
		{
			"name": "Mark of the Kraken",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medium Enkel",
						"{@b Cost} : Bläck + 2 000 gp"
					]
				},
				"{@b Player Description}: {@i Like the Kraken, you are able to shroud your surroundings in darkness, making your strikes all the more unpredictable.}",
				"Som en handling utstrålar bäraren ett magiskt mörker som fyller en sfär med en radie på 15 fot centrerad kring bäraren och rör sig med honom. Varelser med mörkerseende kan inte se genom detta mörker, och icke magiskt ljus kan inte belysa det. Att helt täcka mörkrets källa med ett ogenomskinligt föremål, såsom en skål eller en hjälm, blockerar mörkret. Mörkret varar i 1 timme om det inte fördrivs, och tatueringen kan aktiveras en gång per lång vila.",
				"Om något av denna effekts område överlappar med ett ljusområde som skapats av en trollformel på 2:a nivån eller lägre, så försvinner den trollformel som skapade ljuset."
			]
		},
		{
			"name": "Mark of the Ox",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Bröstkorg",
						"{@b Size & Intricacy} : Stor ornerad",
						"{@b Cost} : Bläck + 10 000 gp"
					]
				},
				"{@b Player Description}: {@i Your body swells with the resilience of the mighty ox}",
				"Bärarens maximala träffpoäng ökar med 1 per karaktärsnivå."
			]
		},
		{
			"name": "Mark of the Pacifist",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Liten Enkel",
						"{@b Cost} : Bläck + 1 500 gp"
					]
				},
				"{@b Player Description}: {@i You exude calmness and serenity, discouraging even the most bloodthirsty foes from attacking you. }",
				"En gång per lång vila kan bäraren kasta helgedomsbesvärjelsen som en bonusåtgärd. Sparkastets DC är 15, och förtrollningen varar 1 minut.",
				"Tatueringens effekter upphör tidigt om bäraren gör en attack eller kastar en besvärjelse som påverkar en fiendevarelse."
			]
		},
		{
			"name": "Mark of the Packmaster",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 7 000 gp"
					]
				},
				"{@b Player Description}: {@i A pack of wolves leap from your tattoo, the inky designs now taking sinister material form. They shake their heads and howl to the sky, awaiting your commands. }",
				"En gång per lång vila kan bäraren använda en handling för att aktivera tatueringens kraft, vilket gör att 1d4+1 {@creature wolves|wolf|MM} (MM sg 341) av samma färg som avbildas i tatueringen dyker upp inom en radie på 1,5 meter från bäraren. Dessa vargar kvarstår tills de dödas eller tills 10 minuter har gått, då de försvinner i rök. Vargarna följer bärarens alla mentala kommandon och agerar på bärarens initiativ.",
				"Alla kläder som täcker tatueringen vid aktivering förstörs när vargarna hoppar genom tyget. Om tatueringen täcks av en rustning aktiveras inte tatueringen.",
				"Minst tre burkar med tredimensionellt bläck måste användas för att den här tatueringen ska få sina effekter."
			]
		},
		{
			"name": "Mark of the Pit Fiend",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 7 000 gp"
					]
				},
				"{@b Player Description}: {@i This tattoo resembles hellish imagery mixed with infernal runes which cover an entire arm.}",
				"Bäraren kan aktivera denna tatuering som en bonusåtgärd, vilket får runorna att glöda och armen att ändra form i en minut. Denna förmåga kan användas en gång per lång vila.",
				"Bärarens arm blir oproportionerligt större och blir skållad och röd, och handen har rakbladssvassa, svarta klor. Alla plagg som inte är avsedda för att passa ändringen i lemstorlek förstörs i processen. Om armen är täckt av en rustning som inte är avsedd för att tillgodose förändringen i lemstorlek kommer denna förändring inte att äga rum.",
				"En närstridsattack med denna arm ger 2d8 snedskador och 1d4 brandskador. Om denna tatuering är skapad med hjälp av elementärt bläck med eldsinriktning ökar brandskadan till 1d6.",
				"Medan armen är förändrad har bäraren en effektiv styrka-modifiering på +8 för allt som endast använder den förändrade armen."
			]
		},
		{
			"name": "Mark of the Pufferfish",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Liten genomsnittlig",
						"{@b Cost} : Bläck + 3 000 gp"
					]
				},
				"{@b Player Description}: {@i Venomous spines protrude from your skin, seeking flesh to corrode and infect with the pufferfish's natural defense.}",
				"När bäraren går in i en kamp med en annan varelse kan bäraren använda sin reaktion för att sträcka ut vassa giftiga taggar från det tatuerade området. Om den andra varelsen fortfarande är i fysisk kontakt med bäraren (dvs. en del av gripandet) i slutet av dennes tur, ger taggarna 1d4 giftskador. Stavarna förblir utdragna tills gripandet upphör."
			]
		},
		{
			"name": "Mark of the Shadow",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Liten genomsnittlig",
						"{@b Cost} : Bläck + 2 500 gp"
					]
				},
				"{@b Player Description}: {@i A veil of shadows and silence radiates from you, masking you from detection.}",
				"En gång per lång vila kan bäraren kasta {@spell pass without trace|PHB}, endast mot sig själv.",
				"Det finns en ornamenterad version av denna tatuering som tar bort gränsen för vilka varelser som kan bli måltavlor för besvärjelsen."
			]
		},
		{
			"name": "Mark of the Shadow (Ornate)",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Små utsmyckade",
						"{@b Cost} : Bläck + 4 000 gp"
					]
				},
				"{@b Player Description}: {@i A veil of shadows and silence radiates from you, masking you from detection.}",
				"En gång per lång vila kan bäraren kasta {@spell pass without trace|PHB}, den utsmyckade versionen av denna tatuering tar bort gränsen för vilka varelser som kan bli måltavlor för besvärjelsen."
			]
		},
		{
			"name": "Mark of the Snake Charmer",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 7 000 gp"
					]
				},
				"{@b Player Description}: {@i A knot of snakes erupts hissing from your tattoo, the inky designs taking sinister material form. Forked tongues taste the air as they flare their hoods, awaiting your commands.}",
				"En gång per lång vila kan bäraren använda en handling för att aktivera tatueringens kraft, vilket gör att 1d6 giftiga ormar dyker upp, som försvinner när de sjunker till 0 HP eller när de är mer än 150 fot bort. Ormarna är vänliga mot bäraren och dennes följeslagare och agerar på bärarens initiativ och följer bärarens mentala kommandon. Använd statistiken för giftiga ormar från Monstermanualen.",
				"Minst tre burkar med tredimensionellt bläck måste användas för att den här tatueringen ska få sina effekter."
			]
		},
		{
			"name": "Mark of the Soulmates",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : ",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i As the lives of two overly-attached people intertwine, you learn how to draw on each other's strengths and shoulder their burdens.}",
				"En gång per lång vila som en handling kan bäraren aktivera den här tatueringen när han eller hon befinner sig inom 30 fot från bäraren av den kompletterande tatueringen. De kan aktivera tatueringen som en reaktion, istället, när den andra bäraren aktiverar sin. Tatueringen förblir aktiv i tio minuter. Bäraren får en +2 bonus på AC och räddningskast när de befinner sig inom 30 fot från den person som bär den kompletterande {@b {@i Mark of the Soulmates}}. Dessutom, varje gång bäraren skulle ta skada, tar de hälften så mycket skada, och deras partner tar den andra hälften, och vice versa.",
				"Tatueringen är bara effektiv när båda bärarna aktiverar sina märken.",
				"Denna tatuering måste göras med metalliskt bläck."
			]
		},
		{
			"name": "Mark of the Spider",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Leg",
						"{@b Size & Intricacy} : Medium Enkel",
						"{@b Cost} : Bläck + 2 000 gp"
					]
				},
				"{@b Player Description}: {@i Your feet feel firmly planted on every surface they touch, allowing you to even run up vertical walls. }",
				"Som en handling en gång per lång vila får bäraren förmågan att röra sig uppåt, nedåt och över vertikala ytor och upp och ner längs tak, samtidigt som han/hon har händerna fria. Bäraren får också en klättringshastighet som är lika med dess gånghastighet. Dessa effekter varar i 1 timme, eller tills bäraren förlorar koncentrationen."
			]
		},
		{
			"name": "Mark of the Spiritmaster",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 8 000 gp"
					]
				},
				"{@b Player Description}: {@i A necromantic energy ripples through your mark, extending long smoky tendrils towards the undead. The tendrils constrict the spirit, overriding their will with yours.}",
				"Som en handling väljer bäraren en obotlig odödlig varelse inom 60 fot. Målet måste lyckas med ett Charisma räddningskast eller bli förtrollad av bäraren i en timme.",
				{
					"type": "abilityDc",
					"name": "Saving Throw",
					"attributes": [
						"cha"
					]
				},
				"DC för räddningskastet är lika med 8 + bärarens kompetensbonus + bärarens Charisma-modifierare. Om målet har en intelligens på 8 eller högre har det fördel på räddningskastet. Om varelsen inte för närvarande är kontrollerad får bäraren istället kontroll över varelsen.",
				"Tatueringen kan aktiveras en gång per kort eller lång vila."
			]
		},
		{
			"name": "Mark of the Tarrasque",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor genomsnittlig",
						"{@b Cost} : Bläck + 6 000 gp"
					]
				},
				"{@b Player Description}: {@i A warmth washes over you as the fortitude of the legendary tarrasque fills your veins.}",
				"En gång per lång vila kan bäraren aktivera tatueringen som en handling. Därefter får bäraren 5 tillfälliga träffpunkter i början av varje runda (dessa staplas inte) i en timme. När tatueringens effekter upphör förlorar bäraren alla återstående tillfälliga träffpunkter."
			]
		},
		{
			"name": "Mark of the Telepath",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Chef",
						"{@b Size & Intricacy} : Små utsmyckade",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i You can extend your consciousness to meet other minds, forming a mental channel. Thoughts, emotions, and images flood over the connection as your minds meld, overwhelming your senses for a few seconds.}",
				"Bäraren kan använda meddelandet när han/hon vill utan att behöva använda några komponenter."
			]
		},
		{
			"name": "Mark of the Viper",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medium Enkel",
						"{@b Cost} : Bläck + 3 000 gp"
					]
				},
				"{@b Player Description}: {@i Your body becomes stronger, resisting poisonous effects as if you'd become the viper.}",
				"Bäraren får en fördel vid räddningskast mot gift och är motståndskraftig mot gift."
			]
		},
		{
			"name": "Mark of the Weaponmaster",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Liten genomsnittlig",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i Your weapon feels like an extension of your body, lighter, sharper, deadlier. You will strike down any who dare challenge the weaponmaster.}",
				"Som en handling, en gång per lång vila, kan bäraren aktivera denna tatuering. I en timme blir alla vapen som bäraren håller i handen ett magiskt vapen med en +1 bonus på anfalls- och skaderullar."
			]
		},
		{
			"name": "Maw of the Dragon",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Chef",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 6 000 gp"
					]
				},
				"{@b Player Description}: {@i }",
				""
			]
		},
		{
			"name": "Scar of Bravery",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medium Enkel",
						"{@b Cost} : Bläck + 3 000 gp"
					]
				},
				"{@b Player Description}: {@i Your mind feels more more robust. The trauma and pain you have experienced bolsters your resolve.}",
				"Bäraren får fördel på räddningskast mot att bli skrämd."
			]
		},
		{
			"name": "Shield of the Elemental Guardian",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor genomsnittlig",
						"{@b Cost} : Bläck + 4 000 gp"
					]
				},
				"{@b Player Description}: {@i A wave of elemental energy covers your body, protecting you}",
				"När denna tatuering appliceras väljer bäraren en primär och en sekundär elementartyp från följande: syra, kyla, eld, blixt eller åska. Båda typerna av elementärt bläck måste användas vid skapandet av tatueringen, och bäraren kan inte välja samma element.",
				"En gång per lång vila kan bäraren aktivera denna tatuering som en handling. Under de kommande 10 minuterna, eller tills den avvisas, är bärarens kropp omgärdad av tunna och vimriga uttryck av det valda primära elementet som sprider starkt ljus i en 10-fots radie och dämpat ljus i ytterligare 10 fot.",
				"När tatueringen är aktiv har bäraren motståndskraft mot det sekundära elementet.",
				"Dessutom, när en varelse inom 5 meter från bäraren träffar dem med en närstridsattack, bryter elementet ut och orsakar 2d8 skador på angriparen av den primära elementartypen."
			]
		},
		{
			"name": "Slave's Mark",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Liten Enkel",
						"{@b Cost} : Bläck + 500 gp"
					]
				},
				"{@b Player Description}: {@i This tattoo is meant to be applied to a slave in order to prevent them from escaping, usually with a similar tattoo applied to the owner. The small tattoo is a sort of brand, used to keep slaves under control.}",
				"Genom att röra vid båda märkena som en handling kan bäraren av ett Owner's Mark ställa in eller ta bort ett Slave's Mark från sitt märke. Valfritt antal slavmärken kan stämmas av mot ett ägarmärke, och valfritt antal ägarmärken kan stämmas av mot ett enda slavmärke.",
				"Därefter kan ägaren som en handling aktivera sin tatuering och tvillingmärket på slaven börjar glöda som ett brinnande kol och tillfogar bäraren 1d4 brandskador per runda. Ägaren kan när som helst stoppa denna effekt med en handling. Denna skada upphör automatiskt och kan inte längre aktiveras om slaven har 0 träffpunkter. Om ägaren dör, eller på annat sätt förlorar sin tatuering, och slavens märke inte är inställt på någon annan ägare, kommer magin i slavens märke omedelbart att blekna, vilket gör det möjligt för dem att hantera appliceringen av en annan tatuering.",
				"Om det är ritat med elementärt bläck med eldsinriktning ger märket istället {@dice 1d6} eldsskada per runda.",
				"Det finns en variant som automatiskt aktiverar tatueringen om slaven rör sig mer än 150 fot från ägaren. I övrigt fungerar den identiskt med denna version."
			]
		},
		{
			"name": "Owner's Mark",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Liten Enkel",
						"{@b Cost} : Bläck + 1 000 gp"
					]
				},
				"{@b Player Description}: {@i This tattoo is meant to be applied to a slaver owner in order to prevent them from escaping, usually with a similar tattoo applied to their slaves. The tattoo is a sort of license/title, used to keep slaves under control.}",
				"Genom att röra vid båda märkena som en handling kan bäraren av ett Owner's Mark ställa in eller ta bort ett Slave's Mark från sitt märke. Valfritt antal slavmärken kan stämmas av mot ett ägarmärke, och valfritt antal ägarmärken kan stämmas av mot ett enda slavmärke.",
				"Därefter kan ägaren som en handling aktivera sin tatuering och tvillingmärket på slaven börjar glöda som ett brinnande kol och tillfogar bäraren 1d4 brandskador per runda. Ägaren kan när som helst stoppa denna effekt med en handling. Denna skada upphör automatiskt och kan inte längre aktiveras om slaven har 0 träffpunkter. Om ägaren dör, eller på annat sätt förlorar sin tatuering, och slavens märke inte är inställt på någon annan ägare, kommer magin i slavens märke omedelbart att blekna, vilket gör det möjligt för dem att hantera appliceringen av en annan tatuering.",
				"Om det är ritat med elementärt bläck med eldsinriktning ger märket istället {@dice 1d6} eldsskada per runda.",
				"Det finns en variant som automatiskt aktiverar tatueringen om slaven rör sig mer än 150 fot från ägaren. I övrigt fungerar den identiskt med denna version."
			]
		},
		{
			"name": "Spirit of the Bear",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor ornerad",
						"{@b Cost} : Bläck + 10 000 gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the endurance of a bear. }",
				"Bärarens konstitution ökar med +1. Den här tatueringen höjer inte bärarens konstitutionspoäng över 20."
			]
		},
		{
			"name": "Spirit of the Bull",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor ornerad",
						"{@b Cost} : Bläck + 10 000 gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the strength of a bull. }",
				"Bärarens styrka ökar med +1. Denna tatuering höjer inte bärarens styrka över 20."
			]
		},
		{
			"name": "Spirit of the Cat",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor ornerad",
						"{@b Cost} : Bläck + 10 000 gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the grace of a cat. }",
				"Bärarens Dexterity-poäng ökar med +1. Den här tatueringen höjer inte bärarens Dexterity-poäng över 20."
			]
		},
		{
			"name": "Spirit of the Eagle",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor ornerad",
						"{@b Cost} : Bläck + 10 000 gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the splendour of an eagle. }",
				"Bärarens Charisma-poäng ökar med +1. Denna tatuering höjer inte bärarens Charisma-poäng över 20."
			]
		},
		{
			"name": "Spirit of the Fox",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor ornerad",
						"{@b Cost} : Bläck + 10 000 gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the cunning of a fox. }",
				"Bärarens intelligenspoäng ökar med +1. Denna tatuering höjer inte bärarens intelligenspoäng över 20."
			]
		},
		{
			"name": "Spirit of the Owl",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor ornerad",
						"{@b Cost} : Bläck + 10 000 gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the wisdom of an owl.}",
				"Bärarens visdomspoäng ökar med +1. Denna tatuering höjer inte bärarens visdomspoäng över 20."
			]
		},
		{
			"name": "Spirit of the Stag",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor ornerad",
						"{@b Cost} : Bläck + 10 000 gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the vigilance of a stag. }",
				"Bäraren får en +2 bonus på initiativförmåga."
			]
		},
		{
			"name": "Spirit Walker's Sigil",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Medelhög medelvärde",
						"{@b Cost} : Bläck + 3 000 gp"
					]
				},
				"{@b Player Description}: {@i This tattoo is a symbol of planes joining together in confluence.}",
				"En gång per lång vila kan bäraren som en bonusåtgärd aktivera tatueringen och få sin fysiska kropp att mjukt upplösas i en eterisk dimma.",
				"Fram till slutet av sin tur kan bäraren förflytta sig genom fast materia som om den inte fanns där. Om bäraren avslutar sin tur medan han eller hon fortfarande befinner sig i fast materia kastas han eller hon omedelbart ut till närmaste öppna rum och tar 4d6 kraftskador. Om den skapats med tredimensionellt bläck kan den här förmågan användas en gång per kort eller lång vila."
			]
		},
		{
			"name": "Tattoo of [Ability]",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Bröstkorg",
						"{@b Size & Intricacy} : ",
						"{@b Cost} : Bläck + 6 000 gp"
					]
				},
				"{@b Player Description}: {@i Varies; work with DM for appropriate iconography.}",
				"Bäraren väljer en förmighetsnivå när denna tatuering appliceras. Därefter har bäraren en +1 bonus på den valda förmågan, upp till max 20."
			]
		},
		{
			"name": "Tattoo of Chilling",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Små utsmyckade",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i This tattoo is a whirl of snowflakes in the shape of a humanoid hand. }",
				"Den här tatueringen gör det möjligt för bäraren att kasta chill touch cantrip när han/hon vill, med intelligens som moduler för trollformeln. Om den är gjord med isinriktat elementärt bläck görs attackkastet för denna besvärjelse med fördel."
			]
		},
		{
			"name": "Tattoo of Flame",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Små utsmyckade",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i This tattoo is a detailed line of fire streaking out from a pointed finger. }",
				"Den här tatueringen gör det möjligt för bäraren att kasta brandbultscantripet när han eller hon vill, med intelligens som moduler för trollformeln. Om den är gjord med elementärt bläck med eldsinriktning görs attackkastet för denna besvärjelse med fördel."
			]
		},
		{
			"name": "Tattoo of Leaping",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Båda benen",
						"{@b Size & Intricacy} : Medelstor ornerad",
						"{@b Cost} : Bläck + 6 000 gp"
					]
				},
				"{@b Player Description}: {@i Coiled springs cover your calves, making you feel like your body is weightless. }",
				"Bärarens hoppavstånd fördubblas."
			]
		},
		{
			"name": "Tattoo of Major Protection",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Bröst eller rygg",
						"{@b Size & Intricacy} : Stor genomsnittlig",
						"{@b Cost} : Bläck + 8 000 gp"
					]
				},
				"{@b Player Description}: {@i A design of overlapping scales or plates, or even a design of chitinous armor, covers your torso.}",
				"Bäraren har en +2 bonus på AC och på alla räddningskast."
			]
		},
		{
			"name": "Tattoo of Protection",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Bröst eller rygg",
						"{@b Size & Intricacy} : Stor Enkel",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i A design of overlapping chain rings, or of leather-looking patches, covers your torso.}",
				"Bäraren har en +1 bonus på AC och på alla räddningskast."
			]
		},
		{
			"name": "Tattoo of Striding",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Leg",
						"{@b Size & Intricacy} : Medelhög medelvärde",
						"{@b Cost} : Bläck + 3 000 gp"
					]
				},
				"{@b Player Description}: {@i A design of leaves or flowing wind spirals around your leg. }",
				"Bärarens gånghastighet ökar med 5 fot. Denna tatuering kan appliceras på det andra benet för ytterligare +5 fot rörelseförmåga.",
				"Om tatueringen görs med tredimensionellt bläck ökar tatueringen istället rörelsehastigheten med +10 fot."
			]
		},
		{
			"name": "Tattoo of Warding",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Stor genomsnittlig",
						"{@b Cost} : Bläck + 4 000 gp"
					]
				},
				"{@b Player Description}: {@i A design of a shield is emblazoned across your body. }",
				"Bäraren har en +1 bonus på alla räddningskast."
			]
		},
		{
			"name": "Venom Ward",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Var som helst",
						"{@b Size & Intricacy} : Liten genomsnittlig",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i A design of interlocking fangs protect your bloodstream from toxins. }",
				"Bäraren har fördel på räddningskast mot gift."
			]
		},
		{
			"name": "Voice of Comprehension",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Chef",
						"{@b Size & Intricacy} : Liten genomsnittlig",
						"{@b Cost} : Bläck + 3 500 gp"
					]
				},
				"{@b Player Description}: {@i Marks cover your throat and surround your ears, conveying sound despite barriers of understanding. }",
				"Bäraren lär sig ytterligare ett språk som tatueraren väljer när tatueringen görs. Denna tatuering kan tas flera gånger, varje gång med ett annat språk som val."
			]
		},
		{
			"name": "Wings of Ink",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Tillbaka",
						"{@b Size & Intricacy} : Stor Enkel",
						"{@b Cost} : Bläck + 3 500 gp",
						"",
						"{@b Activation Time} :  1 åtgärd",
						"{@b Duration} : Koncentration, upp till 10 minuter",
						"{@b Frequency} : En gång per lång vila"
					]
				},
				"{@b Player Description}: {@i Inky, rippling wings spring from your back, granting the elusive, and most coveted ability of all–flight.}",
				"Bäraren får en flyghastighet på 60 fot under hela tiden. När förtrollningen upphör faller målet om det fortfarande är i luften, om det inte kan stoppa fallet.",
				"Armor som inte är särskilt utformade för att rymma vingar kommer inte att tillåta dig att manifestera dem, och kläder som inte är särskilt utformade för att rymma vingar kommer att förstöras.",
				"Minst två burkar med tredimensionellt bläck måste användas för att den här tatueringen ska ge effekt."
			]
		}
	],
	"table": [
		{
			"name": "Magical Tattoo Catalog",
			"source": "MagicalTattoos",
			"caption": "Magical Tattoo Catalog",
			"colLabels": [
				"Name",
				"Location",
				"Size and Intricacy",
				"Cost"
			],
			"colStyles": [
				"col-6 text-center",
				"col-1 text-center",
				"col-2 text-center",
				"col-2 text-center"
			],
			"rows": [
				[
					"{@optfeature All Seeing Eye|MagicalTattoos}",
					"Head",
					"Liten genomsnittlig",
					"Bläck + 2 500 gp"
				],
				[
					"{@optfeature Artisan's Hands|MagicalTattoos}",
					"Båda armarna",
					"Liten utsmyckad",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Eye of Darkvision|MagicalTattoos}",
					"Head",
					"Liten genomsnittlig",
					"Bläck + 2 500 gp"
				],
				[
					"{@optfeature Eye of Truesight|MagicalTattoos}",
					"Head",
					"Medelstor ornerad",
					"Bläck + 6 000 gp"
				],
				[
					"{@optfeature Eye of the Mage|MagicalTattoos}",
					"Head",
					"Liten utsmyckad",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Eye of the Seer|MagicalTattoos}",
					"Head",
					"Liten genomsnittlig",
					"Bläck + 2 500 gp"
				],
				[
					"{@optfeature Fist of the Elements|MagicalTattoos}",
					"Arm",
					"Medelhög Genomsnittlig",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Fortress Tattoo|MagicalTattoos}",
					"Var som helst",
					"Stor Genomsnittlig",
					"Bläck + 8 500 gp"
				],
				[
					"{@optfeature Mark of the Anchor|MagicalTattoos}",
					"Var som helst",
					"Liten och enkel",
					"Bläck + 1 000 gp"
				],
				[
					"{@optfeature Mark of the Archer|MagicalTattoos}",
					"Arm",
					"Medium Enkel",
					"Bläck + 2 000 gp"
				],
				[
					"{@optfeature Mark of the Armsman|MagicalTattoos}",
					"Arm",
					"Medium Enkel",
					"Bläck + 2 000 gp"
				],
				[
					"{@optfeature Mark of the Armsman|MagicalTattoos}",
					"Arm",
					"Medium Enkel",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Mark of the Cheetah|MagicalTattoos}",
					"Leg",
					"Liten och enkel",
					"Bläck + 1 500 gp"
				],
				[
					"{@optfeature Mark of the Death Walker|MagicalTattoos}",
					"Bröstkorg",
					"Stor ornerad",
					"Bläck + 10 000 gp"
				],
				[
					"{@optfeature Mark of the Driftglobe|MagicalTattoos}",
					"Var som helst",
					"Medelhög Genomsnittlig",
					"Bläck + 3 000 gp"
				],
				[
					"{@optfeature Mark of the Dryad|MagicalTattoos}",
					"Arm",
					"Medelstor ornerad",
					"Bläck + 7 000 gp"
				],
				[
					"{@optfeature Mark of the Elemental|MagicalTattoos}",
					"Var som helst",
					"Medelstor ornerad",
					"Bläck + 7 000 gp"
				],
				[
					"{@optfeature Mark of the Elven|MagicalTattoos}",
					"Var som helst",
					"Medium Enkel",
					"Bläck + 3 000 gp"
				],
				[
					"{@optfeature Mark of the Flock|MagicalTattoos}",
					"Var som helst",
					"Medelstor ornerad",
					"Bläck + 7 000 gp"
				],
				[
					"{@optfeature Mark of the Frog|MagicalTattoos}",
					"Leg",
					"Liten och enkel",
					"Bläck + 1 000 gp"
				],
				[
					"{@optfeature Mark of the Ghast|MagicalTattoos}",
					"Arm",
					"Medelhög Genomsnittlig",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Mark of the Healer|MagicalTattoos}",
					"Var som helst",
					"Medelstor ornerad",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Mark of the Hummingbird|MagicalTattoos}",
					"Bröstkorg",
					"Stor Enkel",
					"Bläck + 8 000 gp"
				],
				[
					"{@optfeature Mark of the Kraken|MagicalTattoos}",
					"Var som helst",
					"Medium Enkel",
					"Bläck + 2 000 gp"
				],
				[
					"{@optfeature Mark of the Ox|MagicalTattoos}",
					"Bröstkorg",
					"Stor ornerad",
					"Bläck + 10 000 gp"
				],
				[
					"{@optfeature Mark of the Pacifist|MagicalTattoos}",
					"Var som helst",
					"Liten och enkel",
					"Bläck + 1 500 gp"
				],
				[
					"{@optfeature Mark of the Packmaster|MagicalTattoos}",
					"Var som helst",
					"Medelstor ornerad",
					"Bläck + 7 000 gp"
				],
				[
					"{@optfeature Mark of the Pit Fiend|MagicalTattoos}",
					"Arm",
					"Liten genomsnittlig",
					"Bläck + 3 000 gp"
				],
				[
					"{@optfeature Mark of the Pufferfish|MagicalTattoos}",
					"Arm",
					"Liten genomsnittlig",
					"Bläck + 3 000 gp"
				],
				[
					"{@optfeature Mark of the Shadow|MagicalTattoos}",
					"Var som helst",
					"Liten genomsnittlig",
					"Bläck + 2 500 gp"
				],
				[
					"{@optfeature Mark of the Shadow|MagicalTattoos}",
					"Var som helst",
					"Liten utsmyckad",
					"Bläck + 4 000 gp"
				],
				[
					"{@optfeature Mark of the Snake Charmer|MagicalTattoos}",
					"Arm",
					"Medelstor ornerad",
					"Bläck + 7 000 gp"
				],
				[
					"{@optfeature Mark of the Soulmates|MagicalTattoos}",
					"Arm",
					"Liten utsmyckad",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Mark of the Spider|MagicalTattoos}",
					"Leg",
					"Medium Enkel",
					"Bläck + 2 000 gp"
				],
				[
					"{@optfeature Mark of the Spiritmaster|MagicalTattoos}",
					"Var som helst",
					"Medelstor ornerad",
					"Bläck + 8 000 gp"
				],
				[
					"{@optfeature Mark of the Tarrasque|MagicalTattoos}",
					"Var som helst",
					"Stor Genomsnittlig",
					"Bläck + 6 000 gp"
				],
				[
					"{@optfeature Mark of the Telepath|MagicalTattoos}",
					"Head",
					"Liten utsmyckad",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Mark of the Viper|MagicalTattoos}",
					"Var som helst",
					"Medium Enkel",
					"Bläck + 3 000 gp"
				],
				[
					"{@optfeature Mark of the Weaponmaster|MagicalTattoos}",
					"Arm",
					"Liten genomsnittlig",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Maw of the Dragon|MagicalTattoos}",
					"Head",
					"Medelstor ornerad",
					"Bläck + 6 000 gp"
				],
				[
					"{@optfeature Scar of Bravery|MagicalTattoos}",
					"Var som helst",
					"Medium Enkel",
					"Bläck + 3 000 gp"
				],
				[
					"{@optfeature Shield of the Elemental Guardian|MagicalTattoos}",
					"Var som helst",
					"Stor Genomsnittlig",
					"Bläck + 4 000 gp"
				],
				[
					"{@optfeature Slave's Mark|MagicalTattoos}",
					"Var som helst",
					"Liten och enkel",
					"Bläck + 4 000 gp"
				],
				[
					"{@optfeature Owner's Mark|MagicalTattoos}",
					"Var som helst",
					"Liten och enkel",
					"Bläck + 500 gp"
				],
				[
					"{@optfeature Spirit of the Bear|MagicalTattoos}",
					"Var som helst",
					"Stor ornerad",
					"Bläck + 10 000 gp"
				],
				[
					"{@optfeature Spirit of the Bull|MagicalTattoos}",
					"Var som helst",
					"Stor ornerad",
					"Bläck + 10 000 gp"
				],
				[
					"{@optfeature Spirit of the Cat|MagicalTattoos}",
					"Var som helst",
					"Stor ornerad",
					"Bläck + 10 000 gp"
				],
				[
					"{@optfeature Spirit of the Eagle|MagicalTattoos}",
					"Var som helst",
					"Stor ornerad",
					"Bläck + 10 000 gp"
				],
				[
					"{@optfeature Spirit of the Fox|MagicalTattoos}",
					"Var som helst",
					"Stor ornerad",
					"Bläck + 10 000 gp"
				],
				[
					"{@optfeature Spirit of the Owl|MagicalTattoos}",
					"Var som helst",
					"Stor ornerad",
					"Bläck + 10 000 gp"
				],
				[
					"{@optfeature Spirit of the Stag|MagicalTattoos}",
					"Var som helst",
					"Stor ornerad",
					"Bläck + 10 000 gp"
				],
				[
					"{@optfeature Spirit Walker's Sigil|MagicalTattoos}",
					"Var som helst",
					"Medelhög Genomsnittlig",
					"Bläck + 3 000 gp"
				],
				[
					"{@optfeature Tattoo of [Ability]|MagicalTattoos}",
					"Bröstkorg",
					"Stor Genomsnittlig",
					"Bläck + 6 000 gp"
				],
				[
					"{@optfeature Tattoo of Chilling|MagicalTattoos}",
					"Var som helst",
					"Liten utsmyckad",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Tattoo of Flame|MagicalTattoos}",
					"Var som helst",
					"Liten utsmyckad",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Tattoo of Leaping|MagicalTattoos}",
					"Båda benen",
					"Medelstor ornerad",
					"Bläck + 6 000 gp"
				],
				[
					"{@optfeature Tattoo of Major Protection|MagicalTattoos}",
					"Bröst eller rygg",
					"Stor Genomsnittlig",
					"Bläck + 8 000 gp"
				],
				[
					"{@optfeature Tattoo of Protection|MagicalTattoos}",
					"Bröst eller rygg",
					"Stor Enkel",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Tattoo of Striding|MagicalTattoos}",
					"Leg",
					"Medelhög Genomsnittlig",
					"Bläck + 3 000 gp"
				],
				[
					"{@optfeature Tattoo of Warding|MagicalTattoos}",
					"Var som helst",
					"Stor Genomsnittlig",
					"Bläck + 4 000 gp"
				],
				[
					"{@optfeature Venom Ward|MagicalTattoos}",
					"Var som helst",
					"Liten genomsnittlig",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Voice of Comprehension|MagicalTattoos}",
					"Head",
					"Liten genomsnittlig",
					"Bläck + 3 500 gp"
				],
				[
					"{@optfeature Wings of Ink|MagicalTattoos}",
					"Back",
					"Stor Enkel",
					"Bläck + 3 500 gp"
				]
			]
		},
		{
			"name": "Availible Materials",
			"source": "MagicalTattoos",
			"caption": "Availible Materials",
			"colLabels": [
				"Item",
				"Cost",
				"Weight"
			],
			"colStyles": [
				"col-6 text-center",
				"col-3 text-center",
				"col-3 text-center"
			],
			"rows": [
				[
					"Verktyg för tatuerare",
					"15 gp",
					"5 lb."
				],
				[
					"Skissbok",
					"25 gp",
					"2 lb"
				],
				[
					"Medicinska förnödenheter",
					"30 gp",
					"2 lb"
				],
				[
					"Bläckbas",
					"5 cp",
					"1 oz"
				],
				[
					"Fullständig bläckuppsättning",
					"200 gp",
					"1 lb"
				],
				[
					"Bestialiskt bläck",
					"125 gp",
					"1 oz"
				],
				[
					"Svart bläck",
					"15 gp",
					"1 oz"
				],
				[
					"Blått bläck",
					"15 gp",
					"1 oz"
				],
				[
					"Brunt bläck",
					"15 gp",
					"1 oz"
				],
				[
					"Detektionsbläck",
					"600 gp",
					"1 oz"
				],
				[
					"Elementärt bläck",
					"150 gp",
					"1 oz"
				],
				[
					"Glamour bläck",
					"75 gp",
					"1 oz"
				],
				[
					"Glow bläck",
					"75 gp",
					"1 oz"
				],
				[
					"Grönt bläck",
					"15 gp",
					"1 oz"
				],
				[
					"Metalliskt bläck",
					"150 gp",
					"1 oz"
				],
				[
					"Stämningsbläck",
					"115 gp",
					"1 oz"
				],
				[
					"Orange bläck",
					"15 gp",
					"1 oz"
				],
				[
					"Prismatiskt bläck",
					"125 gp",
					"1 oz"
				],
				[
					"Lila bläck",
					"15 gp",
					"1 oz"
				],
				[
					"Skiftande bläck",
					"1,500 gp",
					"1 oz"
				],
				[
					"Rött bläck",
					"15 gp",
					"1 oz"
				],
				[
					"Temporärt bläck",
					"10 gp",
					"1 oz"
				],
				[
					"Tredimensionellt bläck",
					"350 gp",
					"1 oz"
				],
				[
					"Vitt bläck",
					"15 gp",
					"1 oz"
				],
				[
					"Gult bläck",
					"15 gp",
					"1 oz"
				]
			]
		},
		{
			"name": "Copying Check",
			"source": "MagicalTattoos",
			"caption": "Copying Check",
			"colLabels": [
				"Condition of Subject",
				"DC"
			],
			"colStyles": [
				"col-10 text-center",
				"col-2 text-center"
			],
			"rows": [
				[
					"Levande, villiga eller omedvetna",
					"5"
				],
				[
					"Död, i mindre än en vecka",
					"10"
				],
				[
					"Levande, ovillig eller återhållen",
					"15"
				],
				[
					"Död, i en vecka eller mer",
					"20"
				],
				[
					"Död, tatueringsdesignen är inte intakt",
					"25"
				]
			]
		},
		{
			"name": "Mood Ink ",
			"source": "MagicalTattoos",
			"colLabels": [
				"Mood",
				"Color"
			],
			"colStyles": [
				"col-8 text-center",
				"col-4 text-center"
			],
			"rows": [
				[
					"Ilska, irritation",
					"Red"
				],
				[
					"Nervös, rädd",
					"Orange"
				],
				[
					"Överraskad, chockad",
					"Gul"
				],
				[
					"Avskyvärd, avvisad",
					"Grön"
				],
				[
					"Sorglig, deprimerad",
					"Blue"
				],
				[
					"Lycklig, förälskad",
					"Lila"
				]
			]
		},
		{
			"name": "Available Space",
			"source": "MagicalTattoos",
			"caption": "Available Space",
			"colLabels": [
				"Size (intricacy)",
				"Time",
				"Application DC"
			],
			"colStyles": [
				"col-9 text-center",
				"col-2 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"Liten (enkel)",
					"{@dice 1+1d4} timmar",
					"{@dc 10}"
				],
				[
					"Små (genomsnittliga), medelstora (enkla)",
					"{@dice 2+1d6} timmar",
					"{@dc 12}"
				],
				[
					"Liten (utsmyckad), medelhög (genomsnittlig), stor (enkel)",
					"{@dice 4+1d8} timmar",
					"{@dc 14}"
				],
				[
					"Medium (utsmyckad), Large (genomsnittlig)",
					"{@dice 6+3d6} timmar",
					"{@dc 16}"
				],
				[
					"Stor (utsmyckad)",
					"{@dice 8+3d10} timmar",
					"{@dc 18}"
				]
			]
		},
		{
			"name": "Risk of Disease (Tattoo)",
			"source": "MagicalTattoos",
			"caption": "Risk of Disease (Tattoo)",
			"colLabels": [
				"Cleanliness",
				"CON save DC"
			],
			"colStyles": [
				"col-10 text-center",
				"col-2 text-center"
			],
			"rows": [
				[
					"Lämpliga medicinska förnödenheter används",
					"{@dc 5}"
				],
				[
					"Improviserade medicinska förnödenheter används",
					"{@dc 10}"
				],
				[
					"Dåligt improviserade medicinska förnödenheter används",
					"{@dc 12}"
				],
				[
					"Ingen sterilisering",
					"{@dc 15}"
				],
				[
					"Aktivt ohälsosamt",
					"{@dc 20}"
				]
			]
		}
	],
	"item": [
		{
			"name": "Tattooist's Tools",
			"type": "AT",
			"rarity": "none",
			"value": 1500,
			"weight": 5,
			"source": "MagicalTattoos",
			"entries": [
				"Tattooist Tools innehåller en väska med en ren kruka med {@item Ink Base}, 3 {@item pots of black ink|Ink, Black|Tatv4} och 5 ben- och tornnålar som kan bytas ut för olika mönster och effekter, en nålkam för att täcka större områden och en mejsel för att utöva tryck på nålarna. Ytterligare färger av bläck samt förtrollade bläck kan köpas från försäljare.",
				"{@i The needles can be either maori chisel, rake needle, or tebori needles}."
			]
		},
		{
			"name": "Sketchbook",
			"type": "G",
			"rarity": "none",
			"value": 2500,
			"weight": 2,
			"source": "MagicalTattoos",
			"entries": [
				"Innehåller kända tatueringsmönster. Varje mönster tar upp en hel sida. Skissböcker har 25 sidor."
			]
		},
		{
			"name": "Medical Supplies",
			"type": "G",
			"rarity": "none",
			"value": 1500,
			"weight": 2,
			"source": "MagicalTattoos",
			"entries": [
				"Används för att sterilisera tatueringsverktyg. Innehåller tillräckligt med material för att sterilisera upp till tio gånger."
			]
		},
		{
			"name": "Ink Base",
			"type": "P",
			"rarity": "none",
			"value": 5,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Klar vätska som kan blandas med pigment för att bilda 1 oz av lämplig färg."
			]
		},
		{
			"name": "Ink, Full set",
			"type": "P",
			"rarity": "none",
			"value": 20000,
			"weight": 1,
			"source": "MagicalTattoos",
			"entries": [
				"Innehåller 1 oz av varje färg av de grundläggande bläcken (svart, blått, brunt, grönt, orange, lila, rött, vitt och gult)."
			]
		},
		{
			"name": "Ink, Bestial",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 12500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Bläck tillverkat av essensen av en typ av varelse. Framkallar bilder av denna varelse i sinnet på dem som ser tatueringen."
			]
		},
		{
			"name": "Ink, Black",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta är ett bläck för tatuering, men kan också användas för skisser och allmän konst."
			]
		},
		{
			"name": "Ink, Blue",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta är ett bläck för tatuering, men kan också användas för skisser och allmän konst."
			]
		},
		{
			"name": "Ink, Brown",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta är ett bläck för tatuering, men kan också användas för skisser och allmän konst."
			]
		},
		{
			"name": "Ink, Detection",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 60000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Det här specialtillverkade bläcket reagerar på vissa varelsers närvaro och lyser svagt när det befinner sig inom 30 meter från varelsen i fråga. Varje olika typ av varelse är en annan typ av Detection Ink."
			]
		},
		{
			"name": "Ink, Elemental",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 15000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta bläck är i de flesta fall rent kosmetiskt och finns i en mängd olika elementära stilar. Vissa kan få tatueringslinjerna att brinna som smält lava, medan andra kan få det att se ut som om kallt vatten rinner genom linjerna i subjektets hud. Vissa jordinriktade bläck får linjerna i en tatuering att se ut som om de var fyllda med skimrande ädelstenar. Även om detta normalt sett är kosmetiskt, kan det förstärka effekterna av en sådan tatuering om lämpligt elementärt bläck är anpassat till en specifik tatuering. Till exempel skulle en tatuering av en knytnäve av elementen bli mycket starkare om den ritas med isjusterat bläck."
			]
		},
		{
			"name": "Ink, Glamour",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 7500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta bläck får linjer som ritas med det att glittra som tusen stjärnor. Dessa bläck finns i en mängd olika färger."
			]
		},
		{
			"name": "Ink, Glow",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 7500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Tatueringar med detta preparat är bleka versioner av sina färger i ljuset, men i svaga eller mörka förhållanden lyser de livligt med sin lämpliga färg och skapar svagt ljus i en radie av tre meter om tatueringen är oskyddad."
			]
		},
		{
			"name": "Ink, Green",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta är ett bläck för tatuering, men kan också användas för skisser och allmän konst."
			]
		},
		{
			"name": "Ink, Metallic",
			"type": "P",
			"rarity": "none",
			"value": 15000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Tatueringar som görs med detta bläck gör att det ser ut som om personen i fråga har organiskt flexibla metallinläggningar inbäddade i huden. Dessa bläck finns i en mängd olika smaker, från guld till silver och rostig järn."
			]
		},
		{
			"name": "Ink, Mood",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 11500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Det ser ut som ett vanligt grått bläck i flaskan, men när det appliceras på motivet ändrar det här bläcket färg beroende på motivets humör.",
				{
					"type": "table",
					"colLabels": [
						"Mood",
						"Color"
					],
					"colStyles": [
						"col-8 text-center",
						"col-4 text-center"
					],
					"rows": [
						[
							"Ilska, irritation",
							"Red"
						],
						[
							"Nervös, rädd",
							"Orange"
						],
						[
							"Överraskad, chockad",
							"Gul"
						],
						[
							"Avskyvärd, avvisad",
							"Grön"
						],
						[
							"Sorglig, deprimerad",
							"Blue"
						],
						[
							"Lycklig, förälskad",
							"Lila"
						]
					]
				}
			]
		},
		{
			"name": "Ink, Orange",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta är ett bläck för tatuering, men kan också användas för skisser och allmän konst."
			]
		},
		{
			"name": "Ink, Prismatic",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 12500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Det här bläcket ser ut som en virvlande massa regnbågsfärger i flaskan och gör att linjer som tatuerats med det blir vackra och skimrande."
			]
		},
		{
			"name": "Ink, Purple",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta är ett bläck för tatuering, men kan också användas för skisser och allmän konst."
			]
		},
		{
			"name": "Ink, Shifting",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 150000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Shifting ink är det mest sällsynta av alla tatueringsbläck och gör det möjligt att placera två tatueringar på samma kroppsdel. För att detta bläck ska kunna visa sin sanna kraft måste området som ska tatueras först förberedas med shifting bläck. Denna process kräver samma mängd bläck som den större av de två tatueringarna som ska appliceras. Under appliceringen av den första tatueringen reagerar det skiftande bläcket med den och det absorberas i bärarens hud. Den andra tatueringen kan appliceras över detta. När detta är gjort kan bäraren välja vilken tatuering som ska manifesteras en gång per kort vila.",
				"Det tar lika lång tid att förbereda området med skiftande bläck som för en större tatuering, men det finns ingen DC i samband med detta. Tatueringarna måste appliceras inom tre dagar efter appliceringen av shifting bläcket, innan det förlorar sin styrka och binder sig med endast den första tatueringen. Konstnärer riskerar ibland att utmatta sig själva för att försöka slutföra sitt arbete innan det skiftande bläcket sätter sig."
			]
		},
		{
			"name": "Ink, Red",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta är ett bläck för tatuering, men kan också användas för skisser och allmän konst."
			]
		},
		{
			"name": "Ink, Temporary",
			"type": "P",
			"rarity": "none",
			"value": 1000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta bläck ser ut som vanligt svart bläck, men det appliceras på huden med en tunn pensel. Tatueringar gjorda med detta bläck håller upp till en vecka eller tills de tvättas bort med vatten."
			]
		},
		{
			"name": "Ink, Three-Dimensional",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 35000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Det här bläcket finns i samma standardfärger som vanligt bläck. När det appliceras skapar det dock en fantastisk effekt där tatueringens mönster tycks sväva av från bärarens hud och sväva ovanför den. Tatueringen kan också animeras en aning och snurra eller krusa runt området."
			]
		},
		{
			"name": "Ink, White",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta är ett bläck för tatuering, men kan också användas för skisser och allmän konst."
			]
		},
		{
			"name": "Ink, Yellow",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Detta är ett bläck för tatuering, men kan också användas för skisser och allmän konst."
			]
		}
	],
	"monster": [
		{
			"name": "Ink Viper",
			"size": [
				"T"
			],
			"type": "beast",
			"source": "MagicalTattoos",
			"alignment": [
				"U"
			],
			"ac": [
				13
			],
			"hp": {
				"formula": "1d4 + 5",
				"average": 7
			},
			"speed": {
				"walk": 10,
				"swim": 30
			},
			"str": 2,
			"dex": 16,
			"con": 11,
			"int": 1,
			"wis": 10,
			"cha": 3,
			"passive": 10,
			"cr": "1/8",
			"senses": [
				"blindsight 10 ft."
			],
			"senseTags": [
				"B"
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit -2} för att träffa, räckvidd 1,5 m, ett mål. {@h 5} ({@dice 1d1})) genomträngande skada, och målet måste göra ett {@dc 12} räddningskast med konstitutionen, eller bli {@condition poisoned} av det giftiga bläck som utgör deras gift, och ta 7 ({@damage 3d4}) giftskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat."
					]
				}
			],
			"damageTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"poisoned"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Ink Wolf",
			"size": [
				"M"
			],
			"type": "beast",
			"source": "MagicalTattoos",
			"alignment": [
				"U"
			],
			"ac": [
				14
			],
			"hp": {
				"formula": "3d8 + 2",
				"average": 15
			},
			"speed": {
				"walk": 40
			},
			"str": 12,
			"dex": 15,
			"con": 12,
			"int": 3,
			"wis": 12,
			"cha": 6,
			"passive": 13,
			"cr": "1/2",
			"senseTags": [
				"B"
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +4} för att träffa, räckvidd 1,5 m, ett mål. {@h 7} ({@dice 2d4 + 2})) genomträngande skada, och om målet är en varelse måste den göra ett {@dc 11} räddningskast för konstitutionen, eller bli {@condition poisoned} av det giftiga bläck som utgör deras tänder, och ta 5 ({@damage 2d4}) giftskador vid ett misslyckat räddningskast, eller halva skadan vid ett lyckat räddningskast."
					]
				}
			],
			"damageTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"skill": {
				"perception": "+3",
				"stealth": "+4"
			},
			"trait": [
				{
					"name": "Keen Hearing and Smell",
					"entries": [
						"Vargen har fördel på Wisdom (Perception)-kontroller som bygger på hörsel eller lukt."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"Vargen har fördel på attackkast mot en varelse om minst en av vargens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}."
					]
				}
			],
			"traitTags": [
				"Keen Senses",
				"Pack Tactics"
			],
			"environment": [
				"urban"
			],
			"tokenUrl": "https://i.etsystatic.com/8773731/r/il/446c95/2015405051/il_794xN.2015405051_2sdg.jpg",
			"conditionInflict": [
				"poisoned"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Unkindness of Ink Ravens",
			"size": [
				"M"
			],
			"type": {
				"type": "beast",
				"swarmSize": "T"
			},
			"source": "MagicalTattoos",
			"alignment": [
				"U"
			],
			"ac": [
				14
			],
			"hp": {
				"formula": "8d8 + 5",
				"average": 36
			},
			"speed": {
				"walk": 10,
				"fly": 50
			},
			"str": 6,
			"dex": 14,
			"con": 8,
			"int": 3,
			"wis": 12,
			"cha": 6,
			"passive": 15,
			"cr": "1/2",
			"senseTags": [
				"B"
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +4} för att träffa, räckvidd 5 fot, ett mål i svärmens utrymme. {@h 16} ({@dice 4d6 + 2}) stickande skada, Mål som träffas av den här attacken lämnas med små bläckfläckar av korparnas färg inbäddade i huden och måste lyckas med ett {@dc 12} räddningskast på konstitutionen, eller bli {@condition poisoned} av det giftiga bläcket som utgör korparnas näbbar för {@h 5} ({@dice 2d4}) giftskada vid misslyckad räddning, eller halva skadan vid lyckad räddning."
					]
				}
			],
			"damageTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"skill": {
				"perception": "+3",
				"stealth": "+4"
			},
			"trait": [
				{
					"name": "Swarm",
					"entries": [
						"Den ovänliga kan ta upp en annan varelses utrymme och vice versa, och den ovänliga kan förflytta sig genom alla öppningar som är stora nog för en Tiny raven. Den okynne kan inte återfå träffpunkter eller få tillfälliga träffpunkter."
					]
				}
			],
			"environment": [
				"urban"
			],
			"tokenUrl": "https://i.etsystatic.com/8773731/r/il/446c95/2015405051/il_794xN.2015405051_2sdg.jpg",
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"paralyzed",
				"petrified",
				"prone",
				"restrained",
				"stunned"
			],
			"savingThrowForced": [
				"constitution"
			]
		}
	]
}
