{
	"_meta": {
		"sources": [
			{
				"json": "ALseason9DMG",
				"abbreviation": "AL9DMG",
				"full": "Dungeon Master's Season 9: Inglorious Redemption",
				"authors": [
					"WotC"
				],
				"version": "1.0",
				"convertedBy": [
					"Modnar"
				],
				"url": "https://drive.google.com/file/d/1kJ0WLjn-pdEZlv10sNMtP33FaKj0SHrN/view",
				"targetSchema": "1.0.0"
			},
			{
				"json": "ALseason9PHB",
				"abbreviation": "AL9PHB",
				"full": "Player's Hanbook Season 9: Inglorious Redemption",
				"authors": [
					"WotC"
				],
				"version": "1.0",
				"convertedBy": [
					"Modnar"
				],
				"url": "https://drive.google.com/file/d/1ABgOKmECmbiMF8u-73Yq930gexzyaMYG/view",
				"targetSchema": "1.0.0"
			},
			{
				"json": "ALseason9DMrewards",
				"abbreviation": "AL9DMr",
				"full": "Dungeon Master Rewards Season 9",
				"authors": [
					"WotC"
				],
				"version": "1.0",
				"convertedBy": [
					"Modnar"
				],
				"url": "https://drive.google.com/file/d/1ABgOKmECmbiMF8u-73Yq930gexzyaMYG/view",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1541289600,
		"dateLastModified": 1663792415,
		"_dateLastModifiedHash": "e819390897"
	},
	"book": [
		{
			"name": "Adventure League Season 9, Player's Guide",
			"id": "AL9PHB",
			"source": "ALseason9PHB",
			"group": "other",
			"published": "2019-09-16",
			"contents": [
				{
					"name": "Player's Guide, Season 9: Inglorious Redemption",
					"headers": [
						"Part 1. Creating a Character",
						"Part 2. Adventurers League Play",
						"Appendix 1: Renown",
						"Appendix 2: Season 9 Characters"
					]
				}
			]
		},
		{
			"name": "Adventure League Season 9: Dungeon Master's Guide",
			"id": "AL9DMG",
			"source": "ALseason9DMG",
			"group": "other",
			"published": "2019-09-16",
			"contents": [
				{
					"name": "Dungeon Master's Guide, Season 9: Inglorious Redemption",
					"headers": [
						"Part 1. Getting Started",
						"Part 2. Running Adventures"
					]
				}
			]
		},
		{
			"name": "Adventure League Season 9: Dungeon Master's Rewards",
			"id": "AL9DMR",
			"source": "ALseason9DMrewards",
			"group": "other",
			"published": "2019-09-16",
			"contents": [
				{
					"name": "Dungeon Master's Guide, Season 9: Inglorious Redemption",
					"headers": [
						"Dungeon Master Rewards",
						"Campaign Rewards-Inglorious Redemption"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "AL9PHB",
			"source": "ALseason9PHB",
			"data": [
				{
					"type": "section",
					"name": "Part 1. Creating a Character",
					"entries": [
						"Det här dokumentet är en guide för att skapa och utveckla en D&D-karaktär för spel i kampanjen Forgotten Realms med BALDUR'S GATE: DESCENT INTO AVERNUS och som hanteras av D&D Adventurers League. Reglerna här kompletteras av Adventurers League FAQ (finns också i Adventurers League Player's Pack).",
						{
							"type": "section",
							"name": "What You Need to Play",
							"entries": [
								"För att delta i D&D Adventurers League-spel måste du ha tillgång till minst följande:",
								"{@i {@b D&D Basic Rules}}. Detta pdf-dokument finns gratis på Wizards of the Coast:s webbplats och innehåller alla spelets grundregler. För en mer komplett upplevelse rekommenderar vi att du använder en femte upplagan av D&D Player's Handbook.",
								"{@i {@b A Character Sheet and an Adventure Logsheet}}. Du kan använda vilket karaktärsblad som helst som är avsett för femte utgåvan av D&D, och ett äventyrsloggblad som passar dig. Du kan hitta några på D&D Adventurers League Resources."
							]
						},
						{
							"type": "section",
							"name": "Character Creation",
							"entries": [
								"Du behöver också en karaktär som är skapad för D&D Adventurers League. Alla karaktärer börjar på 1:a nivån.",
								{
									"type": "entries",
									"name": "Step 1: Choose a Race and Class",
									"entries": [
										"Karaktärer i Forgotten Realms kan välja ras och klassalternativ från spelarens handbok och en annan resurs - en regel som kallas \"PHB+1\". Ytterligare resurser inkluderar följande produkter:",
										{
											"type": "list",
											"items": [
												"Elemental Evil Player's Companion (EEPC)",
												"Sword Coast Adventurer's Guide (SCAG)",
												"Volos guide till monster (VGM)",
												"{@homebrew Xanathar's Guide to Everything (XGE)| XGE innehåller även \"Tortle Package\".",
												"{@homebrew Mordenkainen's Tome of Foes (ToF).| Chapters 1–5, only}"
											]
										},
										"När du väljer en ytterligare källa kan du dessutom välja mellan följande varianter eller valfria regler när du skapar din karaktär:",
										{
											"type": "list",
											"items": [
												"Variant mänskliga egenskaper (PHB)",
												"Varianter för halv alf och Tiefling (SCAG/ToF)",
												"{@homebrew Option: Human Languages (SCAG)| Taking this option can be done, even if its source product isn't your selection for PHB+1}",
												"{@homebrew Blessing of Corellon (ToF)|Taking this option can be done, even if its source product isn't your selection for PHB+1}"
											]
										},
										"{@i {@b NOTE:}} Raser med flygning på 1:a nivån och alternativ från andra resurser än de som anges ovan är inte tillgängliga utan särskild kampanjdokumentation (dvs. certifikat etc.). Vissa säsong 9-karaktärer kan utveckla vingar på 5:e nivån (se bilaga 2: Säsong 9-karaktärer).",
										"Dessutom måste din karaktär tillhöra en säsong. Detta val ger din karaktär ytterligare regler som den annars inte skulle ha tillgång till, t.ex. ras- eller klassegenskaper eller andra regler som är unika för säsongen."
									]
								},
								{
									"type": "entries",
									"name": "Step 2: Determine Ability Scores",
									"entries": [
										"Din karaktärs förmågepoäng genereras med hjälp av en av följande metoder:",
										{
											"type": "list",
											"items": [
												"Standard Array (15, 14, 13, 12, 10, 8)",
												"Variant: Anpassning av förmågepoäng (PHB)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Step 3: Describe Your Character",
									"entries": [
										"Beskriv din karaktär och välj en bakgrund.",
										"{@i {@b Background}}. Välj eller skapa en bakgrund med hjälp av Player's Handbook eller andra kampanjresurser. Ytterligare resurser är tillåtna i Adventurers League Content Catalogue (ALCC).",
										"{@i {@b Alignment}}. Generellt sett kan karaktärer i Forgotten Realms vara av vilken inriktning som helst utom ondska. Medlemmar av antingen Lords' Alliance eller Zhentarim-fraktionen (se steg 5 nedan) kan dock vara lagligt onda.",
										"{@i {@b Deities}}. Din karaktär kan välja vilken gudom som helst som anges i tabellerna Deities of the Forgotten Realms och Nonhuman Deities i Player's Handbook eller någon av de gudomar som nämns i de resurser som anges i {@b Step 2}, ovan. Clerics {@b must} dyrkar en enda specifik gudom men är inte begränsade till de Domains som rekommenderas för deras gudom. Andra karaktärer är inte skyldiga att ha en gudom."
									]
								},
								{
									"type": "entries",
									"name": "Step 4: Choose Equipment",
									"entries": [
										"Din karaktärs klass och bakgrund bestämmer utrustning och guld; du behöver inte rulla för att få en startförmögenhet.",
										"{@i {@b Trinkets}}. Du börjar med en prydnadssak från tabellen i kapitel 5 i Spelarhandboken - välj en eller bestäm den slumpmässigt (ditt val).",
										"{@i {@b Equipment}}. Din karaktär kan sälja eller köpa trollformelkomponenter och utrustning som finns i Spelarhandboken eller andra spelarresurser."
									]
								},
								{
									"type": "entries",
									"name": "Step 5: Select a Faction (Optional)",
									"entries": [
										"Din karaktär kan vara medlem i en fraktion endast om hen har bakgrundsfunktionen {@b Safe Haven} (Faction Agent background, Sword Coast Adventurers Guide).",
										"Medlemmar i en fraktion får ett tecken som identifierar deras fraktion: en nål, ett mässingsband eller ett särskilt mynt. Dessutom kan de identifiera sig på andra sätt, till exempel genom kläder, tatueringar eller hemliga handslag. Ytterligare information om fraktioner finns i {@b Appendix 1: Renown}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2. Adventurers League Play",
					"entries": [
						"För att spela ett äventyr måste din karaktär ligga inom äventyrets nivåintervall. När du väl har börjat med ett äventyr med hårda pärmar kan du fortsätta att spela det om du avancerar utanför dess nivåintervall, men om du slutar för att spela ett annat äventyr med hårda pärmar kan du inte återgå till det första.",
						{
							"type": "entries",
							"name": "During Your Adventures",
							"entries": [
								"Din karaktär kan sälja eller köpa utrustning med hjälp av reglerna i spelarhandboken. {@b Between sessions} kan din karaktär köpa utrustning som finns i någon resurs från steg 2 ovan. Vissa äventyr har dock begränsningar för vad som kan köpas under en session. Valuta och utrustning kan inte ges till en annan karaktär, men:",
								{
									"type": "list",
									"items": [
										"Utrustning och förbrukningsvaror kan lånas ut till andra karaktärer vid ditt bord, men de måste lämna tillbaka dem i slutet av sessionen (om de inte har förbrukats).",
										"Permanenta magiska föremål kan bytas (se nedan).",
										"Karaktärer kan välja att dela upp kostnaden för NPC:s förtrollningstjänster som erhållits under ett äventyr."
									]
								},
								{
									"type": "entries",
									"name": "Buying Potions and Scrolls",
									"entries": [
										"Din karaktär kan köpa trolldrycker och skriftrullar på följande sätt:",
										{
											"type": "table",
											"colLabels": [
												"Potion of... ",
												"Cost*"
											],
											"colStyles": [
												"col-9 text-left",
												"col-3 text-left"
											],
											"rows": [
												[
													"Helande",
													"50 gp"
												],
												[
													"Klättring",
													"75 gp"
												],
												[
													"Djurens vänskap",
													"100 gp"
												],
												[
													"Större läkning",
													"100 gp"
												],
												[
													"Vattenandning",
													"100 gp"
												],
												[
													"Överlägsen läkning",
													"500 gp"
												],
												[
													"Högsta helande",
													"5,000 gp"
												],
												[
													"Osynlighet",
													"5,000 gp"
												]
											],
											"footnotes": [
												"* The cost of scrolls below is in addition to any component cost."
											]
										},
										{
											"type": "table",
											"colLabels": [
												"Spell Scroll Level",
												"Cost*"
											],
											"colStyles": [
												"col-9 text-left",
												"col-3 text-left"
											],
											"rows": [
												[
													"Cantrip",
													"25 gp"
												],
												[
													"1st",
													"75 gp"
												],
												[
													"2nd",
													"150 gp"
												],
												[
													"3rd",
													"300 gp"
												],
												[
													"4th",
													"500 gp"
												],
												[
													"5th",
													"1,000 gp"
												]
											],
											"footnotes": [
												"* The cost of scrolls below is in addition to any component cost."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Downtime and Lifestyle",
									"entries": [
										"Din karaktär kan delta i aktiviteter under stillestånd {@b before, during, or after a session}. Du kan använda dig av de stilleståndsaktiviteter som finns i Spelarhandboken eller följande aktiviteter. Andra kan användas om det tillåts i andra kampanjdokument (livsstilskostnader uppstår inte när du spenderar stilleståndsdagar):",
										"{@i {@b Downtime: Spellcasting Services.}} Du kan spendera en dag med stillestånd för att få en NPC att kasta en besvärjelse åt dig. Alternativt kan du använda denna stilleståndsaktivitet för att kasta en trollformel själv eller dra nytta av en trollformel som kastats av en annan karaktär som sitter vid samma bord som du utan att behöva använda resurser som trollformelplatser etc. DM har ensam {@b ultimate} diskretion om huruvida användning av stilleståndsaktivitet är genomförbart under sessionen (dvs. det finns flera dagar av inaktivitet som gör det till ett alternativ).",
										"{@i {@b Downtime: Catching Up.}} Genom att spendera stillestånd på 4:e, 10:e eller 16:e nivån får du en nivå. Du får inget guld eller andra skatter.",
										{
											"type": "entries",
											"name": "Buying Potions and Scrolls",
											"entries": [
												"Din karaktär kan köpa trolldrycker och skriftrullar på följande sätt:",
												{
													"type": "table",
													"colLabels": [
														"Current Tier",
														"Downtime Cost"
													],
													"colStyles": [
														"col-3 text-left",
														"col-9 text-left"
													],
													"rows": [
														[
															"1",
															"20 days"
														],
														[
															"2",
															"80 days"
														],
														[
															"3",
															"200 days"
														]
													]
												}
											]
										},
										"{@i {@b Downtime: Copying Spells.}} Karaktärer som kopierar trollformler till en trollformelbok måste använda den här aktiviteten. Du spenderar upp till 8 timmar med att kopiera trollformler till din trollformelbok och/eller göra deras trollformelbok tillgänglig för andra karaktärer att kopiera från för varje dag av stillestånd som du spenderar. Karaktärer som spelar samma äventyr tillsammans kan \"byta\" trollformler med varandra genom att använda den här aktiviteten. Varje trollkarl har sitt eget \"språk\" som används för att skriva trollformler och kan inte dra nytta av åtgärden Hjälp när de skriver - även om de får hjälp av andra trollkarlar. Du måste bedriva denna stilleståndsaktivitet i närvaro av ditt bords DM.",
										"{@i {@b Downtime: Trading Magic Items.}} Permanenta magiska föremål kan bytas mot föremål av samma sällsynthet. Endast nivå 4-karaktärer kan byta legendariska föremål. Unika magiska föremål eller magiska föremål utan kvarvarande magiska egenskaper kan inte bytas. Varje part i bytet måste spendera 15 dagar av stillestånd om de inte spelar vid samma bord. Certifikat (om de finns) måste följa med bytet eller förstöras. I händelse av konflikt avgör Dungeon Master's Guide ett föremåls sällsynthet och egenskaper.",
										"{@i {@b Brewing Potions of Healing (XGE).} För att brygga healingdrycker krävs ett herbalism-kit.",
										"{@i {@b Scribing Scrolls (XGE).}} Du måste känna till eller kunna förbereda en besvärjelse innan du kan skriva den till en trollformelrulle. Den här kostnaden är utöver trollformelns komponentkostnad."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"entries": [
								"Din karaktär får en nivå när du avslutar ett äventyr. Vid äventyrssessioner med inbundna böcker kommer din DM att berätta när du har fått en nivå. Om din föreståndare efter fyra timmars spel (eller åtta timmar på nivåerna 2-4) i ett äventyr med hårda pärmar inte säger till dig att du har uppnått en nivå, så uppnår du en nivå.",
								"Om du vill fortsätta att spela på din nuvarande nivå kan du vägra att vinna en nivå, men det påverkar andra belöningar som du får.",
								"{@i {@b Advancing Your Character}}. Din karaktär utvecklas med hjälp av de alternativ som finns i din PHB+1. Använd det fasta värdet för träffpoäng som anges i klassens post i PHB; karaktärer kastar aldrig sina träffpoäng.",
								"{@i {@b Magic Items}}. För att bibehålla portabilitet i den här kampanjen med delad värld kan din karaktär behålla ett magiskt föremål när gruppen du spelar med hittar det om du vill, även om antalet magiska föremål som din karaktär kan äga vid en viss tidpunkt bestäms av deras nivå (vanliga, förbrukningsbara och berättelseföremål räknas inte mot den här gränsen). Istället för att få ett nytt föremål kan din karaktär istället ersätta ett föremål i sin ägo med ett nytt - användbart för att göra sig av med föråldrade föremål eller sådana som har förstörts eller inte har någon magi kvar. Legendariska föremål kan endast behållas av nivå 4-karaktärer, men andra som hittar ett föremål låser istället upp det och kan välja att ta det i besittning när de når nivå 4 (nivåerna 17 till 20). Fram till dess räknas föremålet inte mot karaktärens gräns för magiska föremål. Endast en karaktär per bord kan äga en berättelse föremål vid bordet vid en given tidpunkt.",
								{
									"type": "entries",
									"name": "Buying Potions and Scrolls",
									"entries": [
										"Din karaktär kan köpa trolldrycker och skriftrullar på följande sätt:",
										{
											"type": "table",
											"colLabels": [
												"Tier",
												"Magic Item Limit"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10 text-left"
											],
											"rows": [
												[
													"1",
													"1"
												],
												[
													"2",
													"3"
												],
												[
													"3",
													"6"
												],
												[
													"4",
													"10"
												]
											]
										},
										"{@i {@b Monetary Rewards}}. Din Dungeon Master ger din karaktär guld under spelets gång. För att bibehålla karaktärernas jämlikhet i denna kampanj med delad värld baseras den maximala mängden guld som din karaktär kan tjäna på hur många timmar de har spelat i sin nuvarande nivå. Medan din DM är {@b strongly encouraged} att tilldela denna mängd guld varje timme, tjänar du en mängd guld som motsvarar halva timutdelningen för varje timme du spelar under sessionen om de inte gör det.",
										"När din karaktär har tjänat en mängd guld som motsvarar GP-gränsen {@b inform your DM} kan den inte tjäna mer förrän den når en ny nivå. När din karaktär når 20:e nivån återställs deras GP-gräns varje gång de avslutar ett äventyr.",
										{
											"type": "table",
											"colLabels": [
												"Tier",
												"Hourly GP Award (Minimum)",
												"GP Limit per Level"
											],
											"colStyles": [
												"col-2 text-center",
												"col-6 text-left",
												"col-4 text-left"
											],
											"rows": [
												[
													"1",
													"20 gp (10 gp)",
													"80 gp"
												],
												[
													"2",
													"30 gp (15 gp)",
													"240 gp"
												],
												[
													"3",
													"200 gp (100 gp)",
													"1,600 gp"
												],
												[
													"4",
													"750 gp (375 gp)",
													"6,000 gp"
												]
											]
										},
										"{@i {@b Downtime Days.}} Din karaktär tjänar 10 dagar av stillestånd efter att ha fått en nivå (20 för nivå 2-4-karaktärer)."
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Adventure Logsheet",
											"entries": [
												"Även om det inte finns något obligatoriskt format måste du använda någon form av äventyrsloggbok för att följa din karaktärs belöningar från äventyr till äventyr. I slutet av varje session ska du registrera följande information i din äventyrsloggbok:",
												"{@i {@b Adventure Name.}} Skriv namnet på äventyret du spelade (om det är ett inbundet äventyr, skriv sessionens nummer.",
												"{@i {@b Advancement.}} Ange om din karaktär fick en nivå i slutet av sessionen.",
												"{@i {@b Gold.}} Anger hur mycket guld din karaktär tjänade och/eller spenderade under sessionen.",
												"{@i {@b Magic Item.}} Notera magiska föremål som din karaktär fick och förlorade under sessionen.",
												"{@i {@b Downtime.}} Anteckna dagar av stilleståndstid som intjänades och användes under sessionen och vilka stilleståndsaktiviteter de användes till.",
												"{@i {@b Adventure Notes.}} Anteckna andra viktiga saker som hände under äventyret eller information som du kommer att behöva senare, här: dödsfall, särskilda belöningar (föremål/effekter av berättelsen osv.) osv. För äventyrssessioner med hårda pärmar antecknar du antalet timmar som du har spelat sedan du fick din senaste nivå."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Planning for the Future",
									"entries": [
										"När du får nya nivåer utvecklas och växer din karaktär. Följande regler gäller för att utveckla din karaktär:",
										"{@i {@b Stopping Progression}}. Om du avböjer avancemang i slutet av ett äventyr (eller när din DM ger dig en nivå) behåller din karaktär fortfarande alla magiska föremål och guld som de hittade under sessionen (även om de fortfarande omfattas av de nivåbaserade begränsningarna för båda).",
										"{@i {@b Karaktärsbyggande. Du kan bygga om din karaktär innan du spelar deras första äventyr som en karaktär på 5:e nivå - du kan ändra all din karaktärs statistik utom deras namn och säsong. Icke-mekaniska aspekter av din karaktär, såsom inriktning, kön, val av gudom eller personlighetsdrag kan ändras mellan sessioner oavsett nivå.",
										"Din karaktär behåller alla belöningar och all utrustning som du har tjänat fram till dess. Om din karaktärs klass eller bakgrund ändras förlorar hen all utrustning som den gav, tillsammans med intäkterna från försäljningen av den, eller fördelar som härrör från den, såsom kopierade trollformler eller guld som tjänats in genom att sälja den. På samma sätt, om du ändrar deras fraktion, avbryts tillgången till renown-fördelar (se bilaga 1: Renown). Storybelöningar kan inte byggas om, och du kan inte heller bygga om din karaktär om den är död eller på annat sätt utsatt för något som tar bort den från spel (se Död, sjukdom och förbannelser, nedan).",
										"{@i {@b Death, Disease, and Curses}}. Döda karaktärer eller de som är föremål för ett villkor eller ett historiepris som tar bort dem från spel (vampyrism, lycantropi, förstening etc.) kan inte börja en ny session förrän de köper trollkonsttjänster med guld eller byter ett permanent magiskt föremål (utom vanliga magiska föremål) för att återföra dem till livet eller för att ta bort alla villkor eller historiepriser som tog bort dem från spel - inklusive sådana som kräver en önskan. Detta minskar tillfälligt deras gräns för magiska föremål med 1. Denna minskning kvarstår tills karaktären når nästa nivå av spel (eller, för karaktärer på 20:e nivå, tills de har avslutat två äventyr). Det här alternativet är tillgängligt även om deras gräns för magiska föremål har minskats till 0 eller om de inte har några magiska föremål."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Appendix 1: Renown",
					"entries": [
						"Genom att ge dig ut på äventyr etablerar din karaktär sig bland Faerûns invånare. När deras rykte växer kan de be om tjänster från dem som de har korsat vägen med under sina resor.",
						{
							"type": "entries",
							"name": "Renown Rank Benefits",
							"entries": [
								"Även om medlemmar av specifika fraktioner har ytterligare fördelar får alla karaktärer (inte bara fraktionsmedlemmar) berömmelse baserat på deras nivå:",
								{
									"type": "entries",
									"name": "Buying Potions and Scrolls",
									"entries": [
										"Din karaktär kan köpa trolldrycker och skriftrullar på följande sätt:",
										{
											"type": "table",
											"colLabels": [
												"Tier",
												"Title"
											],
											"colStyles": [
												"col-6 text-center",
												"col-4-5 text-left ",
												"col-1-5"
											],
											"rows": [
												[
													"1",
													"Nybörjare"
												],
												[
													"2",
													"Kryddad"
												],
												[
													"3",
													"Veteran"
												],
												[
													"4",
													"Hjältemodig"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Renown Benefits",
									"entries": [
										"När din karaktär börjar ett nytt äventyr eller kapitel kan han/hon välja en {@b single} renown-förmån som är kopplad till hans/hennes nuvarande rang. Föremålen kan inte säljas eller bytas och går förlorade om de inte används i slutet av äventyret eller kapitlet (beroende på vad som inträffar först).",
										{
											"type": "entries",
											"name": "Buying Potions and Scrolls",
											"entries": [
												"Din karaktär kan köpa trolldrycker och skriftrullar på följande sätt:",
												{
													"type": "table",
													"colLabels": [
														"Rank",
														"Level"
													],
													"colStyles": [
														"col-3 text-left",
														"col-9 text-left"
													],
													"rows": [
														[
															"Nybörjare",
															"Inspiration och en läkande dryck"
														],
														[
															"Kryddad",
															"Ett föremål värt 100 gp eller mindre från en tabell i kapitel 5 i spelarhandboken."
														],
														[
															"Veteran",
															"Ett fordon med icke stridande besättning"
														],
														[
															"Hero",
															"Dryck för överlägsen läkning eller elixir av hälsa"
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Renown Item",
									"entries": [
										"Karaktärer med erfarenhet får ett +1 vapen, +1 sköld, +1 stav från paktens väktare eller +1 stav från krigsmagikern som är knutna till deras bakgrund (en folkhjälte kan få ett gammalt +1 svärd som tillhörde en pensionerad äventyrare, en vise kan hitta en +1 stav från krigsmagikern gömd i ett bibliotek, etc.). Din karaktärs gräns för magiska föremål gäller för det här föremålet, och föremålet kan inte säljas eller bytas."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Renown Suspensions",
							"entries": [
								"På samma sätt som din karaktär får tillgång till berömmelse genom hjältemodiga handlingar, kan den också förlora den genom ohjältemodiga handlingar. Om din karaktär är avstängd förlorar han/hon tillgång till Renown-förmåner i början av ett antal äventyr som bestäms av hur länge han/hon är avstängd:",
								"{@i {@b Long-Term Suspension.}} Din karaktärs tillgång till fördelar med berömmelse är avbruten under ett antal äventyr eller kapitel som är lika med halva nivån (minst 1). Dessa avstängningar införs för grova handlingar i och utanför spelet, som t.ex:",
								{
									"type": "list",
									"items": [
										"Attackera en annan karaktär utan samtycke från spelaren och Dungeon Master.",
										"DM:s diskretion (använd sparsamt). Detta inkluderar verkligen störande saker, såsom fientligt beteende mot fraktionsmedlemmar, uppenbart onda handlingar etc."
									]
								},
								"Om den här typen av beteende fortsätter efter det att straffet har utdömts, har DM:s rätt att befria dig från spelet - i så fall förlorar du alla belöningar för sessionen. Om du ursäktas på detta sätt kan du inte spela om äventyret med samma karaktär.",
								"{@i {@b Short-Term Suspensions.}} Din karaktärs tillgång till fördelar för berömmelse är avbruten under ett äventyr eller kapitel. Dessa avstängningar kan införas för:",
								{
									"type": "list",
									"items": [
										"Din karaktär bevittnas när han eller hon begår ett brott.",
										"Din karaktär har befunnits skyldig till att ha begått ett brott.",
										"DM:s bedömning (använd sparsamt). Detta kan innefatta saker som att agera på ett sätt som inte gynnar fraktionens mål, betydande brist på respekt för personer med legitim auktoritet, misshandel av vanliga människor, avsiktligt hindra gruppen osv."
									]
								},
								"Det är viktigt att notera att dessa åtgärder ibland kan tillåtas eller till och med begäras av de andra gruppmedlemmarna (t.ex. om alla inblandade är överens om att kasta eldklot mitt i gruppen är det enda sättet att eliminera sina fiender en masse eller om din karaktär är föremål för trollformler som dominera person, etc.). I dessa fall tillämpas inget upphävande av förmåner."
							]
						},
						{
							"type": "entries",
							"name": "Faction Membership",
							"entries": [
								"Din karaktär kan gå med i vilken fraktion som helst som de uppfyller kraven för (till exempel måste medlemmar av Bregan D'aerthe vara drow). Du kan bara vara medlem i en fraktion åt gången och för att behålla medlemskapet i en fraktion krävs att karaktären har bakgrundsegenskapen Safe Haven (Faction Agent background, Sword Coast Adventurer's Guide). Din karaktär kan när som helst lämna sin fraktion. För att göra det ersätter de bakgrundsfunktionen Safe Haven med en ny eller väljer en {@b new} fraktion. I båda fallen får de en {@b short-term} avstängning från renown-förmåner.",
								{
									"type": "entries",
									"name": "Faction Item",
									"entries": [
										"Erfarna fraktionsmedlemmar får en magisk ring med deras fraktionsemblem. Din karaktärs gräns för magiska föremål gäller för det här föremålet och det kan inte säljas eller bytas. Det föremål som man får bestäms av sin fraktion men förloras om man lämnar fraktionen.",
										{
											"type": "entries",
											"name": "Buying Potions and Scrolls",
											"entries": [
												"Din karaktär kan köpa trolldrycker och skriftrullar på följande sätt:",
												{
													"type": "table",
													"colLabels": [
														"Faction",
														"Item"
													],
													"colStyles": [
														"col-6 text-left",
														"col-6 text-left"
													],
													"rows": [
														[
															"All",
															"skyddsring"
														],
														[
															"Harpers",
															"ring av fri handling"
														],
														[
															"Order of the Gauntlet",
															"ring av brandmotstånd"
														],
														[
															"Emerald Enclave",
															"ring av djurens inflytande"
														],
														[
															"Herrarnas allians",
															"ring av väduren"
														],
														[
															"Zhentarim",
															"ring av undanflykter"
														]
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Appendix 2: Season 9 Characters",
					"entries": [
						"D&D Adventurers League är uppdelat i berättelsesäsonger. Sedan programmets början har det funnits åtta säsonger, var och en med fokus på och stöd för äventyrsprodukter som släppts av D&D-teamet på Wizards of the Coast. När vi nu förbereder oss för att påbörja säsong 9, som stöd för Baldur's Gate: Descent Into Avernus, vill vi göra några nya alternativ tillgängliga för karaktärer som skapats specifikt för att starta kampanjen med.",
						{
							"type": "entries",
							"name": "Character Creation Unlocks",
							"entries": [
								"Karaktärer som skapas specifikt för att starta säsong 9 får tillgång till följande alternativ för karaktärsskapande. Karaktärer som skapats före säsong 9 kan INTE utnyttja dessa fördelar.",
								{
									"type": "entries",
									"name": "Lingering Legacy of Evil",
									"entries": [
										"När du kastar för att bestämma antalet tillfälliga träffpoäng som en själslig mynts Drain Life-egenskap ger, kan du kasta två gånger och välja ett av resultaten. Alternativt får de ett svar på {@b two} frågor när de använder ett själsmyntets egenskap Query. Den här egenskapen går förlorad i slutet av säsongen."
									]
								},
								{
									"type": "entries",
									"name": "Plane-Touched Wings",
									"entries": [
										"Aasimar- och tieflingkaraktärer får den här fördelen, oavsett om de väljer PHB+1 eller inte.",
										"{@i {@b Aasimar.}} Du kan välja aasimar (Volos guide till monster) som din karaktärs ras. Dessutom kan du på 5:e nivån permanent ersätta Light Bringer-egenskapen och rasegenskapen som de får på 3:e nivån för att få fjädervingar - och få en flyghastighet på 30 fot.",
										"{@i {@b Tiefling.}} På femte nivån kan du permanent ersätta deras Infernal Legacy-egenskap med Winged tiefling-varianten (Sword Coast Adventurer's Guide)."
									]
								},
								{
									"type": "entries",
									"name": "Inherited Malevolence",
									"entries": [
										"Om din karaktär inte är en aasimar eller tiefling betyder det inte att de blir utelämnade i det eldiga, sura regnet. När du skapar din karaktär kan de välja att börja med något vanligt magiskt föremål från Xanathar's Guide to Everything {@b except} magisk rustning eller vapen, en klockverksamulett, en mörk skärva-amulett, en hatt av trolleri eller en rubin av krigsmagiker.",
										"Dessutom har produkten en av följande egenskaper som ingår i dess utformning:",
										{
											"type": "entries",
											"name": "Buying Potions and Scrolls",
											"entries": [
												"Din karaktär kan köpa trolldrycker och skriftrullar på följande sätt:",
												{
													"type": "table",
													"colLabels": [
														"d20",
														"Infernal Legacy"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10 text-left "
													],
													"rows": [
														[
															"1",
															"Människohår eller människohud"
														],
														[
															"2",
															"Geometriska bitar av grönt stål"
														],
														[
															"3",
															"Tänder från en stor, okänd varelse"
														],
														[
															"4",
															"Stanken av svavel"
														],
														[
															"5",
															"Strimlor av sur (men ofarlig) ånga."
														],
														[
															"6",
															"Ett blinkande rött öga"
														],
														[
															"7",
															"En nimbus av ofarliga lågor"
														],
														[
															"8",
															"Villkoren i ett nu ogiltigt infernaliskt kontrakt."
														],
														[
															"9",
															"Viskande röster som uppmanar bäraren att göra ont."
														],
														[
															"10",
															"Ett förbrukat själsmynt"
														],
														[
															"11",
															"En liten flaska med demonisk ichor"
														],
														[
															"12",
															"Blodröda kristaller"
														],
														[
															"13",
															"En spegel som ibland reflekterar ett djävulsöga."
														],
														[
															"14",
															"Profana böner skrivna på köttrester."
														],
														[
															"15",
															"Kitinösa spikar"
														],
														[
															"16",
															"Svart trä som sipprar ut röd saft"
														],
														[
															"17",
															" Grönt glas"
														],
														[
															"18",
															"Silver med hål i silver stämplat med infernaliska runor."
														],
														[
															"19",
															"Kedjor av taggtråd och kallt järn"
														],
														[
															"20",
															"Blodfläckar som aldrig tvättas bort"
														]
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"id": "AL9DMG",
			"source": "ALseason9DMG",
			"data": [
				{
					"type": "section",
					"name": "Part 1. Getting Started",
					"entries": [
						"Det här dokumentet är en guide för att komma igång som Dungeon Master (DM) för Forgotten Realms-kampanjen som administreras av D&D Adventurers League. Dessa regler kompletteras av Adventurers League FAQ (finns också i Adventurers League DM's Pack).",
						{
							"type": "section",
							"name": "Storyline Seasons",
							"entries": [
								"Adventurers League spelas i säsonger, men alla sanktionerade äventyr kan spelas oavsett säsong."
							]
						},
						{
							"type": "section",
							"name": "D&D Adventurers League Play",
							"entries": [
								"D&D Adventurers League kan spelas praktiskt taget {@b ANYWHERE} - antingen hemma, i en vänlig lokal spel- och hobbybutik, ett bibliotek eller en skola, eller till och med på ett konvent. Möjligheterna är oändliga.",
								"Både DM:s och spelare deltar i Adventurers League-spel med hjälp av en mängd olika äventyrsalternativ. Dessa inkluderar för närvarande D&D Introductory Adventures, D&D Premiere Play och spel genom de publicerade D&D-äventyren (kallade {@b hardcover} adventures). Dessutom har många kongressarrangörer skapat godkända D&D Adventurers League-äventyr som kallas Convention-Created Content adventures (CCC) speciellt för sina kongresser.",
								"{@i {@b D&D Introductory Adventures.}} Dessa äventyr följer med nya tryckta produkter från Wizards of the Coast och har premiär i vänliga lokala spel- och hobbybutiker och är avsedda att introducera dig till nytt innehåll.",
								"{@i {@b D&D Premiere Play. De här äventyren stöder Wizards of the Coasts produktutgåvor av storyline. De köps från Dungeon Masters Guild. Dungeon Masters som köper Premier Play-äventyr kan köra dem så ofta som DM vill."
							]
						},
						{
							"type": "section",
							"name": "Being a Dungeon Master",
							"entries": [
								"Det är enkelt och roligt att vara en Adventurers League DM. Äventyren kan förberedas på kort tid och du behöver inte oroa dig för att skapa alla möjliga bakgrundsmaterial.",
								{
									"type": "section",
									"name": "What You Need to Run a Game",
									"entries": [
										"För att kunna leda ett spel som DM i D&D Adventurers League-spel behöver du följande:",
										{
											"type": "list",
											"items": [
												"{@i {@b Player's Handbook eller D&D Basic Rules. Dokumentet med de grundläggande reglerna i pdf-format finns gratis på Wizards of the Coast:s webbplats och innehåller alla spelets grundläggande regler.",
												"{@i {@b Äventyr. Om du håller i spel på en offentlig plats på uppdrag av en arrangör av ett evenemang, kontrollera med den personen för att se vilka äventyr de har tillgängliga. Annars finns äventyren att köpa i din lokala spelbutik (endast inbundna äventyr) eller online på www.dmsguild.com.",
												"{@i {@b Spelare. Adventures League-spel är utformat för ett bord med fem spelare, men kan anpassas för så få som tre till så många som sju spelare. Bord som är mindre eller större än dessa gränser rekommenderas inte eftersom de främjar en extremt suboptimal spelupplevelse."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Optional Items",
									"entries": [
										"De här sakerna är inte nödvändiga för att spela D&D Adventurers League, men kan vara bra att ha.",
										"{@i {@b Dungeon Master's Guide (DMG). Den här boken innehåller värdefulla råd om hur man förbereder och leder spel. DMG innehåller också beskrivningar av magiska föremål som kan delas ut under spelets gång, så det föreslås att du tar med dig den informationen till bordet om den inte finns med i äventyret.",
										"{@i {@b Monster Manual (MM). Medan statistiken för de flesta monster finns här, finns speciella monster som skapats specifikt för en viss säsongs publicerade äventyr i den produkten.",
										"{@i {@b Indexkort. Perfekt för att skriva ner initiativ, ge anteckningar till spelare och som billiga bordstält.",
										"{@i {@b Dungeon Master-skärm. Användbar för att dölja äventyret och dina anteckningar och planer för spelarna.",
										"{@i {@b Miniatyrer och kartytor. Om du och dina spelare gillar att spela ett mer taktiskt D&D-spel kan du använda dessa för att beskriva strider och detaljerade områden."
									]
								},
								{
									"type": "section",
									"name": "Cheating",
									"entries": [
										"D&D Adventurers League-spel är tänkt att vara roligt och inkluderande - inte tävlingsinriktat. Som DM ska du korrigera fuskande spelare snabbt och diskret (om möjligt) genom att lösa problemet och fatta ett rättvist beslut om vad som händer. Du kan granska pappersarbete (karaktärsblad, äventyrsloggblad och certifikat) när som helst. Om något verkar fel eller olämpligt - antingen med pappersarbetet eller under spelet - diskutera det med spelaren och lös oegentligheterna. Du kan avvisa något som verkar utanför reglerna eller be en spelare kasta om tärningar. Var {@b professional}- Gör allt du kan för att undvika att genera spelaren eller anta att han eller hon har gjort något fel. Vi är alla här för att ha roligt och njuta av utmaningen!"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2. Running Adventures",
					"entries": [
						"Du kan hantera en grupp spelare åt gången - varje spelare måste ha en egen karaktär inom äventyrets nivåintervall. Karaktärer som spelar {@b hardcover} äventyret kan fortsätta att spela det om de avancerar utanför dess nivåintervall, men om de senare spelar ett annat hårdbandsäventyr kan de inte återvända till det första.",
						{
							"type": "section",
							"name": "Playing the Dungeon Master",
							"entries": [
								"Du har den viktigaste rollen. Du står för berättelsen och ger liv åt orden på äventyrets sidor. Samtidigt som du berättar historien är det också ditt ansvar att få alla att känna sig välkomna vid bordet och skapa en rolig och rättvis miljö.",
								"{@i {@b Du är stärkt. Ta beslut om hur gruppen interagerar med äventyret; justera eller improvisera men behåll äventyrets anda. Du kan inte införa nya regler.",
								"{@i {@b Utmana dina spelare. Mät dina spelares erfarenhetsnivå och vad de verkar gilla i ett spel och försök att leverera det de vill ha. Alla ska kunna briljera. Du kan justera mötet genom att lägga till eller ta bort tematiskt lämpliga monster.",
								"{@i {@b Håll äventyret i gång. När spelet går i stå kan du ge tips och ledtrådar till dina spelare som står inför pussel eller deltar i strider och rollspelsinteraktioner som blir frustrerande. Detta ger spelarna \"små segrar\" för att de gör bra val utifrån de ledtrådar de fått. När du spelar inom en viss tidsbegränsning, t.ex. på ett konvent, är det viktigt att mäta tempot i ditt spel. Det är okej att göra justeringar av innehållet när du fastnar för att främja en spelupplevelse som känns komplett.",
								{
									"type": "section",
									"name": "Character Disease, Death, and Recovery",
									"entries": [
										"Det händer dåliga saker med karaktärer, äventyr är ett riskfyllt jobb. Sjukdomar, gifter och andra liknande effekter varar tills de tas bort, men karaktärer kan tillbringa dagar av stillestånd för att få trollkonster eller för att återhämta sig (se Spelarnas handbok). Döda karaktärer eller de som drabbats av {@i {@b lycanthropy}} eller {@i {@b vampirism}} kan inte påbörja en ny session förrän de har återvänt till livet eller blivit botade. Karaktärer som återvänder till livet drabbas av effekterna av prövningen som vanligt, men varje dag av stillestånd som spenderas minskar alla straff för attackkast, räddningskast och förmågekontroller med 1. Kroppar återvinns om inget annat anges i mötet. Om gruppen inte själv kan återföra en karaktär till liv eller bota tillstånd som tar bort den från spel gäller följande regler:",
										{
											"type": "list",
											"items": [
												"{@i {@b Karaktären betalar. Karaktärer kan använda sitt guld för att betala för en trollkonsttjänst som gör att de kan återvända till spelet. Alternativt kan karaktären byta ett permanent magiskt föremål (utom vanliga magiska föremål) till en NPC som kan tillhandahålla trollkonsttjänster (se nedan) - som i sin tur återför dem till livet och tar bort alla villkor (eller under vissa omständigheter, historiebelöningar) som avlägsnade dem från spel - inklusive de som kräver en önskan. Det här alternativet minskar deras gräns för magiska föremål men är tillgängligt även om deras gräns har minskats till 0 eller om de inte har några magiska föremål.",
												"{@i {@b The Group Pays. Other characters can contribute toward the {@b cost} för trolleritjänster till förmån för andra karaktärer. De kan dock inte byta magiska föremål mot en annan karaktär för att få dessa tjänster."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Spellcasting Services",
									"entries": [
										"Under en session kan karaktärer få trollkonster från en NPC som befinner sig var som helst som är stor som en stad eller större, men de måste kunna resa dit. Annars är de endast tillgängliga mellan sessionerna.",
										{
											"type": "table",
											"colLabels": [
												"Magic Item Table",
												"Cost"
											],
											"colStyles": [
												"col-8 text-left",
												"col-4 text-left"
											],
											"rows": [
												[
													"{@i {@spell Cure wounds|phb}}",
													"10 gp"
												],
												[
													"{@i {@spell Identify |phb}}",
													"20 gp"
												],
												[
													"{@i {@spell Lesser restoration|phb}}",
													"40 gp"
												],
												[
													"{@i {@spell Prayer of healing|phb}}",
													"40 gp"
												],
												[
													"{@i {@spell Dispel magic |phb}}",
													"90 gp"
												],
												[
													"{@i {@spell Remove curse |phb}}",
													"90 gp"
												],
												[
													"{@i {@spell Speak with dead |phb}}",
													"90 gp"
												],
												[
													"{@i {@spell Divination |phb}}",
													"210 gp"
												],
												[
													"{@i {@spell Greater Restoration",
													"450 gp"
												],
												[
													"{@i {@spell Raise dead|phb}}*",
													"1,000 gp"
												],
												[
													"{@i {@spell Resurrection|phb}}*",
													"3,000 gp"
												],
												[
													"{@i {@spell True resurrection|phb}}*",
													"30,000 gp"
												]
											],
											"footnotes": [
												"* Characters can instead receive these services by purchasing spell scrolls."
											]
										},
										"De trollkonster som tillhandahålls av NPC:er är begränsade till trollformlerna i den här listan. Karaktärer kan dock köpa {@i spell scrolls} som NPC:er kan kasta gratis, men {@b only} till förmån för karaktären som köpte rullen.",
										{
											"type": "table",
											"colLabels": [
												"Season & Region",
												"Acolyte-Friendly Temples"
											],
											"colStyles": [
												"col-4 text-left",
												"col-8 text-left"
											],
											"rows": [
												[
													"1: Phlan",
													"Kelemvor"
												],
												[
													"2: Mulmaster",
													"Bane, Loviatar, Tymora, Velsharoon"
												],
												[
													"3: Hillsfar",
													"Chauntea, Lliira, Tempus"
												],
												[
													"4: Barovia",
													" None"
												],
												[
													"5: Sword Coast",
													""
												],
												[
													" T1: Parnast",
													"Mielikki"
												],
												[
													" T2: Stagwick",
													"Chauntea"
												],
												[
													" T3: Beregost",
													"Lathander, Waukeen"
												],
												[
													"6: Sword Coast",
													""
												],
												[
													" T1: Mirabar",
													"Dumathoin, Sharindlar, Tymora"
												],
												[
													" T2: Neverwinter",
													"Oghma, Selûne, Tyr"
												],
												[
													" T3: Dagger Falls",
													"Lathander, Tyr"
												],
												[
													"7: Port Nyanzaru",
													"Gond, Savras, Waukeen"
												],
												[
													"8: Waterdeep",
													"Alla gudar som inte är onda"
												],
												[
													"9: Baldur's Gate Gond",
													"Umberlee, Tymora"
												]
											]
										},
										"{@i {@b Acolyte Background. Characters with the Shelter of the Faithful background feature can request spellcasting services at a temple of their faith. Once per day they can receive {@b one spell} från tabellen Spellcasting Services gratis (de måste dock betala kostnaden för alla materialkomponenter som behövs). Endast vissa trosriktningar representeras av tempel som är tillräckligt stora för att ge denna förmån. {@b During play}, de tillgängliga trosriktningarna bestäms av den region där äventyret utspelar sig (visas ovan)."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Adventure Rewards",
							"entries": [
								"Karaktärerna får nivåer och belöningar i form av guld, magiska föremål och stillestånd. Dessa belöningar registreras på deras äventyrsloggböcker - som de måste upprätthålla -{@b before} och lämnar bordet. De flesta av dessa delas ut när du känner att det är lämpligt (även om magiska föremål endast kan delas ut om de uttryckligen nämns i det möte där de hittas).",
								"{@i {@b Advancement.}} Karaktärer får en nivå när de har avslutat ett äventyr. I hardcover-sessioner går de upp som {@b you decide} (eller när äventyret anger det) eller efter {@b four} timmars spel (eller {@b eight} timmar på nivå 2-4), till högst en nivå per session. Karaktärer avancerar i slutet av en lång vila eller sessionen, beroende på vad som inträffar först (tänk dock på den störning som uppdatering av deras karaktär kan orsaka).",
								"Spelare kan vägra att avancera om de vill - de kan skjuta upp avancemanget så länge de vill.",
								"{@i {@b Magic Items.}} Karaktärerna behåller alla {@b permanent magic items} som deras grupp hittar under sessionen. I slutet av sessionen kan varje karaktär behålla de föremål som hittats under sessionen till ett maximalt antal föremål baserat på deras nivå (vanliga föremål omfattas inte av denna begränsning). {@b Consumable magic items} (drycker, rullar, ammunition och själsmynt) fördelas rättvist mellan karaktärerna - och oenigheter löses slumpmässigt om det behövs. Om flera spelare vill ha en dryck som gruppen har hittat, till exempel, kastar man en tärning för att avgöra vilken karaktär som får behålla föremålet.",
								{
									"type": "table",
									"colLabels": [
										"Tier",
										"Magic Item Limit"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10 text-left"
									],
									"rows": [
										[
											"1",
											"1"
										],
										[
											"2",
											"3"
										],
										[
											"3",
											"6"
										],
										[
											"4",
											"10"
										]
									]
								},
								"{@i {@b Mundane Treasure.}} Mundan utrustning under en underrubrik för skatt kan inte säljas eller bytas, men kan användas fram till slutet av sessionen, varefter den förloras. Alla skatter med ett monetärt värde (gp, ädelstenar, konstföremål etc.) som nämns är {@b ignored}. Föremål utan mekaniska egenskaper (t.ex. prydnadsföremål eller andra föremål utan angivet värde) fördelas rättvist mellan karaktärerna. Om fler än en spelare vill ha föremålet behåller en slumpmässigt bestämd karaktär det.",
								"I stället kan du välja att ge guld; varje timme kan du ge varje karaktär en mängd guld baserat på deras nivå (se nedan). Du har stor flexibilitet när det gäller hur detta guld delas ut och vilken form det tar, men du kan använda skattposterna som ledtrådar för att tilldela guld och vilken form detta guld kan ta. Till exempel kan en goblin bära smutsiga kopparmynt, medan en rik köpman kan bära skrivelser som kan lösas in mot guld. Alternativt, i en kongressmiljö, kanske du vill vänta och dela ut de kumulativa timpriserna i slutet i form av en kista med guldtackor från en rik köpman. Kampanjpersonalen {@b strongly suggests} vill att karaktärerna ska tilldelas den {@b maximum} mängd guld som motsvarar deras nivå {@b per hour}. Annars tjänar karaktärerna en {@b minimum} mängd för varje timme av sessionen.",
								"När en karaktär har fått en mängd guld som motsvarar GP-gränsen kan den inte tjäna mer förrän den har uppnått en nivå när gränsen återställs.",
								{
									"type": "table",
									"colLabels": [
										"Tier",
										"Hourly GP Award (Min GP Award)",
										"GP Limit/Level"
									],
									"colStyles": [
										"col-2 text-center",
										"col-6 text-left",
										"col-4 text-left"
									],
									"rows": [
										[
											"1",
											"20 gp (10 gp)",
											"80 gp"
										],
										[
											"2",
											"30 gp (15 gp) ",
											"240 gp"
										],
										[
											"3",
											"200 gp (100 gp)",
											"1,600 gp"
										],
										[
											"4",
											"750 gp (375 gp)",
											"6,000 gp"
										]
									]
								},
								"{@i {@b Story Awards/Effects/Items.}} Dessa föremål eller effekter - som anges av ALCC - är viktiga för handlingen i ett hårdbandsäventyr och kan endast användas under de sessioner av det äventyr där de tilldelas. Dessa föremål räknas inte mot en karaktärs Magic Item Limit, men endast en karaktär kan äga ett visst berättelseföremål vid samma bord samtidigt.",
								{
									"type": "section",
									"name": "Dungeon Master Rewards",
									"entries": [
										"När du genomför äventyr tjänar du också DM-belöningar. Mer information finns i dokumentet D&D Adventurers League Dungeon Master Rewards."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"id": "AL9DMR",
			"source": "ALseason9DMrewards",
			"data": [
				{
					"type": "section",
					"name": "Dungeon Master Rewards",
					"entries": [
						"Som Dungeon Master för D&D Adventurers League (DDAL) får du DM Rewards. Du tjänar en DM Reward för varje Campaign Adventure eller CCC-äventyr som du leder, och du tjänar också en DM Reward för varje fyra timmar som du leder ett äventyr som Wizards of the Coast har publicerat för femte upplagan. Du kan använda varje DM Reward som du tjänar in på något av följande sätt.",
						{
							"type": "section",
							"name": "Option 1: Advancement",
							"entries": [
								"En av dina karaktärer får en nivå plus en mängd guld baserat på deras nivå före avancemanget. Se tabellen Dungeon Master Gold Rewards nedan för mer information.",
								{
									"type": "table",
									"caption": "Dungeon Master Gold Rewards",
									"colLabels": [
										"Tier",
										"GP Earned"
									],
									"colStyles": [
										"col-3 text-center",
										"col-9 text-left"
									],
									"rows": [
										[
											"1",
											"80 gp"
										],
										[
											"2",
											"240 gp"
										],
										[
											"3",
											"1,600 gp"
										],
										[
											"4",
											"6,000 gp"
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Option 2: Magic Item",
							"entries": [
								"En av dina karaktärer från kampanjen som du ledde får ett magiskt föremål som tilldelas av äventyret. Karaktärer från Forgotten Realms kan bara få föremål från äventyr från Forgotten Realms, och Eberron-karaktärer kan bara få föremål från Eberron-äventyr.",
								"Om karaktären som belöningen tillämpas på har en lägre nivå än det äventyr du förvaltade, måste karaktären behålla föremålet i reserv tills den har avancerat till lämplig nivå, då den kan använda föremålet.",
								"När de har den i reserv räknas den inte mot deras magiska föremålsbegränsning, men när de kan använda den på karaktären räknas den."
							]
						},
						{
							"type": "section",
							"name": "Option 3: Campaign Rewards",
							"entries": [
								"Istället för att använda de DM-belöningar du har fått för att höja en karaktärs nivå eller få ett magiskt föremål kan du välja att samla dem i en \"pool\" och byta dem för att få andra speciella belöningar som beskrivs nedan.",
								"Alla DM-belöningar som du tjänat som Dungeon Master för kampanjäventyr från antingen Forgotten Realms-kampanjen (Avernus Rising) eller Eberron-kampanjen (Oracle of War), eller från att ha spelat in det hårda äventyret Baldur's Gate: Descent Into Avernus, kan samlas i en enda \"pool\" för detta ändamål. De behöver inte spåras separat.",
								"",
								"{@b You may NOT add DM Rewards from running CCC adventures into this pool.}",
								"",
								"Du kan använda nivåerna från din \"pool\" till någon av de kampanjbelöningar som beskrivs nedan, men du kan bara placera en belöning på en karaktär från den kampanj som belöningen är avsedd för."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Campaign Rewards-Inglorious Redemption",
					"entries": [
						{
							"type": "section",
							"name": "Infernal Pets",
							"entries": [
								"Inga statistiska blockeringar krävs eftersom dessa små \"gosedjur\" inte får delta i eller störa strider. Skaffa en, ge den ett namn, beskriv den... kram den och gör den till din egen!",
								{
									"type": "table",
									"colLabels": [
										"Reward Cost",
										"Tier Min.",
										"Pet",
										"Notes"
									],
									"colStyles": [
										"col-1-5 text-center",
										"col-1-5 text-center",
										"col-4 text-left",
										"col-5 text-left"
									],
									"rows": [
										[
											"1",
											"2",
											"Baby Bone Whelk",
											"Infernaliska sniglar? Söta?"
										],
										[
											"1",
											"2",
											"Död hund valp",
											"Försiktigt... annars får du ett otäckt knäppande... och ännu ett otäckt knäppande."
										],
										[
											"1",
											"2",
											"Hell Hound valp",
											"Fantastisk som en bärbar, älskvärd handvärmare"
										],
										[
											"1",
											"2",
											"Kattunge av Slobberchops (tressym)",
											"En fjärdedel av storleken och fyra gånger så stor"
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Familiars",
							"entries": [
								"Alla karaktärer som kan kasta \"find familiar\" kan få sällskap av en av dessa infernaliska varelser.",
								{
									"type": "table",
									"colLabels": [
										"Reward Cost",
										"Tier Min.",
										"Familiar",
										"Notes"
									],
									"colStyles": [
										"col-1-5 text-center",
										"col-1-5 text-center",
										"col-4 text-left",
										"col-5 text-left"
									],
									"rows": [
										[
											"3",
											"2",
											"Abyssal kyckling",
											"Du hörde rätt... och är den inte bedårande?!"
										],
										[
											"3",
											"1",
											"Brud av Slobberchops (tressym)",
											"Fullvuxen avkomma till den ökända tressym."
										],
										[
											"6",
											"2",
											"Imp Courier",
											"Specialiserad på leveranser och århundradets anställd tre gånger i rad, en stjärnanställd hos Infernal Revenue Service. Den här imp förlorar Shapechanger-funktionen till förmån för följande: Hellscape Pocket. Besitter en personlig fickdimension som kan rymma upp till 10 lbs föremål. Endast kuriren kan öppna fickdimensionen för att hämta och lagra föremål."
										],
										[
											"6",
											"2",
											"Imp Toady",
											"Den här djävulen, som tidigare var en taggig djävul i Bel:s tjänst under hans mandatperiod, förlorar sin Shapechanger-funktion till förmån för följande: Hype. Trollet kan inspirera sin herre genom upprörande ord och sång, så länge det befinner sig inom 30 fot. Dess mästare får en d6 som den kan rulla och lägga till resultatet av en enda förmågekontroll, attackkast eller räddningskast. När den väl har använts kan imp toadyen inte bevilja sin mästare detta igen förrän dess mästare har avslutat en lång vila. Denna egenskap kan inte användas tillsammans med Bardic Inspiration. Om båda används, lägg till det högsta av de två siffrorna till kastet."
										],
										[
											"6",
											"2",
											"Infernal Pseudodragon",
											"Ett experiment som gick fel någonstans djupt inne i Arkhans torn, den här varelsen liknar en liten abishai (färg som väljs när den kallas) och är lagligt ond snarare än neutralt god. Förstår även Infernal utöver Common och Draconic. Andra"
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Items-Magical or Otherwise!",
							"entries": [
								"Från magiker som är så galna att de får Halaster att se lika normal ut som nästa allsmäktiga ärkemagiker i riket.",
								{
									"type": "table",
									"colLabels": [
										"Reward Cost",
										"Tier Min.",
										"Item",
										"Notes"
									],
									"colStyles": [
										"col-1-5 text-center",
										"col-1-5 text-center",
										"col-4 text-left",
										"col-5 text-left"
									],
									"rows": [
										[
											"3",
											"1",
											"Komprimerat magiskt pigment (rost)*",
											"Fungerar som en dryck med eldandedräkt"
										],
										[
											"3",
											"2",
											"Komprimerat magiskt pigment (silver)*",
											"Fungerar som en dryck för hjältemod"
										],
										[
											"3",
											"2",
											"Komprimerat magiskt pigment (elektrum)*",
											"Fungerar som en minskningsdryck"
										],
										[
											"3",
											"2",
											"Komprimerat magiskt pigment (platina)*",
											"Fungerar som en dryck för osårbarhet."
										],
										[
											"3",
											"2",
											"Komprimerat magiskt pigment (brons)*",
											"Fungerar som en dryck av eldjättestyrka"
										],
										[
											"3",
											"3",
											"Komprimerat magiskt pigment (guld)*",
											"Fungerar som en hastighetsdryck"
										],
										[
											"3",
											"3",
											"Komprimerat magiskt pigment (koppar)*",
											"Fungerar som en livgivande dryck"
										]
									],
									"footnotes": [
										"*A special note on the properties of compressed magical pigments. They duplicate the effects of certain potions that can be extremely useful under the right circumstances. In order to use them, the pigment must be sprayed across the front of the user's face, while their mouth is open, and their teeth are showing. Disgusting, I know... but the things we do to survive. WITNESS ME!!!!!!!!!!!!"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Items-Magical or Otherwise! (Season 9 Eligible*)",
							"entries": [
								"Från magiker som är så galna att de får Halaster att se lika normal ut som nästa allsmäktiga ärkemagiker i riket.",
								{
									"type": "table",
									"colLabels": [
										"Reward Cost",
										"Tier Min.",
										"Item",
										"Notes"
									],
									"colStyles": [
										"col-1-5 text-center",
										"col-1-5 text-center",
										"col-4 text-left",
										"col-5 text-left"
									],
									"rows": [
										[
											"3",
											"2",
											"{@item Soul Coins (3)|DIA}, Fullt laddad",
											"Vroom, Vroom!"
										],
										[
											"6",
											"3",
											"Sword Wraith in a Box (förbrukningsvara, endast 1 användning)",
											"Öppna den här lådan som en åtgärd för att släppa lös den här före detta helvetesryttarens raseri mot dina fiender. När striden är över försvinner hellrider för alltid."
										],
										[
											"3",
											"2",
											"{@item Hellfire Weapon)|DIA}",
											"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
										],
										[
											"6",
											"2",
											"{@item Gauntlets of Flaming Fury)|DIA}",
											"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
										],
										[
											"6",
											"2",
											"Infernal Puzzle Box",
											"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
										],
										[
											"9",
											"3",
											"Battle Standard of Infernal Power",
											"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
										],
										[
											"9",
											"3",
											"Hjälmen för Djävulens kommando",
											"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
										],
										[
											"12",
											"4",
											"Obsidian Flint Dragon Plate",
											"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
										]
									],
									"footnotes": [
										"*These rewards may only be applied to a Season 9 character."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Vehicles & Mounts (Season 9 Eligible",
							"entries": [
								"Från magiker som är så galna att de får Halaster att se lika normal ut som nästa allsmäktiga ärkemagiker i riket.",
								{
									"type": "table",
									"colLabels": [
										"Reward Cost",
										"Tier Min.",
										"Item",
										"Notes"
									],
									"colStyles": [
										"col-1-5 text-center",
										"col-1-5 text-center",
										"col-4 text-left",
										"col-5 text-left"
									],
									"rows": [
										[
											"6",
											"2",
											"Infernal War Machine - Djävulens ritt",
											"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
										],
										[
											"6",
											"2",
											"Infernalisk krigsmaskin - plågoande",
											"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
										],
										[
											"9",
											"2",
											"Infernal War Machine-Scavenger",
											"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
										],
										[
											"12",
											"3",
											"Infernal War Machine-Demon Grinder",
											"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
										],
										[
											"6",
											"2",
											"Benvalla",
											"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
										],
										[
											"6",
											"2",
											"Hellwasp",
											"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
										],
										[
											"6",
											"2",
											"Merrenoloth Skiff",
											"En hopfällbar båt som säkert kan användas på floden Styx."
										]
									],
									"footnotes": [
										"*These rewards may only be applied to a Season 9 character."
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Buying Potions",
			"source": "ALseason9PHB",
			"caption": "Buying Potions",
			"colLabels": [
				"Potion of... ",
				"Cost*"
			],
			"colStyles": [
				"col-9 text-left",
				"col-3 text-left"
			],
			"rows": [
				[
					"Helande",
					"50 gp"
				],
				[
					"Klättring",
					"75 gp"
				],
				[
					"Djurens vänskap",
					"100 gp"
				],
				[
					"Större läkning",
					"100 gp"
				],
				[
					"Vattenandning",
					"100 gp"
				],
				[
					"Överlägsen läkning",
					"500 gp"
				],
				[
					"Högsta helande",
					"5,000 gp"
				],
				[
					"Osynlighet",
					"5,000 gp"
				]
			],
			"footnotes": [
				"* The cost of scrolls below is in addition to any component cost."
			]
		},
		{
			"name": "Buying Scrolls",
			"source": "ALseason9PHB",
			"caption": "Buying Scrolls",
			"colLabels": [
				"Spell Scroll Level",
				"Cost*"
			],
			"colStyles": [
				"col-9 text-left",
				"col-3 text-left"
			],
			"rows": [
				[
					"Cantrip",
					"25 gp"
				],
				[
					"1st",
					"75 gp"
				],
				[
					"2nd",
					"150 gp"
				],
				[
					"3rd",
					"300 gp"
				],
				[
					"4th",
					"500 gp"
				],
				[
					"5th",
					"1,000 gp"
				]
			],
			"footnotes": [
				"* The cost of scrolls below is in addition to any component cost."
			]
		},
		{
			"name": "Downtime",
			"source": "ALseason9PHB",
			"caption": "Downtime",
			"colLabels": [
				"Current Tier",
				"Downtime Cost"
			],
			"colStyles": [
				"col-3 text-left",
				"col-9 text-left"
			],
			"rows": [
				[
					"1",
					"20 days"
				],
				[
					"2",
					"80 days"
				],
				[
					"3",
					"200 days"
				]
			]
		},
		{
			"name": "Magic Item Limit",
			"source": "ALseason9PHB",
			"caption": "Magic Item Limit",
			"colLabels": [
				"Tier",
				"Magic Item Limit"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-left"
			],
			"rows": [
				[
					"1",
					"1"
				],
				[
					"2",
					"3"
				],
				[
					"3",
					"6"
				],
				[
					"4",
					"10"
				]
			]
		},
		{
			"name": "Monetary Rewards",
			"source": "ALseason9PHB",
			"caption": "Monetary Rewards",
			"colLabels": [
				"Tier",
				"Hourly GP Award (Minimum)",
				"GP Limit per Level"
			],
			"colStyles": [
				"col-2 text-center",
				"col-6 text-left",
				"col-4 text-left"
			],
			"rows": [
				[
					"1",
					"20 gp (10 gp)",
					"80 gp"
				],
				[
					"2",
					"30 gp (15 gp)",
					"240 gp"
				],
				[
					"3",
					"200 gp (100 gp)",
					"1,600 gp"
				],
				[
					"4",
					"750 gp (375 gp)",
					"6,000 gp"
				]
			]
		},
		{
			"name": "Renown Rank Benefits",
			"source": "ALseason9PHB",
			"caption": "Renown Rank Benefits",
			"colLabels": [
				"Tier",
				"Title"
			],
			"colStyles": [
				"col-6 text-center",
				"col-4-5 text-left ",
				"col-1-5"
			],
			"rows": [
				[
					"1",
					"Nybörjare"
				],
				[
					"2",
					"Kryddad"
				],
				[
					"3",
					"Veteran"
				],
				[
					"4",
					"Hjältemodig"
				]
			]
		},
		{
			"name": "Renown Benefits",
			"source": "ALseason9PHB",
			"caption": "Renown Benefits",
			"colLabels": [
				"Rank",
				"Level"
			],
			"colStyles": [
				"col-3 text-left",
				"col-9 text-left"
			],
			"rows": [
				[
					"Nybörjare",
					"Inspiration och en läkande dryck"
				],
				[
					"Kryddad",
					"Ett föremål värt 100 gp eller mindre från en tabell i kapitel 5 i spelarhandboken."
				],
				[
					"Veteran",
					"Ett fordon med icke stridande besättning"
				],
				[
					"Hero",
					"Dryck för överlägsen läkning eller elixir av hälsa"
				]
			]
		},
		{
			"name": "Faction Item",
			"source": "ALseason9PHB",
			"caption": "Faction Item",
			"colLabels": [
				"Faction",
				"Item"
			],
			"colStyles": [
				"col-6 text-left",
				"col-6 text-left"
			],
			"rows": [
				[
					"All",
					"skyddsring"
				],
				[
					"Harpers",
					"ring av fri handling"
				],
				[
					"Order of the Gauntlet",
					"ring av brandmotstånd"
				],
				[
					"Emerald Enclave",
					"ring av djurens inflytande"
				],
				[
					"Herrarnas allians",
					"ring av väduren"
				],
				[
					"Zhentarim",
					"ring av undanflykter"
				]
			]
		},
		{
			"name": "Inherited Malevolence",
			"source": "ALseason9PHB",
			"caption": "Inherited Malevolence",
			"colLabels": [
				"d20",
				"Infernal Legacy"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-left "
			],
			"rows": [
				[
					"1",
					"Människohår eller människohud"
				],
				[
					"2",
					"Geometriska bitar av grönt stål"
				],
				[
					"3",
					"Tänder från en stor, okänd varelse"
				],
				[
					"4",
					"Stanken av svavel"
				],
				[
					"5",
					"Strimlor av sur (men ofarlig) ånga."
				],
				[
					"6",
					"Ett blinkande rött öga"
				],
				[
					"7",
					"En nimbus av ofarliga lågor"
				],
				[
					"8",
					"Villkoren i ett nu ogiltigt infernaliskt kontrakt."
				],
				[
					"9",
					"Viskande röster som uppmanar bäraren att göra ont."
				],
				[
					"10",
					"Ett förbrukat själsmynt"
				],
				[
					"11",
					"En liten flaska med demonisk ichor"
				],
				[
					"12",
					"Blodröda kristaller"
				],
				[
					"13",
					"En spegel som ibland reflekterar ett djävulsöga."
				],
				[
					"14",
					"Profana böner skrivna på köttrester."
				],
				[
					"15",
					"Kitinösa spikar"
				],
				[
					"16",
					"Svart trä som sipprar ut röd saft"
				],
				[
					"17",
					" Grönt glas"
				],
				[
					"18",
					"Silver med hål i silver stämplat med infernaliska runor."
				],
				[
					"19",
					"Kedjor av taggtråd och kallt järn"
				],
				[
					"20",
					"Blodfläckar som aldrig tvättas bort"
				]
			]
		},
		{
			"name": "Spellcasting Services",
			"source": "ALseason9DMG",
			"caption": "Spellcasting Services",
			"colLabels": [
				"Magic Item Table",
				"Cost"
			],
			"colStyles": [
				"col-8 text-left",
				"col-4 text-left"
			],
			"rows": [
				[
					"{@i {@spell Cure wounds|phb}}",
					"10 gp"
				],
				[
					"{@i {@spell Identify |phb}}",
					"20 gp"
				],
				[
					"{@i {@spell Lesser restoration|phb}}",
					"40 gp"
				],
				[
					"{@i {@spell Prayer of healing|phb}}",
					"40 gp"
				],
				[
					"{@i {@spell Dispel magic |phb}}",
					"90 gp"
				],
				[
					"{@i {@spell Remove curse |phb}}",
					"90 gp"
				],
				[
					"{@i {@spell Speak with dead |phb}}",
					"90 gp"
				],
				[
					"{@i {@spell Divination |phb}}",
					"210 gp"
				],
				[
					"{@i {@spell Greater Restoration",
					"450 gp"
				],
				[
					"{@i {@spell Raise dead|phb}}*",
					"1,000 gp"
				],
				[
					"{@i {@spell Resurrection|phb}}*",
					"3,000 gp"
				],
				[
					"{@i {@spell True resurrection|phb}}*",
					"30,000 gp"
				]
			],
			"footnotes": [
				"* Characters can instead receive these services by purchasing spell scrolls."
			]
		},
		{
			"name": "Season & Region",
			"source": "ALseason9DMG",
			"caption": "Season & Region",
			"colLabels": [
				"Season & Region",
				"Acolyte-Friendly Temples"
			],
			"colStyles": [
				"col-4 text-left",
				"col-8 text-left"
			],
			"rows": [
				[
					"1: Phlan",
					"Kelemvor"
				],
				[
					"2: Mulmaster",
					"Bane, Loviatar, Tymora, Velsharoon"
				],
				[
					"3: Hillsfar",
					"Chauntea, Lliira, Tempus"
				],
				[
					"4: Barovia",
					" None"
				],
				[
					"5: Sword Coast",
					""
				],
				[
					" T1: Parnast",
					"Mielikki"
				],
				[
					" T2: Stagwick",
					"Chauntea"
				],
				[
					" T3: Beregost",
					"Lathander, Waukeen"
				],
				[
					"6: Sword Coast",
					""
				],
				[
					" T1: Mirabar",
					"Dumathoin, Sharindlar, Tymora"
				],
				[
					" T2: Neverwinter",
					"Oghma, Selûne, Tyr"
				],
				[
					" T3: Dagger Falls",
					"Lathander, Tyr"
				],
				[
					"7: Port Nyanzaru",
					"Gond, Savras, Waukeen"
				],
				[
					"8: Waterdeep",
					"Alla gudar som inte är onda"
				],
				[
					"9: Baldur's Gate Gond",
					"Umberlee, Tymora"
				]
			]
		},
		{
			"name": "Magic Item Limit",
			"source": "ALseason9DMG",
			"caption": "Magic Item Limit",
			"colLabels": [
				"Tier",
				"Magic Item Limit"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-left"
			],
			"rows": [
				[
					"1",
					"1"
				],
				[
					"2",
					"3"
				],
				[
					"3",
					"6"
				],
				[
					"4",
					"10"
				]
			]
		},
		{
			"name": "Adventure Rewards",
			"source": "ALseason9DMG",
			"caption": "Adventure Rewards",
			"colLabels": [
				"Tier",
				"Hourly GP Award (Min GP Award)",
				"GP Limit/Level"
			],
			"colStyles": [
				"col-2 text-center",
				"col-6 text-left",
				"col-4 text-left"
			],
			"rows": [
				[
					"1",
					"20 gp (10 gp)",
					"80 gp"
				],
				[
					"2",
					"30 gp (15 gp) ",
					"240 gp"
				],
				[
					"3",
					"200 gp (100 gp)",
					"1,600 gp"
				],
				[
					"4",
					"750 gp (375 gp)",
					"6,000 gp"
				]
			]
		},
		{
			"name": "Dungeon Master Gold Rewards",
			"source": "ALseason9DMrewards",
			"caption": "Dungeon Master Gold Rewards",
			"colLabels": [
				"Tier",
				"GP Earned"
			],
			"colStyles": [
				"col-3 text-center",
				"col-9 text-left"
			],
			"rows": [
				[
					"1",
					"80 gp"
				],
				[
					"2",
					"240 gp"
				],
				[
					"3",
					"1,600 gp"
				],
				[
					"4",
					"6,000 gp"
				]
			]
		},
		{
			"name": "Infernal Pets",
			"source": "ALseason9DMrewards",
			"colLabels": [
				"Reward Cost",
				"Tier Min.",
				"Pet",
				"Notes"
			],
			"colStyles": [
				"col-1-5 text-center",
				"col-1-5 text-center",
				"col-4 text-left",
				"col-5 text-left"
			],
			"rows": [
				[
					"1",
					"2",
					"Baby Bone Whelk",
					"Infernaliska sniglar? Söta?"
				],
				[
					"1",
					"2",
					"Död hund valp",
					"Försiktigt... annars får du ett otäckt knäppande... och ännu ett otäckt knäppande."
				],
				[
					"1",
					"2",
					"Hell Hound valp",
					"Fantastisk som en bärbar, älskvärd handvärmare"
				],
				[
					"1",
					"2",
					"Kattunge av Slobberchops (tressym)",
					"En fjärdedel av storleken och fyra gånger så stor"
				]
			]
		},
		{
			"name": "AL 9 Familiars (DM Rewards)",
			"source": "ALseason9DMrewards",
			"colLabels": [
				"Reward Cost",
				"Tier Min.",
				"Familiar",
				"Notes"
			],
			"colStyles": [
				"col-1-5 text-center",
				"col-1-5 text-center",
				"col-4 text-left",
				"col-5 text-left"
			],
			"rows": [
				[
					"3",
					"2",
					"Abyssal kyckling",
					"Du hörde rätt... och är den inte bedårande?!"
				],
				[
					"3",
					"1",
					"Brud av Slobberchops (tressym)",
					"Fullvuxen avkomma till den ökända tressym."
				],
				[
					"6",
					"2",
					"Imp Courier",
					"Specialiserad på leveranser och århundradets anställd tre gånger i rad, en stjärnanställd hos Infernal Revenue Service. Den här imp förlorar Shapechanger-funktionen till förmån för följande: Hellscape Pocket. Besitter en personlig fickdimension som kan rymma upp till 10 lbs föremål. Endast kuriren kan öppna fickdimensionen för att hämta och lagra föremål."
				],
				[
					"6",
					"2",
					"Imp Toady",
					"Den här djävulen, som tidigare var en taggig djävul i Bel:s tjänst under hans mandatperiod, förlorar sin Shapechanger-funktion till förmån för följande: Hype. Trollet kan inspirera sin herre genom upprörande ord och sång, så länge det befinner sig inom 30 fot. Dess mästare får en d6 som den kan rulla och lägga till resultatet av en enda förmågekontroll, attackkast eller räddningskast. När den väl har använts kan imp toadyen inte bevilja sin mästare detta igen förrän dess mästare har avslutat en lång vila. Denna egenskap kan inte användas tillsammans med Bardic Inspiration. Om båda används, lägg till det högsta av de två siffrorna till kastet."
				],
				[
					"6",
					"2",
					"Infernal Pseudodragon",
					"Ett experiment som gick fel någonstans djupt inne i Arkhans torn, den här varelsen liknar en liten abishai (färg som väljs när den kallas) och är lagligt ond snarare än neutralt god. Förstår även Infernal utöver Common och Draconic. Andra"
				]
			]
		},
		{
			"name": "Items-Magical or Otherwise!",
			"source": "ALseason9DMrewards",
			"colLabels": [
				"Reward Cost",
				"Tier Min.",
				"Item",
				"Notes"
			],
			"colStyles": [
				"col-1-5 text-center",
				"col-1-5 text-center",
				"col-4 text-left",
				"col-5 text-left"
			],
			"rows": [
				[
					"3",
					"1",
					"Komprimerat magiskt pigment (rost)*",
					"Fungerar som en dryck med eldandedräkt"
				],
				[
					"3",
					"2",
					"Komprimerat magiskt pigment (silver)*",
					"Fungerar som en dryck för hjältemod"
				],
				[
					"3",
					"2",
					"Komprimerat magiskt pigment (elektrum)*",
					"Fungerar som en minskningsdryck"
				],
				[
					"3",
					"2",
					"Komprimerat magiskt pigment (platina)*",
					"Fungerar som en dryck för osårbarhet."
				],
				[
					"3",
					"2",
					"Komprimerat magiskt pigment (brons)*",
					"Fungerar som en dryck av eldjättestyrka"
				],
				[
					"3",
					"3",
					"Komprimerat magiskt pigment (guld)*",
					"Fungerar som en hastighetsdryck"
				],
				[
					"3",
					"3",
					"Komprimerat magiskt pigment (koppar)*",
					"Fungerar som en livgivande dryck"
				]
			],
			"footnotes": [
				"*A special note on the properties of compressed magical pigments. They duplicate the effects of certain potions that can be extremely useful under the right circumstances. In order to use them, the pigment must be sprayed across the front of the user's face, while their mouth is open, and their teeth are showing. Disgusting, I know... but the things we do to survive. WITNESS ME!!!!!!!!!!!!"
			]
		},
		{
			"name": "Dungeon Master Gold Rewards",
			"source": "ALseason9DMrewards",
			"colLabels": [
				"Reward Cost",
				"Tier Min.",
				"Item",
				"Notes"
			],
			"colStyles": [
				"col-1-5 text-center",
				"col-1-5 text-center",
				"col-4 text-left",
				"col-5 text-left"
			],
			"rows": [
				[
					"3",
					"2",
					"{@item Soul Coins (3)|DIA}, Fullt laddad",
					"Vroom, Vroom!"
				],
				[
					"6",
					"3",
					"Sword Wraith in a Box (förbrukningsvara, endast 1 användning)",
					"Öppna den här lådan som en åtgärd för att släppa lös den här före detta helvetesryttarens raseri mot dina fiender. När striden är över försvinner hellrider för alltid."
				],
				[
					"3",
					"2",
					"{@item Hellfire Weapon)|DIA}",
					"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
				],
				[
					"6",
					"2",
					"{@item Gauntlets of Flaming Fury)|DIA}",
					"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
				],
				[
					"6",
					"2",
					"Infernal Puzzle Box",
					"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
				],
				[
					"9",
					"3",
					"Battle Standard of Infernal Power",
					"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
				],
				[
					"9",
					"3",
					"Hjälmen för Djävulens kommando",
					"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
				],
				[
					"12",
					"4",
					"Obsidian Flint Dragon Plate",
					"{@adventure Baldur's Gate: Descent Into Avernus|DIA}"
				]
			],
			"footnotes": [
				"*These rewards may only be applied to a Season 9 character."
			]
		},
		{
			"name": "Vehicles & Mounts (Season 9 Eligible*)",
			"source": "ALseason9DMrewards",
			"colLabels": [
				"Reward Cost",
				"Tier Min.",
				"Item",
				"Notes"
			],
			"colStyles": [
				"col-1-5 text-center",
				"col-1-5 text-center",
				"col-4 text-left",
				"col-5 text-left"
			],
			"rows": [
				[
					"6",
					"2",
					"Infernal War Machine - Djävulens ritt",
					"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
				],
				[
					"6",
					"2",
					"Infernalisk krigsmaskin - plågoande",
					"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
				],
				[
					"9",
					"2",
					"Infernal War Machine-Scavenger",
					"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
				],
				[
					"12",
					"3",
					"Infernal War Machine-Demon Grinder",
					"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
				],
				[
					"6",
					"2",
					"Benvalla",
					"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
				],
				[
					"6",
					"2",
					"Hellwasp",
					"Se @adventure Baldur's Gate: Descent Into Avernus|DIA}; {@item soul coins|DIA} ingår inte; kan endast användas i Nine Hells."
				],
				[
					"6",
					"2",
					"Merrenoloth Skiff",
					"En hopfällbar båt som säkert kan användas på floden Styx."
				]
			],
			"footnotes": [
				"*These rewards may only be applied to a Season 9 character."
			]
		}
	]
}
