{
	"UNLOCKING TRUE POTENTIAL. Rayus Albright was very skilled with plants and oils. He knew how to extract their true power and create almighty concoctions. Many would try and steal these amazing tonics, until the day he started selling his secrets for massive fee. Nowadays, even the most common of townsfolk can put together a simple tonic.": "LIBERARE IL VERO POTENZIALE. Rayus Albright era molto abile con le piante e gli oli. Sapeva come estrarre il loro vero potere e creare intrugli onnipotenti. Molti cercavano di rubare questi incredibili tonici, fino al giorno in cui iniziò a vendere i suoi segreti per una cifra enorme. Oggi, anche il più comune degli abitanti della città può preparare un semplice tonico.",
	"All throughout the world, there are various forms of plant life, ocean products, and even earthy substances that you can utilize both in and out of a combat situation. Herbalism is the profession behind gathering these types of items, and Alchemy is the profession behind extracting their potential and using the products they produce.": "In tutto il mondo esistono varie forme di vita vegetale, prodotti oceanici e persino sostanze terrose che possono essere utilizzate sia in situazioni di combattimento che al di fuori di esse. L'Erboristeria è la professione che si occupa di raccogliere questi tipi di oggetti, mentre l'Alchimia è la professione che si occupa di estrarre il loro potenziale e di utilizzare i prodotti che producono.",
	"You might find yourself walking through the mountains, only to come across some very rare {@item Primordial Balm|Herbalism&Alchemy}, which under most circumstances can amplify a potion or poison's effects two-fold. At other times, you might find yourself walking across a tundra cold and alone, and due to your training you are able to utilize some {@item Drakus Flower|Herbalism&Alchemy} or {@item Fennel Silk|Herbalism&Alchemy} to help you regulate your body heat.": "Potreste trovarvi a camminare tra le montagne e imbattervi in un rarissimo {@item Primordial Balm|Herbalism&Alchemy}, che nella maggior parte delle circostanze può amplificare gli effetti di una pozione o di un veleno di due volte. Altre volte, potreste trovarvi a camminare in una tundra fredda e solitaria e, grazie al vostro addestramento, sarete in grado di utilizzare qualche {@item Drakus Flower|Herbalism&Alchemy} o {@item Fennel Silk|Herbalism&Alchemy} per aiutarvi a regolare il vostro calore corporeo.",
	"While players are out traveling amongst the world, they might want to gather some local flora. This is known as Herbalism. Herbalism is mainly used to gather things like seeds, coral, mushrooms, or bark. It can also be used to gather very potent magical ingredients like ghostly stalks or water infused with the elements.": "Mentre i giocatori sono in giro per il mondo, potrebbero voler raccogliere un po' di flora locale. Questa attività è nota come Erboristeria. L'erboristeria viene utilizzata principalmente per raccogliere semi, coralli, funghi o cortecce. Può anche essere usata per raccogliere ingredienti magici molto potenti, come steli fantasma o acqua infusa con gli elementi.",
	"This action can occur during downtime if the party is out in the wilderness, or it can occur in the middle of the game as the party travels around. This is up to the DM, and they have final say amongst how much you gather and what you gather. This supplement will give a baseline on how to distribute these things.": "Questa azione può avvenire durante i tempi morti se il gruppo si trova nelle terre selvagge, oppure può avvenire nel bel mezzo del gioco mentre il gruppo viaggia. La scelta spetta al DM, che ha l'ultima parola su quanto e cosa raccogliere. Questo supplemento fornirà una linea di base su come distribuire questi oggetti.",
	"There is currently no set Herbalism skill in {@italic 5th Edition Dungeons & Dragons}. For purposes of this supplement, the player would use their Wisdom or Intelligence Modifier (whichever is higher) when trying to gather ingredients in this supplement on {@book Appendix A|H&A|1}.": "Al momento non c'è un'abilità di Erboristeria impostata a {@italic 5th Edition Dungeons & Dragons}. Ai fini di questo supplemento, il giocatore userà il suo modificatore di Saggezza o di Intelligenza (quello più alto) quando cercherà di raccogliere gli ingredienti di questo supplemento a {@book Appendix A|H&A|1}.",
	"For example, a Druid with a high Wisdom attribute would be versed at Herbalism due to her experience roaming the wilds for the majority of her life. In the same fashion, a Rogue might have developed a system to survive out in the wilderness by gathering ingredients he was familiar with. Remember, there is no truly wrong way to use Herbalism.": "Ad esempio, un druido con un attributo di Saggezza elevato sarà esperto di erboristeria grazie alla sua esperienza di vagabondaggio nelle terre selvagge per la maggior parte della sua vita. Allo stesso modo, un furfante potrebbe aver sviluppato un sistema per sopravvivere nelle terre selvagge raccogliendo ingredienti che gli sono familiari. Ricordate che non esiste un modo veramente sbagliato di usare l'erboristeria.",
	"In between the dungeon delving, the sword slashing and the spell casting, the players usually have a period of rest. Many occasions call for a short or long rest during these times. Gathering plants or herbs is not considered a strenuous activity, and does not interrupt the resting periods that allow movement.": "Tra l'esplorazione dei dungeon, i colpi di spada e il lancio di incantesimi, i giocatori hanno di solito un periodo di riposo. Molte occasioni richiedono un riposo breve o lungo durante questi periodi. Raccogliere piante o erbe non è considerata un'attività faticosa e non interrompe i periodi di riposo che consentono il movimento.",
	"For these occasions, a player would announce to their DM that they would like to gather some plant life around the area. The player would then roll a DC 15 Herbalism check. Remember, a player can use a {@item Herbalism Kit|phb} to increase their total modifier by their proficiency bonus if they are proficient with the kit as well.": "In queste occasioni, un giocatore dovrebbe annunciare al proprio DM di voler raccogliere alcune piante nella zona. Il giocatore tira una prova di Erboristeria a DC 15. Ricordiamo che un giocatore può usare un {@item Herbalism Kit|phb} per aumentare il modificatore totale del suo bonus di competenza se è anche esperto del kit.",
	"A successful gathering attempt would result in the DM rolling 1d4 for how many ingredients were gathered, and then looking up the parties most relative terrain in {@book Appendix B|H&A|2}. Here the DM would roll for however many ingredients were gained.": "Se il tentativo di raccolta ha successo, il DM tira 1d4 per sapere quanti ingredienti sono stati raccolti e poi cerca il terreno più relativo del party {@book Appendix B|H&A|2}. A questo punto il DM tirerà per quanti ingredienti sono stati raccolti.",
	"A good general guideline to stick by would be allowing 2-3 gathering moments per session, or 1 to 2 gathering opportunities in between long rests. This will allow the player to craft decent potions and poisons, without giving them unlimited amounts of ingredients.": "Una buona linea guida generale da seguire sarebbe quella di concedere 2-3 momenti di raccolta per sessione, o 1-2 opportunità di raccolta tra un riposo lungo e l'altro. Questo permetterà al giocatore di creare pozioni e veleni decenti, senza fornire quantità illimitate di ingredienti.",
	"While there are no restrictions on who can gather ingredients for Alchemical purposes, some classes or races might have additional advantages. When a player casts a spell similar to locate animals or plants, they gain immediate knowledge on what type of plants are around, and the direction they are in. As a DM, roll against the Terrain Ecosystems tables in {@book Appendix B|H&A|2} (for the closest similar ecosystem) {@dice 1d4} times and let the player know what they would find. Additionally, they gain advantage on Herbalism rolls for those specific plants": "Anche se non ci sono restrizioni su chi può raccogliere ingredienti per scopi alchemici, alcune classi o razze possono avere dei vantaggi aggiuntivi. Quando un giocatore lancia un incantesimo simile a localizzare animali o piante, ottiene una conoscenza immediata del tipo di piante presenti nei dintorni e della direzione in cui si trovano. Il DM può tirare contro le tabelle degli Ecosistemi del Terreno per {@book Appendix B|H&A|2} (per l'ecosistema simile più vicino) {@dice 1d4} volte e far sapere al giocatore cosa troverebbe. Inoltre, guadagnano un vantaggio sui tiri di Erboristeria per quelle piante specifiche.",
	"During periods in between sessions, also known as Downtime, a player can perform Herbalism as well. When a player chooses to use their Downtime activity gathering ingredients, the DM would roll for the player in their stead. If the DM does not know the player's skill scores, the player can decide to either wait to roll at the start of the next session, or have the DM roll {@dice d100} and add 3x Character Level, while trying to beat a 75.": "Durante i periodi di pausa tra una sessione e l'altra, noti anche come tempi morti, un giocatore può svolgere anche l'attività di Erboristeria. Quando un giocatore sceglie di utilizzare l'attività di Downtime per raccogliere ingredienti, il DM tira per il giocatore al suo posto. Se il DM non conosce i punteggi di abilità del giocatore, quest'ultimo può decidere di aspettare a tirare all'inizio della sessione successiva, oppure di far tirare al DM {@dice d100} e aggiungere 3 volte il Livello del personaggio, cercando di battere un 75.",
	"An important thing to keep in mind as the DM, is to not give too many ingredients to the player that decides to gather as a Downtime activity. If given too many ingredients at low levels, the player can then create very powerful potions beyond their level. A good rule of thumb for Downtime gathering, would be to roll once or twice for gathering ingredients per day of travel during downtime, or for every 6 hours in game time if the party isn't going to be traveling.": "Una cosa importante da tenere a mente come DM è di non dare troppi ingredienti al giocatore che decide di raccogliere come attività di Downtime. Se si danno troppi ingredienti a livelli bassi, il giocatore può creare pozioni molto potenti al di là del suo livello. Una buona regola per la raccolta nei tempi morti sarebbe quella di tirare una o due volte per la raccolta degli ingredienti per ogni giorno di viaggio durante i tempi morti, o per ogni 6 ore di gioco se il gruppo non viaggia.",
	"A successful gathering check results in the same fashion as if gathering during the session.": "Un controllo di raccolta riuscito ha lo stesso risultato di una raccolta durante la sessione.",
	"After the player has gathered some ingredients, the DM can determine whether or not the character has past experience with it. This can be done either through a quick decision by the DM, or by rolling for the knowledge. If the second option is chosen, the player would perform an Herbalism check at a DC of 10 + DC Difficulty of the ingredient (see below for rare ingredients).": "Dopo che il giocatore ha raccolto alcuni ingredienti, il DM può determinare se il personaggio ha o meno esperienze passate con questi ingredienti. Questo può essere fatto sia con una rapida decisione del DM, sia tirando per la conoscenza. Se si sceglie la seconda opzione, il giocatore dovrà effettuare un test di Erboristeria con una DC di 10 + la DC Difficoltà dell'ingrediente (vedi sotto per gli ingredienti rari).",
	"If the player fails the roll, the character does not recognize the ingredient enough to understand its purpose. Another attempt can be made after the player has researched more about the ingredient, or has another party member identify it for them. A player cannot roll again for the same ingredient if they do not already know what it is, or have gained insight on it.": "Se il giocatore fallisce il tiro, significa che il personaggio non riconosce l'ingrediente abbastanza da capirne lo scopo. Un altro tentativo può essere fatto dopo che il giocatore ha fatto ulteriori ricerche sull'ingrediente o ha chiesto a un altro membro del gruppo di identificarlo per lui. Un giocatore non può ripetere il tiro per lo stesso ingrediente se non sa già di cosa si tratta o se non ha acquisito informazioni su di esso.",
	"The world is a bountiful place amongst all of the terrains it has within itself. While there are some plants that only grow in certain regions, and others that grow almost everywhere, you might come across a rare ingredient or two. These ingredients are marked as such for the DM to easily recognize them.": "Il mondo è un luogo ricco di risorse tra tutti i terreni che lo compongono. Sebbene ci siano piante che crescono solo in alcune regioni e altre che crescono quasi ovunque, potreste imbattervi in uno o due ingredienti rari. Questi ingredienti sono contrassegnati come tali per consentire al DM di riconoscerli facilmente.",
	"Rare ingredients such as the {@item Primordial Balm|Herbalism&Alchemy} offer major boons to both potions and poisons. Therefore they are much harder to identify the exact details of. The player would perform a regular Herbalism check as described above, but would add an additional +3 to the DC.": "Gli ingredienti rari come il {@item Primordial Balm|Herbalism&Alchemy} offrono grandi vantaggi sia alle pozioni che ai veleni. Pertanto, è molto più difficile identificarne i dettagli esatti. Il giocatore eseguirà una normale prova di Erboristeria come descritto sopra, ma aggiungerà un ulteriore +3 alla DC.",
	"Just as the DC gets increased, the detailed knowledge gap does as well. If the player surpasses the roll by 10 instead of the normal 5, the character knows detailed information about that ingredient.": "Così come la DC aumenta, aumenta anche il gap di conoscenza dettagliata. Se il giocatore supera il tiro di 10 invece del normale 5, il personaggio conosce informazioni dettagliate su quell'ingrediente.",
	"Herbs and common Plants are often sold in cities, towns, and even sometimes villages. This can be done either during Downtime or in session, and operates the same regardless. However, depending on how the economy of the world your in is about, the prices and quantities of said items could be at any end of the spectrum.": "Le erbe e le piante comuni sono spesso vendute nelle città, nei paesi e talvolta anche nei villaggi. Questo può essere fatto sia durante i tempi morti che durante le sessioni, e funziona allo stesso modo. Tuttavia, a seconda dell'economia del mondo in cui ci si trova, i prezzi e le quantità di tali oggetti possono essere di qualsiasi tipo.",
	"Don't expect to walk into the town of Willsbury, which recently was ransacked by Orcs, and hope to sell your ingredients at full price, or even at all! Sometimes you can get lucky and unload all your unwanted ingredients in a capital city in need of fresh herbs, and other times you'll be holding onto stuff for awhile.": "Non aspettatevi di entrare nella città di Willsbury, recentemente saccheggiata dagli Orchi, e sperare di vendere i vostri ingredienti a prezzo pieno, o addirittura a prezzo pieno! A volte si può essere fortunati e scaricare tutti gli ingredienti indesiderati in una capitale che ha bisogno di erbe fresche, mentre altre volte ci si dovrà tenere la roba per un po'.",
	"Under normal everyday circumstances, a player can expect to sell a handful or two of common ingredients to a merchant in a city or town. However, the amount of money for those herbs will still vary vastly. Rare ingredients are very hard to sell at full price, and even harder to find a buyer for.": "In normali circostanze quotidiane, un giocatore può aspettarsi di vendere una o due manciate di ingredienti comuni a un mercante in una città o paese. Tuttavia, la somma di denaro per quelle erbe varierà notevolmente. Gli ingredienti rari sono molto difficili da vendere a prezzo pieno e ancora più difficili da trovare un acquirente.",
	"Just like selling Magic Items, the player will need to perform a DC 20 Intelligence (Investigation) check to find potential buyers of their products. Another player in the party can assist in this venture by offering their services, granting the original player advantage on this roll.": "Come per la vendita di oggetti magici, il giocatore dovrà effettuare una prova di Intelligenza (Investigazione) a DC 20 per trovare potenziali acquirenti dei suoi prodotti. Un altro giocatore del gruppo può aiutare in questa impresa offrendo i propri servizi, garantendo al giocatore originale un vantaggio su questo tiro.",
	"On a failure, no buyer can be found until the player performs a long rest and attempts again. On a success, the player is able to find a buyer in a nearby area to them immediately. If this was done during downtime, it takes a number of days equal to the rarity of the ingredient. Also, the rarity of the ingredient you are trying to sell might affect the chance that the price will not be near full price for that particular ingredient. Consult the tables below for both the prices offered by a potential buyer, as well as the amount of days it would take during downtime to find one.": "In caso di fallimento, non è possibile trovare alcun acquirente finché il giocatore non effettua un lungo riposo e tenta nuovamente. In caso di successo, il giocatore è in grado di trovare immediatamente un acquirente in un'area vicina a lui. Se l'operazione è stata effettuata durante il periodo di inattività, occorrono un numero di giorni pari alla rarità dell'ingrediente. Inoltre, la rarità dell'ingrediente che si sta cercando di vendere potrebbe influenzare la possibilità che il prezzo non sia vicino al prezzo pieno per quel particolare ingrediente. Consultate le tabelle sottostanti per conoscere sia i prezzi offerti da un potenziale acquirente, sia il numero di giorni necessari durante il periodo di inattività per trovarne uno.",
	"Common": "Comune",
	"Up to 15 gp": "Fino a 15 gp",
	"Uncommon": "Non comune",
	"Very Rare": "Molto raro",
	"A buyer offering a tenth of the base price": "Un acquirente che offre un decimo del prezzo base",
	"A buyer offering a fifth of the base price, and a shady buyer offering half of the base price": "Un acquirente che offre un quinto del prezzo base, e un acquirente losco che offre la metà del prezzo base",
	"A buyer offering to purchase all of your ingredients at once at half price": "Un acquirente che si offre di acquistare tutti gli ingredienti in una volta sola a metà prezzo",
	"A shady buyer who is willing to buy all of your ingredients at full price, no questions asked": "Un acquirente losco disposto a comprare tutti gli ingredienti a prezzo pieno, senza fare domande.",
	"Once the player has found a successful buyer for an ingredient, the DM can determine the identity of the buyer if they wish. If the buyer seems shady or likely to get the party into trouble down the road, feel free to skip selling the items to that buyer and try again later.": "Una volta che il giocatore ha trovato un acquirente per un ingrediente, il DM può determinare l'identità dell'acquirente, se lo desidera. Se l'acquirente sembra losco o rischia di mettere il gruppo nei guai, si può evitare di vendere gli oggetti a quell'acquirente e riprovare in un secondo momento.",
	"Finally, we have some ingredients from the wild. Maybe you even got lucky or had a generous DM that gave you something cool. But we can't just stuff the ingredients in our mouth and hope for the best now, can we? You'll need an understanding on how to extract their power, which is known as Alchemy.": "Infine, abbiamo alcuni ingredienti provenienti dal mondo selvaggio. Forse siete stati anche fortunati o avete avuto un DM generoso che vi ha regalato qualcosa di bello. Ma non possiamo semplicemente ficcarci gli ingredienti in bocca e sperare nel meglio, no? Dovrete capire come estrarre il loro potere, il che è noto come Alchimia.",
	"Just like Herbalism, a player can perform Alchemy either in session or during a period of Downtime. All a player would have to do is declare they want to perform Alchemy with a few ingredients. The mechanics for both in session and downtime are the same.": "Proprio come l'Erboristeria, un giocatore può eseguire l'Alchimia sia durante la sessione che durante un periodo di inattività. Tutto ciò che un giocatore deve fare è dichiarare di voler eseguire l'Alchimia con alcuni ingredienti. Le meccaniche sia per la sessione che per il periodo di inattività sono le stesse.",
	"Just like Herbalism, there is currently no set Alchemy skill in 5th Edition Dungeons & Dragons. Towards that purpose, a character would use their Intelligence or Wisdom modifier, whichever is highest, and then add their proficiency bonus if they are proficient with either an herbalism kit or alchemist's supplies.": "Come per l'erboristeria, anche per l'alchimia non esiste un'abilità fissa nella 5a Edizione di Dungeons & Dragons. A tale scopo, un personaggio userà il suo modificatore di Intelligenza o Saggezza, a seconda di quale sia il più alto, e poi aggiungerà il suo bonus di competenza se è abile con un kit di erboristeria o con le scorte dell'alchimista.",
	"For example, the Druid from the prior Herbalism example would be able to use her connection to nature to deduce how to best combine ingredients in a safe manner from having to do so growing up. At the same time, that Rogue from the prior Herbalism skill example might have studied medicine in his lifetime, in order to understand the body and create better poisons. Both are viable background and flavor texts for Alchemy.": "Per esempio, il Druido dell'esempio precedente di Erboristeria sarebbe in grado di usare il suo legame con la natura per dedurre come combinare al meglio gli ingredienti in modo sicuro, avendolo fatto da grande. Allo stesso tempo, il Rogue dell'esempio precedente di Erboristeria potrebbe aver studiato medicina durante la sua vita, per comprendere il corpo e creare veleni migliori. Entrambi sono validi testi di background e di sapore per l'Alchimia.",
	"When a player would like to craft a potion or poison, they would announce it to their DM. Players can perform {@italic Alchemy Attempts}, which are the equivalent to {@italic Rituals}. This process takes 10 minutes to complete and results in a single vial of paste, powder, or liquid.": "Quando un giocatore desidera creare una pozione o un veleno, lo annuncia al proprio DM. I giocatori possono eseguire {@italic Alchemy Attempts}, che equivalgono a {@italic Rituals}. Questo processo richiede 10 minuti per essere completato e produce una singola fiala di pasta, polvere o liquido.",
	"For each type of concoction, the player is required to have a tool. Crafting potions and tonics requires some {@item Alchemist's Supplies|phb} or {@item Herbalism Kit|phb}, while crafting poisons requires a {@item Poisoner's Kit|phb}. The player does not need to be proficient with the tools in order to craft the items, but being proficient with these tools adds their proficiency bonus again to their rolls in crafting.": "Per ogni tipo di intruglio, il giocatore deve disporre di uno strumento. La creazione di pozioni e tonici richiede un {@item Alchemist's Supplies|phb} o un {@item Herbalism Kit|phb}, mentre la creazione di veleni richiede un {@item Poisoner's Kit|phb}. Non è necessario che il giocatore sia abile con gli strumenti per creare gli oggetti, ma se è abile con questi strumenti aggiunge il suo bonus di competenza ai tiri per la creazione di oggetti.",
	"To start a basic Alchemy Attempt, you would select a base ingredient to work with. Base ingredients have the term {@bold {@italic Effect}} in front of the description. When crafting, you can only have one of these base ingredients unless an ingredient says otherwise, such as {@item Bloodgrass|Herbalism&Alchemy}.": "Per iniziare un tentativo di Alchimia di base, si deve selezionare un ingrediente base con cui lavorare. Gli ingredienti base hanno il termine {@bold {@italic Effect}} davanti alla descrizione. Durante il crafting, si può avere solo uno di questi ingredienti base, a meno che un ingrediente non indichi diversamente, come ad esempio {@item Bloodgrass|Herbalism&Alchemy}.",
	"Once you have your base ingredient, you can add other ingredients that have the {@bold {@italic Potion Modifier}}, {@bold {@italic Toxin Modifier}} or {@bold {@italic Special}} term in front of the description. You can only have one Effect ingredient and up to three Modifier ingredients in a single concoction. Secondly, there are {@bold {@italic Enchantment}} ingredients. These require {@item Elemental Water|Herbalism&Alchemy} as their base ingredient, which then you would select the Enchantment ingredient for the Alchemy Attempt.": "Una volta ottenuto l'ingrediente base, si possono aggiungere altri ingredienti che hanno il termine {@bold {@italic Potion Modifier}}, {@bold {@italic Toxin Modifier}} o {@bold {@italic Special}} davanti alla descrizione. Si può avere solo un ingrediente Effetto e fino a tre ingredienti Modificatori in un singolo intruglio. In secondo luogo, ci sono gli ingredienti {@bold {@italic Enchantment}}. Questi richiedono {@item Elemental Water|Herbalism&Alchemy} come ingrediente base, quindi si seleziona l'ingrediente Incanto per il tentativo di alchimia.",
	"Now that you have selected your ingredients, you'd find the total difficulty number and roll an Alchemy Attempt DC check.": "Una volta scelti gli ingredienti, si trova il numero di difficoltà totale e si tira una prova di D.C. Tentativo di Alchimia.",
	"On a successful Alchemy Attempt roll, you create the vial of paste, powder, or liquid. On a failure, the vial's contents don't look exactly like they should. It is up to the DM to decide whether the character knows if the potion will work correctly.": "Con un tiro di Tentativo di Alchimia riuscito, si crea la fiala di pasta, polvere o liquido. In caso di fallimento, il contenuto della fiala non è esattamente come dovrebbe. Spetta al DM decidere se il personaggio sa se la pozione funzionerà correttamente.",
	"The two different types of potions are {@bold {@italic Effects}} and {@bold {@italic Enchantments}}.": "I due tipi di pozioni sono {@bold {@italic Effects}} e {@bold {@italic Enchantments}}.",
	"A simple {@bold {@italic Effect}} potion normally is either a healing-like substance, while {@bold {@italic Enchantment}} potions produce a spell-like effect. For example, {@item Wisp Stalks|Herbalism&Alchemy} give the effect of making the consumer of the potion to turn invisible for 1 hour. While the healing-like substances can be altered by {@bold {@italic Potion Modifier}} ingredients, all of the {@bold {@italic Enchantment}} potions cannot.": "Una pozione semplice {@bold {@italic Effect}} normalmente è una sostanza simile alla guarigione, mentre le pozioni {@bold {@italic Enchantment}} producono un effetto simile a un incantesimo. Ad esempio, {@item Wisp Stalks|Herbalism&Alchemy} ha l'effetto di rendere invisibile il consumatore della pozione per 1 ora. Mentre le sostanze curative possono essere modificate dagli ingredienti {@bold {@italic Potion Modifier}}, tutte le pozioni {@bold {@italic Enchantment}} non lo sono.",
	"An example of a potion that you can create using Alchemy:": "Un esempio di pozione che si può creare con l'Alchimia:",
	"Starting with {@item Wild Sageroot|Herbalism&Alchemy}, combine it with {@item Milkweed Seeds|Herbalism&Alchemy} and a touch of {@item Gengko Brush|Herbalism&Alchemy}. This potion has a Alchemy Attempt DC of 14. The resulting mixture should give off a bluish-green glow in the water, with the remnants of the brown {@item Gengko Brush|Herbalism&Alchemy} swirling around. When ingested, this potion provides {@dice 8d4/2} healing over the course of two rounds": "A partire da {@item Wild Sageroot|Herbalism&Alchemy}, combinarlo con {@item Milkweed Seeds|Herbalism&Alchemy} e un tocco di {@item Gengko Brush|Herbalism&Alchemy}. Questa pozione ha un Tentativo di Alchimia con DC 14. La miscela risultante dovrebbe emanare un bagliore verde-bluastro nell'acqua, con i resti del marrone {@item Gengko Brush|Herbalism&Alchemy} che vorticano intorno. Quando viene ingerita, questa pozione fornisce {@dice 8d4/2} guarigione per due round.",
	"Due to the nature of Legendary magic items, it is impossible to create them using normal Alchemy means. If your DM so wishes, you could embark on a quest to find an ancient Alchemy Set that can then craft these potions. However, the DM would have to homebrew these recipes.": "A causa della natura degli oggetti magici leggendari, è impossibile crearli con i normali mezzi dell'Alchimia. Se il vostro DM lo desidera, potreste intraprendere una missione per trovare un antico set di alchimia in grado di creare queste pozioni. Tuttavia, il DM dovrà creare queste ricette in casa.",
	"One of the main tools in an assassin, Drow, or evil being's repertoire of ways to kill someone. Poisons. Most of the time these are beautiful, and all of the time they are deadly. There is only one type of poison ({@bold {@italic Effect}}) when it comes to this supplement, and that's all that is needed.": "Uno degli strumenti principali del repertorio di un assassino, di un Drow o di un essere malvagio per uccidere qualcuno. Veleni. La maggior parte delle volte sono belli e tutte le volte sono mortali. Esiste un solo tipo di veleno ({@bold {@italic Effect}}) quando si tratta di questo integratore, ed è tutto ciò che serve.",
	"Poisons are very versatile in how one can create them. They can target the target's core and disrupt their body heat overtime to freeze them from the inside-out, or even decide to boil their flesh off using acidic properties. They can knock-out targets as well as make targets unaware they are even poisoned. When an alchemist creates a poison, they decide whether the poison needs to be {@bold {@italic inhaled}}, {@bold {@italic ingested}}, dealt with an {@bold {@italic injury}}, or just making {@bold {@italic contact}} with skin.": "I veleni sono molto versatili nel modo in cui si possono creare. Possono colpire il nucleo del bersaglio e interrompere il suo calore corporeo per congelarlo dall'interno, o anche decidere di bollire la sua carne usando proprietà acide. Possono mettere fuori combattimento i bersagli e renderli inconsapevoli di essere avvelenati. Quando un alchimista crea un veleno, decide se il veleno deve essere {@bold {@italic inhaled}}, {@bold {@italic ingested}}, trattato con un {@bold {@italic injury}} o se deve semplicemente fare {@bold {@italic contact}} con la pelle.",
	"Luckily, for all those wanting to master the art of poisons, all they need to start is a very common ingredient called {@item Wyrmtongue Petals|Herbalism&Alchemy}. These grow in almost every terrain, and are the base ingredient for all poisons. Additionally, all poisons can be altered by {@bold {@italic Toxin Modifier}} ingredients to customize them to their user's liking.": "Fortunatamente, per tutti coloro che vogliono padroneggiare l'arte dei veleni, tutto ciò di cui hanno bisogno per iniziare è un ingrediente molto comune chiamato {@item Wyrmtongue Petals|Herbalism&Alchemy}. Questi crescono in quasi tutti i terreni e sono l'ingrediente base di tutti i veleni. Inoltre, tutti i veleni possono essere modificati con ingredienti {@bold {@italic Toxin Modifier}} per personalizzarli a piacimento.",
	"Some ingredients like the {@item Arctic Creeper|Herbalism&Alchemy} change the damage type from poison to another. However, although the final poison's damage has changed, for purposes of Toxin Modifier ingredients, it is still considered poison damage during crafting.": "Alcuni ingredienti, come il {@item Arctic Creeper|Herbalism&Alchemy}, cambiano il tipo di danno da veleno a un altro. Tuttavia, anche se il danno finale del veleno è cambiato, ai fini degli ingredienti del Modificatore di Tossina, è ancora considerato danno da veleno durante il crafting.",
	"Also, a single vial of poison can be applied up to 1 weapon or 3 pieces of ammunition. Additionally, poisons used with this supplement instill the poisoned condition on their target if they fail a Constitution saving throw.": "Inoltre, una singola fiala di veleno può essere applicata fino a 1 arma o 3 munizioni. Inoltre, i veleni utilizzati con questo supplemento infondono la condizione di avvelenato al bersaglio se questo fallisce un tiro salvezza di Costituzione.",
	"A few examples of poisons that you can create using Alchemy are be below:": "Di seguito sono riportati alcuni esempi di veleni che si possono creare con l'Alchimia:",
	"Start with {@item Wyrmtongue Petals|Herbalism&Alchemy} like all poisons, and grind in the root part of some {@item Arctic Creeper|Herbalism&Alchemy}. Then add some {@item Spineflower Berries|Herbalism&Alchemy} and {@item Quicksilver Lichen|Herbalism&Alchemy}. This poison has a Alchemy Attempt DC of 18. The resulting mixture should look like a translucent light grey liquid with lines of silver flakes from the lichen. When used appropriately, the target it is used on becomes {@italic poisoned} for 30 seconds, and takes {@dice 2d6 + #$prompt_number:min=0,title=Enter Alchemy Modifier$#|2d6 + Alchemy Modifier} necrotic damage per round.": "Iniziare con {@item Wyrmtongue Petals|Herbalism&Alchemy} come tutti i veleni, e macinare la parte radicale di un po' di {@item Arctic Creeper|Herbalism&Alchemy}. Quindi aggiungere un po' di {@item Spineflower Berries|Herbalism&Alchemy} e {@item Quicksilver Lichen|Herbalism&Alchemy}. Questo veleno ha una DC di Tentativo di Alchimia pari a 18. La miscela risultante dovrebbe avere l'aspetto di un liquido grigio chiaro traslucido con linee di scaglie d'argento provenienti dal lichene. Se usato in modo appropriato, il bersaglio diventa {@italic poisoned} per 30 secondi e subisce {@dice 2d6 + #$prompt_number:min=0,title=Enter Alchemy Modifier$#|2d6 + Alchemy Modifier} danni necrotici per round.",
	"Start with {@item Wyrmtongue Petals|Herbalism&Alchemy} like all poisons, and mix in some {@item Amanita Cap|Herbalism&Alchemy} with a little bit of {@item Cactus Juice|Herbalism&Alchemy}. After that, add some {@item Spineflower Berries|Herbalism&Alchemy}. This poison has a Alchemy Attempt DC of 17. The resulting mixture should be a slime-like red substance that has fuzzy bits of the {@item Amanita Cap|Herbalism&Alchemy} exposed. When used appropriately, the target it is used on becomes {@italic poisoned} for 1 minute, takes {@dice 1d6 + #$prompt_number:min=0,title=Enter Alchemy Modifier$#|1d6 + Alchemy Modifier} poison damage per round, and doesn't notice the effects until 30 seconds pass. Additionally, the poison will only knock the target unconscious, not kill them.": "Iniziare con {@item Wyrmtongue Petals|Herbalism&Alchemy} come tutti i veleni, e mescolare un po' di {@item Amanita Cap|Herbalism&Alchemy} con un po' di {@item Cactus Juice|Herbalism&Alchemy}. Dopodiché, aggiungere un po' di {@item Spineflower Berries|Herbalism&Alchemy}. Questo veleno ha una DC al Tentativo di Alchimia pari a 17. La miscela risultante dovrebbe essere una sostanza rossa simile alla melma, con pezzi di {@item Amanita Cap|Herbalism&Alchemy} sfocati in vista. Se usato in modo appropriato, il bersaglio diventa {@italic poisoned} per 1 minuto, subisce {@dice 1d6 + #$prompt_number:min=0,title=Enter Alchemy Modifier$#|1d6 + Alchemy Modifier} danni da veleno per round e non si accorge degli effetti fino a quando non passano 30 secondi. Inoltre, il veleno fa perdere i sensi al bersaglio, non lo uccide.",
	"Selling your crafted potions and poisons can be done either during sessions or during Downtime activities like selling herbs can be. However, finished products are looked for by potential customers far more often then just the ingredients. This is mostly due to the lack of ability to craft such items for most NPCs.": "La vendita di pozioni e veleni può essere effettuata durante le sessioni o durante i tempi morti, come la vendita di erbe. Tuttavia, i prodotti finiti sono ricercati dai potenziali clienti molto più spesso dei semplici ingredienti. Ciò è dovuto principalmente alla mancanza di capacità di creare tali oggetti per la maggior parte dei PNG.",
	"The pricing for all Alchemy items is the total cost of the ingredients in the single concoction combined. However, these are just base pricing, and the charts below go off of the base pricing. The player always has the opportunity to price these items themselves, and the DM can respond at their discretion.": "I prezzi di tutti gli oggetti di Alchimia corrispondono al costo totale degli ingredienti del singolo intruglio. Tuttavia, questi sono solo i prezzi di base e le tabelle che seguono si basano sui prezzi di base. Il giocatore ha sempre l'opportunità di stabilire il prezzo di questi oggetti e il DM può rispondere a sua discrezione.",
	"You can expect to sell up to half of your alchemy wares to potential buyers in most cities and towns, and only a small amount to villages. This of course depends on how much money you are willing to sacrifice. However, the more damage, healing, or power a concoction provides, the less often a buyer will be available.": "Potete aspettarvi di vendere fino alla metà dei vostri prodotti alchemici a potenziali acquirenti nella maggior parte delle città e dei paesi, e solo una piccola quantità nei villaggi. Questo dipende ovviamente da quanto denaro siete disposti a sacrificare. Tuttavia, più un intruglio fornisce danni, cure o poteri, meno spesso sarà disponibile un acquirente.",
	"When selling your crafted alchemy items to a potential buyer, the player will need to perform a DC 15 Intelligence (Investigation) check to find potential buyers of their products. Just like herbalism, another player in the party can assist, granting the original player advantage on this roll.": "Quando si vendono gli oggetti alchemici a un potenziale acquirente, il giocatore deve effettuare una prova di Intelligenza (Investigazione) a DC 15 per trovare potenziali acquirenti dei suoi prodotti. Come per l'erboristeria, un altro giocatore del gruppo può aiutarlo, garantendo al giocatore originale un vantaggio su questo tiro.",
	"On a failure, no buyer can be found for that item type until the player tries again after a long rest and makes another attempt. On a success, the player is able to find a nearby buyer immediately, or if during Downtime, it takes a number of days as per the chart below. Remember, that the more ingredients in a concoction, the harder it will be to sell.": "In caso di fallimento, non è possibile trovare alcun acquirente per quel tipo di oggetto finché il giocatore non ci riprova dopo un lungo riposo e non effettua un altro tentativo. In caso di successo, il giocatore è in grado di trovare immediatamente un acquirente nelle vicinanze, oppure, se si trova durante il periodo di inattività, impiega un certo numero di giorni, come indicato nella tabella sottostante. Ricordate che più ingredienti ci sono in un intruglio, più difficile sarà venderlo.",
	"1 Ingredient": "1 ingrediente",
	"2 Ingredients": "2 Ingredienti",
	"3 Ingredients": "3 Ingredienti",
	"4 Ingredients": "4 Ingredienti",
	"A buyer offering a fifth of the base price": "Un acquirente che offre un quinto del prezzo base",
	"A buyer offering a half of the base price, and a shady buyer offering full price": "Un acquirente che offre la metà del prezzo base e un acquirente losco che offre il prezzo pieno",
	"A buyer offering full price, and a shady buyer offering the one and a quarter of the base price": "Un acquirente che offre il prezzo pieno e un acquirente losco che offre un quarto del prezzo base.",
	"A buyer offering one and a quarter of the base price, and a shady buyer offering one and a half of the base price": "Un acquirente che offre un quarto del prezzo di base e un acquirente losco che offre un quarto del prezzo di base.",
	"A buyer offering one and a half of the base price, and a shady buyer offering double the base price": "Un acquirente che offre un prezzo e mezzo di quello base e un acquirente losco che offre il doppio del prezzo base.",
	"Once the player finds a buyer, the DM can determine whether the buyer is shady or not, and further can choose the exact identity of the buyer if they wish.": "Una volta che il giocatore trova un acquirente, il DM può stabilire se l'acquirente è losco o meno, e inoltre può scegliere l'identità esatta dell'acquirente, se lo desidera.",
	"As the DM, you can decide to use any of these additional rulings in your games when it comes to this supplement. However, make sure to communicate this with your players so they understand.": "In qualità di DM, potete decidere di utilizzare una qualsiasi di queste regole aggiuntive nelle vostre partite quando si tratta di questo supplemento. Tuttavia, assicuratevi di comunicarlo ai vostri giocatori in modo che lo capiscano.",
	"This variant of Herbalism affects how long an ingredient can go when not used in an Alchemy item or preserved in another way. If the ingredient is in an Alchemy item, it is no longer considered an ingredient for purposes of expiration.": "Questa variante dell'Erboristeria influisce sulla durata di un ingrediente quando non viene utilizzato in un oggetto di Alchimia o conservato in altro modo. Se l'ingrediente è contenuto in un oggetto di Alchimia, non è più considerato un ingrediente ai fini della scadenza.",
	"Most ingredients can only last about a week in game time before losing their full potential. If used past this week time period, the concoction can have slightly altered effects, or not work at all. However, the rare and very rare ingredients can last almost a month in game time due to their hostile environment situations.": "La maggior parte degli ingredienti può durare solo una settimana di gioco prima di perdere tutto il suo potenziale. Se viene utilizzato oltre questa settimana, l'intruglio può avere effetti leggermente alterati o non funzionare affatto. Tuttavia, gli ingredienti rari e molto rari possono durare quasi un mese nel gioco a causa delle loro situazioni ambientali ostili.",
	"A good way to preserve ingredients from expiring too early is to use an {@bold Ingredient Pouch (25 gp, 1 lb)}. Every pouch operates differently, but costs the same. Some of these pouches keep the ingredients dry, while others merely remove oxygen from the container. Any style of these pouches extends the ingredient life of ingredients by double.": "Un buon modo per evitare che gli ingredienti scadano troppo presto è quello di utilizzare un {@bold Ingredient Pouch (25 gp, 1 lb)}. Ogni busta funziona in modo diverso, ma ha lo stesso costo. Alcune di queste buste mantengono gli ingredienti asciutti, mentre altre si limitano a rimuovere l'ossigeno dal contenitore. Qualsiasi tipo di busta prolunga la durata degli ingredienti del doppio.",
	"Drinking too many potions can have variable consequences if not carefully monitored. If you feel that your players are making and using too many potions, this variant ruling might be for you.": "Bere troppe pozioni può avere conseguenze variabili se non viene monitorato attentamente. Se pensate che i vostri giocatori producano e usino troppe pozioni, questa variante potrebbe fare al caso vostro.",
	"If a player decides to ingest more than 8 ingredients worth of potions between periods of long rest, the DM can decide to have some consequences appear. This can vary from DM to DM, but shouldn't be used to punish the players. The character merely is tampering with the magical essence of the world too fast.": "Se un giocatore decide di ingerire più di 8 ingredienti di pozioni tra un periodo di riposo prolungato e l'altro, il DM può decidere di far comparire delle conseguenze. Questo può variare da DM a DM, ma non dovrebbe essere usato per punire i giocatori. Il personaggio sta semplicemente manomettendo l'essenza magica del mondo troppo velocemente.",
	"Some good examples would be to have a simple consequence where the character gets sick to their stomach and gains a level of {@condition Exhaustion}, while on the other end of the spectrum, a consequence could be that the magic in the potions created a {@italic Wild Surge} within the character.": "Un buon esempio potrebbe essere quello di avere una semplice conseguenza in cui il personaggio si ammala di stomaco e guadagna un livello del {@condition Exhaustion}, mentre all'altro capo dello spettro, una conseguenza potrebbe essere che la magia nelle pozioni ha creato un {@italic Wild Surge} nel personaggio.",
	"Not many people go looking for a fight in the Underdark, let alone ingredients to make fascinating concoctions. With this variant ruling, any ingredients from the Underdark, and any items produced with those ingredients have a black glow to them. Buyers will buy these at 5x the regular value of a normal version.": "Non sono molte le persone che vanno a cercare un combattimento nel Sottosuolo, tanto meno gli ingredienti per creare intrugli affascinanti. Con questa variante, tutti gli ingredienti provenienti dal Sottosuolo e tutti gli oggetti prodotti con quegli ingredienti hanno un bagliore nero. I compratori li acquisteranno a un valore 5 volte superiore a quello della versione normale.",
	"Additionally, the DM might decide that the potion or poison has additional effects randomly added in the style of an Underdark tone.": "Inoltre, il DM potrebbe decidere che la pozione o il veleno abbiano effetti aggiuntivi aggiunti casualmente nello stile di un tono dell'Underdark.",
	"This appendix allows the ability to quickly grab the mechanical information behind each of the ingredients used by this supplement. The table below shows the name of the ingredient, the base pricing, mechanical details about the ingredient, the DC difficulty modifier, and what terrain it grows in.": "Questa appendice consente di ottenere rapidamente le informazioni meccaniche relative a ciascuno degli ingredienti utilizzati in questo supplemento. La tabella sottostante mostra il nome dell'ingrediente, il prezzo base, i dettagli meccanici sull'ingrediente, il modificatore di difficoltà DC e il terreno in cui cresce.",
	"You can further use this appendix to quickly determine the rarity of the ingredients by referencing the Herbalism Rarity column below. This should give a DM enough reference to get a quick feel for the ecosystems that these things grow in. However, {@book Appendix B|H&A|2} has the charts on a bell curve for that as well.": "È inoltre possibile utilizzare questa appendice per determinare rapidamente la rarità degli ingredienti facendo riferimento alla colonna Rarità dell'erboristeria riportata di seguito. Questo dovrebbe fornire a un DM un riferimento sufficiente per farsi un'idea rapida degli ecosistemi in cui crescono questi ingredienti. Tuttavia, {@book Appendix B|H&A|2} ha i grafici su una curva a campana anche per questo.",
	"{@bold Special (Potion Effect)}: Can combine with any other {@bold Potion Effect} ingredient to become a food source for 1 day. Cannot be altered by other ingredients.": "{@bold Special (Potion Effect)}: Può combinarsi con qualsiasi altro ingrediente {@bold Potion Effect} per diventare una fonte di cibo per 1 giorno. Non può essere alterato da altri ingredienti.",
	"Most Terrain": "La maggior parte dei terreni",
	"{@bold Special (Potion & Toxin Modifier)}: The final Effect after all other calculations is the exact opposite. This is up to the DM's discretion on the specifics per potion/poison.": "{@bold Special (Potion & Toxin Modifier)}: L'effetto finale, dopo tutti gli altri calcoli, è esattamente l'opposto. Questo è a discrezione del DM per quanto riguarda le specifiche di ogni pozione/veleno.",
	"Coastal, Underdark": "Costiera, Underdark",
	"{@bold Potion Modifier}: Increase the dice-type by 1 size for any healing {@bold Effect}.": "{@bold Potion Modifier}: Aumenta il tipo di dado di 1 taglia per qualsiasi guarigione {@bold Effect}.",
	"Desert, Mountain": "Deserto, montagna",
	"{@bold Special (Potion & Toxin Modifier)}: Delay the {@bold Effect} of an ingredient this was combined with by {@dice 1d6} rounds.": "{@bold Special (Potion & Toxin Modifier)}: Ritarda il {@bold Effect} di un ingrediente con cui è stato combinato di {@dice 1d6} turni.",
	"Forest, Swamp": "Foresta, Palude",
	"{@bold Potion Effect}: Stabilizes body heat to resist cold weather or wet condition penalties for 1 hour. Cannot be altered by other ingredients.": "{@bold Potion Effect}: Stabilizza il calore corporeo per resistere alle penalità di freddo o umidità per 1 ora. Non può essere alterato da altri ingredienti.",
	"Arctic, Underdark": "Artico, Underdark",
	"{@bold Potion Modifier}: Double the dice rolled of any healing {@bold Effect}, but divide the total of the dice by 2 (rounding down); Then, the recipient receives that amount of healing per round for 2 rounds.": "{@bold Potion Modifier}: Raddoppia i dadi lanciati di qualsiasi guarigione {@bold Effect}, ma divide il totale dei dadi per 2 (arrotondando per difetto); quindi, il beneficiario riceve quella quantità di guarigione per round per 2 round.",
	"Hills, Underdark": "Colline, Underdark",
	"{@bold Potion Effect}: Removes {@dice 1d6} rounds of poison in the target's system, but cannot remove it completely. One round of poison damage will still occur at minimum.": "{@bold Potion Effect}: Rimuove {@dice 1d6} i cicli di veleno nel sistema del bersaglio, ma non può eliminarlo completamente. Si verifica comunque un ciclo di danni da veleno al minimo.",
	"Coastal, Grasslands": "Costiera, Praterie",
	"{@bold Special (Potion & Toxin Modifier)}: Makes the potion or toxin more stable and safer to craft.": "{@bold Special (Potion & Toxin Modifier)}: Rende la pozione o la tossina più stabile e più sicura da realizzare.",
	"Coastal, Grasslands, Hills": "Costiera, Praterie, Colline",
	"{@bold Special (Potion Effect}: Reduce any disease or poison's potency by half for {@dice 2d12} hours. Only hinders already existing poisons or diseases in the body. Cannot be altered by other ingredients.": "{@bold Special (Potion Effect}: Riduce la potenza di qualsiasi malattia o veleno della metà per {@dice 2d12} ore. Ostacola solo i veleni o le malattie già presenti nel corpo. Non può essere alterato da altri ingredienti.",
	"{@bold Potion Modifier}: Double the dice rolled of any healing {@bold Effect}, but remove all Alchemy Modifier bonuses. This modifier can stack.": "{@bold Potion Modifier}: Raddoppia i dadi di qualsiasi guarigione {@bold Effect}, ma rimuove tutti i bonus del modificatore di alchimia. Questo modificatore è sovrapponibile.",
	"{@bold Potion Effect}: Heals for {@dice 2d4} + Alchemy Modifier.": "{@bold Potion Effect}: Guarisce per {@dice 2d4} + modificatore di alchimia.",
	"{@bold Toxin Modifier}: Change poison damage to cold or necrotic damage; target is still {@condition poisoned} for 1 minute on a failed Constitution saving throw; this toxin is still considered poison damage when combining with other ingredients.": "{@bold Toxin Modifier}: Cambia i danni da veleno in danni da freddo o necrotici; il bersaglio rimane {@condition poisoned} per 1 minuto con un tiro salvezza di Costituzione fallito; questa tossina è ancora considerata un danno da veleno quando si combina con altri ingredienti.",
	"Arctic, Mountain": "Artico, Montagna",
	"{@bold Toxin Modifier}: Changes any poison {@bold Effect} to be non-lethal and only incapacitates the target.": "{@bold Toxin Modifier}: Modifica qualsiasi veleno {@bold Effect} in modo da renderlo non letale e da renderlo solo inabilitante.",
	"Coastal, Swamp": "Costiera, Palude",
	"{@bold Special (Toxin Effect)}: Slowly paralyzes opponent. Target makes a DC 5 + {@italic Alchemy Modifier} Constitution saving throw each turn for 4 turns. While under this effect, target is considered slowed by the {@spell slow} spell. On a failed save, the target is considered {@condition paralyzed} for 4 rounds. Cannot be modified or altered by other ingredients.": "{@bold Special (Toxin Effect)}: Paralizza lentamente l'avversario. Il bersaglio effettua un tiro salvezza di Costituzione a CC 5 + {@italic Alchemy Modifier} ogni turno per 4 turni. Mentre è sotto questo effetto, il bersaglio è considerato rallentato dall'incantesimo {@spell slow}. Se il tiro salvezza fallisce, il bersaglio è considerato {@condition paralyzed} per 4 turni. Non può essere modificato o alterato da altri ingredienti.",
	"Desert, Grasslands": "Deserto, praterie",
	"{@bold Toxin Modifier}: The target will not notice any poison damage {@bold Effect} in their system until they take 5 rounds of damage from the toxin.": "{@bold Toxin Modifier}: Il bersaglio non noterà alcun danno da veleno {@bold Effect} nel suo organismo finché non subirà 5 round di danni dalla tossina.",
	"{@bold Special (Potion & Toxin Modifier)}: The final {@bold Effect} after all other calculations is the exact opposite. This is up to the DM's discretion on the specifics per potion/poison.": "{@bold Special (Potion & Toxin Modifier)}: Il valore finale {@bold Effect} dopo tutti gli altri calcoli è l'esatto contrario. Questo è a discrezione del DM per quanto riguarda le specifiche di ogni pozione/veleno.",
	"{@bold Toxin Modifier}: Change poison damage to fire or acid damage; target is still {@condition poisoned} for 1 minute on a failed Constitution saving throw; this toxin is still considered poison damage when combining with other ingredients.": "{@bold Toxin Modifier}: Cambia i danni da veleno in danni da fuoco o da acido; il bersaglio rimane {@condition poisoned} per 1 minuto con un tiro salvezza di Costituzione fallito; questa tossina è ancora considerata un danno da veleno quando si combina con altri ingredienti.",
	"Desert, Grasslands, Mountain": "Deserto, Praterie, Montagna",
	"{@bold Toxin Modifier}: While {@condition poisoned}, target's movement speed is reduced by 10 ft for 1 minute. Cannot be altered by other ingredients.": "{@bold Toxin Modifier}: Mentre {@condition poisoned}, la velocità di movimento del bersaglio è ridotta di 10 piedi per 1 minuto. Non può essere modificato da altri ingredienti.",
	"{@bold Toxin Modifier}: While {@condition poisoned}, target has disadvantage on ability checks. Cannot be altered by other ingredients.": "{@bold Toxin Modifier}: Mentre {@condition poisoned}, il bersaglio ha svantaggio sulle prove di abilità. Non può essere modificato da altri ingredienti.",
	"Forest": "Foresta",
	"{@bold Toxin Modifier}: Double the dice rolled of any {@bold Toxin Effect}, but reduce that {@bold Effect} duration by half. This modifier can stack.": "{@bold Toxin Modifier}: Raddoppia i dadi tirati di qualsiasi {@bold Toxin Effect}, ma dimezza la durata del {@bold Effect}. Questo modificatore è sovrapponibile.",
	"{@bold Toxin Modifier}: Change poison damage to radiant damage; target is still {@condition poisoned} for 1 minute on a failed Constitution saving throw; this toxin is still considered poison damage when combining with other ingredients.": "{@bold Toxin Modifier}: Cambia i danni da veleno in danni radianti; il bersaglio rimane {@condition poisoned} per 1 minuto con un tiro salvezza di Costituzione fallito; questa tossina è ancora considerata danno da veleno quando si combina con altri ingredienti.",
	"Underdark": "Underdark",
	"{@bold Toxin Modifier}: Increase the dice-type by 1 size for any {@bold Toxin Effect}.": "{@bold Toxin Modifier}: Aumenta il tipo di dado di 1 taglia per qualsiasi {@bold Toxin Effect}.",
	"Desert, Swamp": "Deserto, Palude",
	"{@bold Toxin Effect}: {@dice 1d4} + Alchemy Modifier poison damage per round; target is {@condition poisoned} for 1 minute.": "{@bold Toxin Effect}: {@dice 1d4} + Modificatore Alchimia danni da veleno per round; il bersaglio subisce {@condition poisoned} per 1 minuto.",
	"{@bold Enchantment}: +1 to attack rolls for one minute when applied to a weapon.": "{@bold Enchantment}: +1 ai tiri di attacco per un minuto quando viene applicato a un'arma.",
	"Desert, Forest, Grasslands": "Deserto, foresta, praterie",
	"{@bold Enchantment}: User creates a {@item potion of gaseous form}.": "{@bold Enchantment}: L'utente crea un {@item potion of gaseous form}.",
	"Coastal, Forest, Swamp": "Costiera, Foresta, Palude",
	"{@bold Enchantment}: User creates a {@item potion of clairvoyance}.": "{@bold Enchantment}: L'utente crea un {@item potion of clairvoyance}.",
	"Coastal, Desert": "Costa, Deserto",
	"{@bold Enchantment}: User creates a {@item potion of vitality}.": "{@bold Enchantment}: L'utente crea un {@item potion of vitality}.",
	"{@bold Special (Enchantment)}: This is required as the base catalyst for all Enchantment ingredients. See {@book Appendix B|H&A|2} for details.": "{@bold Special (Enchantment)}: È necessario come catalizzatore di base per tutti gli ingredienti dell'Incanto. Vedere {@book Appendix B|H&A|2} per i dettagli.",
	"Special (See Appendix B)": "Speciale (vedi Appendice B)",
	"{@bold Enchantment}: User creates a {@item potion of mind reading}.": "{@bold Enchantment}: L'utente crea un {@item potion of mind reading}.",
	"{@bold Enchantment}: User creates a {@item potion of water breathing}.": "{@bold Enchantment}: L'utente crea un {@item potion of water breathing}.",
	"{@bold Enchantment}: User creates a {@item potion of growth}.": "{@bold Enchantment}: L'utente crea un {@item potion of growth}.",
	"Arctic, Forest, Hills": "Artico, Foresta, Colline",
	"{@bold Enchantment}: User creates a {@item potion of heroism}.": "{@bold Enchantment}: L'utente crea un {@item potion of heroism}.",
	"Mountain, Underdark": "Montagna, Underdark",
	"{@bold Enchantment}: User creates a {@item potion of longevity}.": "{@bold Enchantment}: L'utente crea un {@item potion of longevity}.",
	"{@bold Enchantment}: The effect of this \"potion\" is similar to the {@item oil of slipperiness}": "{@bold Enchantment}: L'effetto di questa \"pozione\" è simile a quello della {@item oil of slipperiness}",
	"Forest, Hills": "Foresta, colline",
	"{@bold Enchantment}: User creates a {@item potion of frost giant strength|dmg|potion of frost}/{@item potion of fire giant strength|dmg|fire}/{@item potion of stone giant strength|dmg|stone giant strength}.": "{@bold Enchantment}: L'utente crea un {@item potion of frost giant strength|dmg|potion of frost}/{@item potion of fire giant strength|dmg|fire}/{@item potion of stone giant strength|dmg|stone giant strength}.",
	"Mountain, Swamp, Underdark": "Montagna, Palude, Underdark",
	"{@bold Enchantment}: User creates a {@item potion of invulnerability}.": "{@bold Enchantment}: L'utente crea un {@item potion of invulnerability}.",
	"Hills, Mountain": "Colline, montagna",
	"{@bold Enchantment}: User creates a {@item potion of climbing}.": "{@bold Enchantment}: L'utente crea un {@item potion of climbing}.",
	"{@bold Enchantment}: When consumed by target, they can unleash a random elemental {@italic breathe weapon} 3 times. Cannot be altered by other ingredients.": "{@bold Enchantment}: Quando il bersaglio lo consuma, può scatenare un elementale casuale {@italic breathe weapon} per 3 volte. Non può essere alterato da altri ingredienti.",
	"{@bold Enchantment}: User creates a {@item potion of speed}.": "{@bold Enchantment}: L'utente crea un {@item potion of speed}.",
	"Grasslands, Hills": "Prati, colline",
	"{@bold Enchantment}: User creates a {@item potion of animal friendship}.": "{@bold Enchantment}: L'utente crea un {@item potion of animal friendship}.",
	"{@bold Enchantment}: User creates a {@item potion of flying}.": "{@bold Enchantment}: L'utente crea un {@item potion of flying}.",
	"Arctic, Desert": "Artico, Deserto",
	"{@bold Enchantment}: User creates a {@item potion of invisibility}.": "{@bold Enchantment}: L'utente crea un {@item potion of invisibility}.",
	"Forest, Underdark": "Foresta, Underdark",
	"{@bold Enchantment}: User creates a {@item potion of diminution}.": "{@bold Enchantment}: L'utente crea un {@item potion of diminution}.",
	"Due to the volatile and chaotic nature of the magical essence that Enchantments use, you cannot use any Modifier ingredients with them. If you do, you may cause unwanted side effects or harm to the imbiber of the potion. You may also cause a Wild Surge to occur at your DM's discretion.": "A causa della natura volatile e caotica dell'essenza magica utilizzata dagli Incantesimi, non è possibile utilizzare alcun ingrediente modificatore con essi. Se lo fate, potreste causare effetti collaterali indesiderati o danni all'imbevitore della pozione. Si può anche provocare un'Impennata Selvaggia a discrezione del DM.",
	"Below you will find narrative text for each of the ingredients listed above. The DM can incorporate these descriptions to allow the player some form of immersion to the world. Each ingredient has a distinct color or quality that is unique.": "Di seguito troverete il testo narrativo per ciascuno degli ingredienti sopra elencati. Il DM può incorporare queste descrizioni per consentire al giocatore una forma di immersione nel mondo. Ogni ingrediente ha un colore o una qualità distinti e unici.",
	"Also, there are some side-rulings that the DM can use to further the narrative or plot in game if they'd like.": "Inoltre, ci sono alcune regole secondarie che il DM può utilizzare per approfondire la narrazione o la trama del gioco, se lo desidera.",
	"This noxious weed usually grows in extremely cold environments, or at higher elevations where snow tends to accumulate. The leaves of the plant characterized by a pleasant sweet minty flavor, whereas the root is bitter and acidic. The weed is one of an assassin's favorite plants, due to the root's ability to freeze a creature's bloodstream, which leads to a slow and agonizing death. The Arctic Creeper is toxic to many unwary travelers, as it is quite easy to consume the root's toxins while enjoying the sweet flavorsome leaves.": "Questa pianta infestante cresce di solito in ambienti estremamente freddi o ad altitudini elevate dove la neve tende ad accumularsi. Le foglie della pianta sono caratterizzate da un piacevole sapore di menta dolce, mentre la radice è amara e acida. L'erba è una delle piante preferite dagli assassini, grazie alla capacità della radice di congelare il flusso sanguigno di una creatura, portandola a una morte lenta e agonizzante. Il rampicante artico è tossico per molti viaggiatori incauti, poiché è abbastanza facile ingerire le tossine della radice mentre si gustano le foglie dolci e saporite.",
	"This unusually elongated plant can stand up to four feet tall, and is very easy to spot due to its distinctive white and brown speckled pattern. The Arrow Root thrives in desert and drought environments, as the plant needs very little water to survive. When diced and boiled in water the plant creates a frothy silver liquid, which is ideal for sharpening and polishing weapons and armor without the use of magic or other means.": "Questa pianta dalla forma insolitamente allungata può raggiungere un'altezza di un metro e mezzo ed è molto facile da individuare grazie al suo caratteristico disegno a macchie bianche e marroni. La radice di freccia prospera negli ambienti desertici e siccitosi, poiché la pianta ha bisogno di pochissima acqua per sopravvivere. Quando viene tagliata a cubetti e fatta bollire in acqua, la pianta crea un liquido argentato e spumoso, ideale per affilare e lucidare armi e armature senza ricorrere alla magia o ad altri mezzi.",
	"This large mushroom is often found growing in clusters near bodies of water, or around other damp terrain. It has a bold blue stem accompanied by a large red cap, which makes this fungi extremely easy to identify. Professional herbalists often cut the head from the root, as the mushroom has the rare ability to re-grow its cap within a few short weeks.": "Questo fungo di grandi dimensioni si trova spesso in gruppi che crescono in prossimità di specchi d'acqua o di altri terreni umidi. Ha un gambo blu deciso accompagnato da un grande cappello rosso, che rende questo fungo estremamente facile da identificare. Gli erboristi professionisti spesso tagliano la testa dalla radice, poiché il fungo ha la rara capacità di far ricrescere il suo cappello in poche settimane.",
	"Often referred to as Grey Restraints amongst the nobles of the world, this dark grey vine is only rarely found atop the highest peaks of mountainous regions. It is fabled that this vine is a gift from the gods, as a way to test humanity. Often sold for outrageous sums of gold, Basilisk's Breath can attract unwanted attention to those trying to sell it for profit.": "Spesso chiamata \"Vincoli Grigi\" dai nobili del mondo, questa vite grigio scuro si trova solo raramente in cima alle cime più alte delle regioni montuose. Si dice che questa vite sia un dono degli dei per mettere alla prova l'umanità. Spesso venduto per somme d'oro spropositate, il Respiro del Basilisco può attirare attenzioni indesiderate su chi cerca di venderlo a scopo di lucro.",
	"The most boring, common plant life found in the wild is this dark brown grass. It has absolutely no remarkable qualities, other than being relatively harmless, and its use as basic sustenance when properly prepared. Herbalists do not find this grass very unique, but still tend to collect it as it occupies almost no space in their packs.": "La pianta più noiosa e comune che si trova in natura è questa erba marrone scuro. Non ha assolutamente nessuna qualità degna di nota, se non quella di essere relativamente innocua e di essere usata come sostentamento di base se preparata correttamente. Gli erboristi non trovano quest'erba molto particolare, ma tendono comunque a raccoglierla perché non occupa quasi spazio nei loro zaini.",
	"Another common mushroom is this dark blue cap with a yellow striped stem. When disturbed, this mushroom lets off a puff of blue powder. Usually this causes no permanent harm to the surrounding creatures, but it can stain their skin and equipment for a short while. The powder is commonly used to color various inks and dyes. Herbalists usually search for the fungi around small watering holes, where aquatic life often thrives.": "Un altro fungo comune è questo cappello blu scuro con gambo a strisce gialle. Quando viene disturbato, questo fungo emette uno sbuffo di polvere blu. Di solito non provoca danni permanenti alle creature circostanti, ma può macchiare la loro pelle e le loro attrezzature per un breve periodo. La polvere è comunemente usata per colorare vari inchiostri e tinture. Gli erboristi di solito cercano i funghi nei pressi di piccole pozze d'acqua, dove spesso prospera la vita acquatica.",
	"This usually clear liquid can be found within most cacti around the world. It's reasonably difficult to extract, as many cacti are dangerous to work with. Brewers love to use this juice in many recipes, as one of its effects is to delay alcohol intoxication, allowing people to purchase and consume more before it hits them.": "Questo liquido, solitamente chiaro, si trova nella maggior parte dei cactus di tutto il mondo. È ragionevolmente difficile da estrarre, poiché molti cactus sono pericolosi da lavorare. I produttori di birra amano utilizzare questo succo in molte ricette, poiché uno dei suoi effetti è quello di ritardare l'intossicazione da alcol, consentendo alle persone di acquistarne e consumarne di più prima che l'alcol li colpisca.",
	"This thin slime substance is often observed to flow within water current as if it had a mind of its own. Often times, scientists mistake this slime with mercury, as it has the same consistency and look. When attempting to alter the slime, it reverberates and alters the other plant life it touches instead.": "Questa sottile sostanza melmosa viene spesso osservata scorrere all'interno della corrente d'acqua come se avesse una mente propria. Spesso gli scienziati confondono questa melma con il mercurio, poiché ha la stessa consistenza e lo stesso aspetto. Quando si cerca di alterare la melma, questa si riverbera e altera le altre forme di vita vegetale che tocca.",
	"This uncommon four-leafed plant is notorious for being somewhat difficult to find. This is mostly due to the plant growing about 5 feet underneath the ground, and only peeking out during its final maturity. However, it has an uncanny look of the stars in a night sky amongst its leaves.": "Questa pianta a quattro foglie, poco comune, è nota per essere piuttosto difficile da trovare. Ciò è dovuto soprattutto al fatto che la pianta cresce a circa un metro e mezzo sotto terra e fa capolino solo durante la sua maturazione finale. Tuttavia, tra le sue foglie ha l'aspetto inquietante delle stelle di un cielo notturno.",
	"Only a few recorded instances of this red and yellow flower exist. This large and bold red leaf can be going back in history to the dawn of humankind. It was once a popular decoration around homes and gardens, but has become one of the rarest plants in the world. It is said to give immense vitality and health to one who can properly prepare the plant.": "Di questo fiore rosso e giallo esistono solo pochi esemplari registrati. Questa grande e audace foglia rossa può essere fatta risalire nella storia agli albori dell'umanità. Un tempo era una decorazione popolare nelle case e nei giardini, ma è diventata una delle piante più rare al mondo. Si dice che dia un'immensa vitalità e salute a chi sa preparare la pianta in modo appropriato.",
	"This bright red and pale green flower can be found in both temperate and warm environments. It's a natural favorite amongst entertainers, due to the petal's ability to ignite with a moderate application of friction. This ignition does not cause harm, but instead creates theatrical sparks with the ability to light fires and create warmth.": "Questo fiore di colore rosso vivo e verde pallido si trova sia in ambienti temperati che caldi. È uno dei fiori preferiti dagli intrattenitori, grazie alla capacità dei petali di accendersi con un moderato attrito. L'accensione non provoca danni, ma crea scintille teatrali in grado di accendere fuochi e creare calore.",
	"A bush often found in dry environments, it is thorny and hard to harvest without scratching your skin. It has a distinct dark purple hue when viewed at a distance, but up close it looks black. Herbalists love to use this plant when making healing tonics as it has the odd ability to enhance {@item Wild Sageroot|Herbalism&Alchemy}.": "È un arbusto che si trova spesso in ambienti secchi, spinoso e difficile da raccogliere senza graffiarsi la pelle. Ha una distinta tonalità viola scuro se visto da lontano, ma da vicino sembra nero. Gli erboristi amano usare questa pianta per preparare tonici curativi, poiché ha la strana capacità di potenziare {@item Wild Sageroot|Herbalism&Alchemy}.",
	"This unique liquid shares properties of the planar realms of the 4 elements. At times you can see rocks floating unnaturally in the middle and at other times you can swear you see fire in the water. This special water can be found in all environments as it is not bound to our physical world's rules.": "Questo liquido unico condivide le proprietà dei regni planari dei 4 elementi. A volte si possono vedere rocce che galleggiano in modo innaturale nel mezzo e altre volte si può giurare di vedere il fuoco nell'acqua. Quest'acqua speciale può essere trovata in tutti gli ambienti, poiché non è vincolata alle regole del nostro mondo fisico.",
	"This thick, white wax is often found seeping out of trees near lush and wet areas. It is commonly used in candle making, as the wax melts and re-hardens rather quickly, yet is strong enough to form delicate shapes. Herbalists use it to control how their tonics enter the body, performing miraculous feats.": "Questa cera bianca e densa si trova spesso che fuoriesce dagli alberi in prossimità di zone lussureggianti e umide. È comunemente usata nella fabbricazione di candele, poiché la cera si scioglie e si indurisce piuttosto rapidamente, ma è abbastanza forte da formare forme delicate. Gli erboristi la usano per controllare il modo in cui i loro tonici entrano nel corpo, compiendo imprese miracolose.",
	"Often mistaken for a spider's web, this white web like plant grows amongst frigid and dark environments. It uses sharp hooked tendrils to help secure the edges of the plant to nearby rocks or plants. Adventurers that are adept in the use of Fennel Silk will recognize the many applications it has for protecting your extremities from harsh-low temperature environments.": "Spesso scambiata per una ragnatela, questa pianta bianca simile a una ragnatela cresce in ambienti freddi e bui. Utilizza viticci uncinati e affilati per fissare i bordi della pianta alle rocce o alle piante vicine. Gli avventurieri esperti nell'uso della Seta di finocchio riconosceranno le sue numerose applicazioni per proteggere le estremità dagli ambienti a basse temperature.",
	"These long, red thorn-encrusted vines can stretch up to 3 feet long and have sharp thorns that reach up to an inch or two long. It isn't rare to find blood stains amongst these vines as many animals and adventurers can easily trip or get caught in a bushel of the vines. The vines also seem to have a sentient quality to them as they relax when prey is near, and contract when captured.": "Queste lunghe liane incrostate di spine rosse possono estendersi fino a un metro e mezzo di lunghezza e hanno spine affilate che raggiungono un paio di centimetri di lunghezza. Non è raro trovare macchie di sangue tra queste liane, poiché molti animali e avventurieri possono facilmente inciampare o rimanere impigliati in un cespuglio di liane. Le liane sembrano anche avere una qualità senziente: si rilassano quando la preda è vicina e si contraggono quando viene catturata.",
	"These small, pea sized pods can be found amongst resilient flowers in very cold environments. Named for their almost frozen appearance, they can be plucked with relative ease and are often used in cold alcoholic drinks. Some assassins have found ways to crush these into a paste and hamper one's movements.": "Questi piccoli baccelli della dimensione di un pisello si trovano tra i fiori resistenti in ambienti molto freddi. Chiamati così per il loro aspetto quasi ghiacciato, possono essere strappati con relativa facilità e sono spesso usati in bevande alcoliche fredde. Alcuni assassini hanno trovato il modo di ridurli in pasta e di ostacolare i movimenti.",
	"This huge yellow leaf can often be found near tree tops in lush environments. It is often cultivated and harvested by gangs or the Thieves Guilds to be sold as a street drug. The potent nature of this addictive substance will cause a brief euphoric state coupled with an increase in a specific attribute; followed by a long recovery period in which the user is extremely weakened in that attribute.": "Questa enorme foglia gialla si trova spesso vicino alle cime degli alberi in ambienti lussureggianti. Viene spesso coltivata e raccolta dalle bande o dalle Gilde dei Ladri per essere venduta come droga di strada. La natura potente di questa sostanza che crea dipendenza provoca un breve stato di euforia e un aumento di uno specifico attributo, seguito da un lungo periodo di recupero in cui l'utente è estremamente indebolito in quell'attributo.",
	"At the DM's discretion, they can introduce addiction to certain substances. These plants and ingredients that offer major boosts to a character's body tend to have traces of themselves cling to the user for an extended period of time. They can even be found amongst the stomach lining or lungs days or weeks after simple usage. Characters that use these ingredients often should be wary of the consequences that come with them.": "A discrezione del DM, possono introdurre la dipendenza da alcune sostanze. Queste piante e ingredienti che offrono grandi benefici all'organismo di un personaggio tendono a lasciare tracce di sé nell'utilizzatore per un lungo periodo di tempo. Possono persino essere ritrovati nella mucosa dello stomaco o nei polmoni giorni o settimane dopo il semplice utilizzo. I personaggi che usano spesso questi ingredienti dovrebbero diffidare delle conseguenze che ne derivano.",
	"This blue and white thick liquid can be extracted from the Hyancinth's near somewhat wet areas. This nectar is of high demand and is often used by highly trained guards to counter poisons that evil people attempt to use on them. While it does not cure the mean of poisons, it severely limits its effects.": "Questo liquido denso di colore blu e bianco può essere estratto dagli Hyancinth in prossimità di zone un po' umide. Questo nettare è molto richiesto e viene spesso usato da guardie altamente addestrate per contrastare i veleni che i malvagi tentano di usare su di loro. Pur non curando i veleni, ne limita fortemente gli effetti.",
	"Named for its appearance, this three-pronged blue and black flower is often found in dark and dank environments. When used alone, the thistle has no real beneficial effects. However, skilled alchemists have been able to use highly powerful and natural water to concoct potions that allow them to breath in water.": "Chiamato così per il suo aspetto, questo fiore a tre punte blu e nero si trova spesso in ambienti bui e tenebrosi. Se usato da solo, il cardo non ha effetti benefici reali. Tuttavia, abili alchimisti sono stati in grado di utilizzare l'acqua naturale e altamente potente per creare pozioni che permettono di respirare l'acqua.",
	"This gnarled white seed is commonly found in the nooks of Ironwood Trees. These large seeds pulse with a slow repetitive beat when gripped tightly, often referred to as \"Nature's Heartbeat\". It is said that when cooked or properly prepared by a Herbalist these seeds can increase a beings physical size greatly.": "Questo seme bianco e nodoso si trova comunemente negli angoli degli alberi di Ironwood. Questi grandi semi pulsano con un battito lento e ripetitivo quando vengono afferrati saldamente, spesso chiamati \"battito cardiaco della natura\". Si dice che, se cucinati o preparati correttamente da un erborista, questi semi possano aumentare notevolmente le dimensioni fisiche di un essere.",
	"These long stemmed purple-petal flowers can often be found swaying in the wind in huge patches. They are very common amongst green environments and have a distinct sweet smell. However, they taste extremely bitter when eaten.": "Questi fiori viola a stelo lungo possono essere trovati spesso ondeggianti al vento in grandi macchie. Sono molto comuni negli ambienti verdi e hanno un odore dolce e distinto. Tuttavia, hanno un sapore estremamente amaro quando vengono mangiati.",
	"This powder can be shook from the glowing yellow mushrooms often found in extremely dark environments and it keeps an ember-like glow for about a week after extracted. Many Herbalists keep the glowing mushrooms themselves in dark cellars in order to harvest this dust every chance they can.": "Questa polvere può essere estratta dai funghi gialli incandescenti che si trovano spesso in ambienti estremamente bui e mantiene un bagliore simile a quello di un fuoco per circa una settimana dopo l'estrazione. Molti erboristi conservano i funghi incandescenti in cantine buie per raccogliere questa polvere ogni volta che possono.",
	"This tan root has serrated edges all along its body that often cause injury to Herbalists that do not properly know how to handle it. When stripped of its outer skin, the soft tender center can be eaten with relative ease and is often used by Doctors to reduce pain from poison or disease.": "Questa radice abbronzata ha bordi seghettati lungo tutto il corpo che spesso causano lesioni agli erboristi che non sanno come maneggiarla. Una volta privato della pelle esterna, il centro morbido e tenero può essere mangiato con relativa facilità e viene spesso usato dai medici per ridurre il dolore causato da veleni o malattie.",
	"These small, white translucent seeds can be found when opening up a Milkweed Flower. They are often eaten by children due to their friendly look, but can cause negative digestive effects this way. When crushed up and diluted with other liquid these seeds offer very powerful healing effects.": "Questi piccoli semi bianchi e traslucidi si trovano quando si apre un fiore di alga. Vengono spesso mangiati dai bambini per il loro aspetto amichevole, ma possono causare effetti digestivi negativi. Se schiacciati e diluiti con altri liquidi, questi semi offrono effetti curativi molto potenti.",
	"This dark purple powder is often found growing on top of moss in dark, cold environments. This powder is often used as makeup for young men and women to reduce the look of age from their faces. When imbibed with a magical catalyst, the effect is said to be permanent when consumed": "Questa polvere viola scuro si trova spesso sopra il muschio in ambienti bui e freddi. Questa polvere è spesso usata come trucco da giovani uomini e donne per ridurre l'aspetto dell'età dai loro volti. Quando viene imbevuta di un catalizzatore magico, si dice che l'effetto sia permanente una volta consumata.",
	"These light blue berries can be found in small clumped packs among small bushes in lush environments. They can be safely ingested and are often eaten by wild animals for their sweet, but tangy flavor. A skilled Herbalist can enhance the berries natural ability to affect a persons body.": "Queste bacche azzurre si trovano in piccoli gruppi di cespugli in ambienti lussureggianti. Possono essere ingerite senza problemi e spesso vengono mangiate dagli animali selvatici per il loro sapore dolce ma acidulo. Un erborista esperto può potenziare la capacità naturale delle bacche di influenzare il corpo delle persone.",
	"This thick substance has been observed changing its coloring, almost at will. The balm is unusually warm to the touch, and can seem to retain heat for weeks on end. Herbalists often find this substance growing on rocks in humid environments. The exact rarity of the substance is unknown, as its constantly changing appearance makes it difficult to identify.": "È stato osservato che questa sostanza densa cambia colore, quasi a volontà. Il balsamo è insolitamente caldo al tatto e può trattenere il calore per settimane. Gli erboristi trovano spesso questa sostanza che cresce sulle rocce in ambienti umidi. L'esatta rarità della sostanza è sconosciuta, poiché il suo aspetto costantemente mutevole ne rende difficile l'identificazione.",
	"This silver and grey silky moss can be found growing amongst almost any substance as it seems to ignore environmental standards. Assassins have been able to use this lichen to quickly administer their toxins into the target's system without any drawbacks. However, this takes some preparation and is often forgotten by common folk.": "Questo muschio setoso grigio e argento può essere trovato in mezzo a quasi tutte le sostanze, poiché sembra ignorare gli standard ambientali. Gli assassini sono stati in grado di usare questo lichene per somministrare rapidamente le loro tossine nel sistema del bersaglio senza alcun inconveniente. Tuttavia, questo richiede una certa preparazione e spesso viene dimenticato dalla gente comune.",
	"This long black and boat shaped seed emanates a strong yellow glow, and often exerts the smell of flowers. When the seed is cracked open, a person can find a few smaller looking seeds of the same nature. These smaller seeds can often be crushed or blended into mixtures to enhance toxins.": "Questo lungo seme nero e a forma di barca emana un forte bagliore giallo e spesso emana l'odore dei fiori. Quando il seme viene aperto, si possono trovare alcuni semi più piccoli della stessa natura. Questi semi più piccoli possono spesso essere schiacciati o mescolati in miscele per aumentare le tossine.",
	"This extremely hardened dark green vine can be found growing in the ground near very old minerals, often seeming to feed off the minerals themselves. At first glance this vine seems completely useless to mortals, but arcane studies have shown this vine to harden a person's skin significantly if combined with a powerful catalyst.": "Questo rampicante verde scuro estremamente indurito può essere trovato nel terreno vicino a minerali molto antichi, spesso sembra nutrirsi dei minerali stessi. A prima vista questa vite sembra completamente inutile per i mortali, ma studi arcani hanno dimostrato che può indurire notevolmente la pelle di una persona se combinata con un potente catalizzatore.",
	"These light brown beans can occasionally be found hanging from Scillia Bushes in dry atmosphere environments. They are often used to enhance flavors in stew and other meals, but have a much stranger effect. At full potency, some of these beans can offer the user the ability to climb steep cliffs and rock faces with ease.": "Questi fagioli di colore marrone chiaro si trovano occasionalmente appesi ai cespugli di Scillia in ambienti dall'atmosfera secca. Sono spesso usati per esaltare i sapori dello stufato e di altri piatti, ma hanno un effetto molto più strano. Alla massima potenza, alcuni di questi fagioli possono offrire all'utilizzatore la capacità di scalare ripide scogliere e pareti rocciose con facilità.",
	"This silver-grey plant looks as though it represents madness itself. It often has random patterns and unplanned shapes, but always has a black web-like pattern on it. Although it may look deadly to touch, when prepared properly a Herbalist can unleash a torrent of elemental power representing a breath weapon.": "Questa pianta grigio-argento sembra rappresentare la follia stessa. Spesso presenta motivi casuali e forme non pianificate, ma ha sempre un motivo nero simile a una ragnatela. Sebbene possa sembrare letale al tatto, se preparata correttamente un Erborista può scatenare un torrente di potere elementale che rappresenta un'arma a soffio.",
	"Often found hanging amongst the bone- like flowers, this white berry can be harvested and crushed to enhance toxins made by scoundrels. However, this effect only applies when introduced directly to the bloodstream. When ingested normally these berries provide little sustenance, but do not harm the person.": "Spesso trovata appesa tra i fiori simili a ossa, questa bacca bianca può essere raccolta e schiacciata per potenziare le tossine prodotte dai furfanti. Tuttavia, questo effetto si applica solo quando viene introdotta direttamente nel flusso sanguigno. Se ingerite normalmente, queste bacche forniscono poco nutrimento, ma non danneggiano la persona.",
	"This very fuzzy, dark green leaf looks like a circle with three thick strands hanging from it. When held, the leaf itself feels as though it is vibrating. It is known that a skilled Herbalist can use these leaves in concoctions to create powerful magical effects to enhance one's speed.": "Questa foglia verde scuro, molto sfocata, ha l'aspetto di un cerchio da cui pendono tre fili spessi. Quando la si tiene in mano, la foglia stessa sembra vibrare. È noto che un erborista esperto può usare queste foglie in intrugli per creare potenti effetti magici per migliorare la propria velocità.",
	"With its dark green and yellow speckled mesh, this plant can be easily spotted. It normally grows in forests and can catch a person's feet when traveling if they do not have proper footing. Alchemists like to use this plant to create tonics that enhance one's strength and reflexes.": "Con le sue maglie verde scuro e giallo maculato, questa pianta può essere facilmente individuata. Cresce di solito nelle foreste e può far impennare i piedi di una persona in viaggio se non ha un appoggio adeguato. Gli alchimisti amano usare questa pianta per creare tonici che migliorano la forza e i riflessi.",
	"This dark grey thick root is often found amongst the most extreme environments. It normally grows in either desert or arctic environments and seems to vary in growth rate per root. Herbalists tend to be very careful when they extract this root from the ground, as it seems to defy gravity and want to \"fly\" away.": "Questa radice spessa di colore grigio scuro si trova spesso negli ambienti più estremi. Cresce normalmente in ambienti desertici o artici e sembra variare il tasso di crescita per radice. Gli erboristi tendono a fare molta attenzione quando estraggono questa radice dal terreno, poiché sembra che sfugga alla gravità e voglia \"volare\" via.",
	"The most common ingredient found among doctors and healer's equipment would be these light pink roots. They measure about 3 to 5 inches in length and have a smooth, fuzzy texture to them. They are used every day by skilled Alchemists and healers to create concoctions of extraordinary healing power.": "L'ingrediente più comune che si trova tra le attrezzature dei medici e dei guaritori sono queste radici rosa chiaro. Misurano dai 3 ai 5 pollici di lunghezza e hanno una consistenza liscia e sfocata. Vengono utilizzate ogni giorno da abili alchimisti e guaritori per creare intrugli dallo straordinario potere curativo.",
	"This incredibly rare fungi has become something of a fable amongst herbalists. It is reported to have a large bulbous cap growing atop a thin stem, and to normally form in small clusters deep within damp cave environments and forests. The organism is usually a translucent blue, and is rumored to render creatures invisible once consumed.": "Questo fungo incredibilmente raro è diventato una specie di favola tra gli erboristi. Si dice che abbia un grande cappello bulboso che cresce in cima a un gambo sottile e che normalmente si formi in piccoli gruppi nelle profondità di grotte e foreste umide. L'organismo è solitamente di colore blu traslucido e si dice che, una volta consumato, renda invisibili le creature.",
	"These huge white bulbs can be found on small yellow mushrooms often found in swamps or wet caverns. The mushroom releases a puff of powder from these bulbs when threatened and it tends to confuse and hinder a person. When harvested successfully, these bulbs can be ground into a paste and imbibed within magical water to diminish the size of a being.": "Questi enormi bulbi bianchi si trovano su piccoli funghi gialli spesso presenti in paludi o caverne umide. Il fungo rilascia uno sbuffo di polvere da questi bulbi quando viene minacciato e tende a confondere e ostacolare una persona. Se raccolti con successo, questi bulbi possono essere macinati in una pasta e imbevuti di acqua magica per diminuire le dimensioni di un essere.",
	"The assassins, and many Drows, favorite natural ingredient. These jagged red petals can be found growing on Wyrmtongue flowers in almost every terrain. It's almost as if the world itself is trying to test humanity by letting these flowers grow everywhere. These petals are used as a base for toxins that can offer extremely powerful damage. For this reason, Wyrmtongue is highly illegal, and in many cases punishes owners of this flower with death.": "L'ingrediente naturale preferito dagli assassini e da molti Drow. Questi petali rossi frastagliati si trovano sui fiori di Wyrmtongue in quasi tutti i terreni. È quasi come se il mondo stesso cercasse di mettere alla prova l'umanità lasciando che questi fiori crescano ovunque. Questi petali sono usati come base per tossine che possono offrire danni estremamente potenti. Per questo motivo, la Wyrmtongue è altamente illegale e in molti casi i possessori di questo fiore vengono puniti con la morte.",
	"This appendix is used to understand how each of the ingredients work on an ecology basis, as well as used by the DM to randomly determine which ingredient to give the player. These tables are fueled by the Herbalism skill, and correlate directly to that section.": "Questa appendice serve a capire come funzionano gli ingredienti a livello ecologico e serve al DM per determinare in modo casuale quale ingrediente dare al giocatore. Queste tabelle sono alimentate dall'abilità Erboristeria e sono direttamente correlate a quella sezione.",
	"Additional rulings can be found next to each ingredient on the charts below, and each Terrain has specific rulings per ingredient as well. For example, {@item Hydrathistle|Herbalism&Alchemy} is found in 1 or 2 amounts while searching for it underwater, but can only be found in quantities of 1-2 in a swamp if its raining. Refer to the ingredient descriptions for reasons why.": "Ulteriori regole si trovano accanto a ogni ingrediente nelle tabelle qui sotto, e ogni Terreno ha anche regole specifiche per ogni ingrediente. Ad esempio, {@item Hydrathistle|Herbalism&Alchemy} si trova in quantità di 1 o 2 quando lo si cerca sott'acqua, ma si può trovare in quantità di 1-2 in una palude se piove. Per i motivi si rimanda alle descrizioni degli ingredienti.",
	"Refer to the Special Ingredients section at the end of this Appendix for unique items that need more explanation then previously given.": "Fare riferimento alla sezione Ingredienti speciali alla fine di questa appendice per gli elementi unici che richiedono maggiori spiegazioni rispetto a quanto indicato in precedenza.",
	"Find 2x the rolled amount": "Trovare 2 volte l'importo rotolato",
	"Common Ingredient ": "Ingrediente comune",
	"Roll on {@table Common Ingredients|Herbalism&Alchemy} table": "Tabella dei rotoli {@table Common Ingredients|Herbalism&Alchemy}",
	"{@item Voidroot|Herbalism&Alchemy": "{@voce Voidroot|Erboristeria&Alchimia",
	"Find 1-2x the rolled amount": "Trovare 1-2 volte la quantità arrotolata",
	"Coastal Only": "Solo costiera",
	"Find 2x during Night, Re-roll during Day": "Trovare 2 volte durante la notte, ripetere il tiro durante il giorno.",
	"Find 2x the rolled amount in Caves": "Trova 2 volte la quantità lanciata nelle Grotte",
	"Re-roll if not tracking provisions": "Ritira se non traccia le disposizioni",
	"Some ingredients in the world do not follow by the standard laws of ecology, and tend to stray far from their normal paths. For this purpose, see all Special Ingredients below:": "Alcuni ingredienti del mondo non seguono le leggi standard dell'ecologia e tendono ad allontanarsi dal loro percorso normale. A questo proposito, si vedano tutti gli Ingredienti speciali qui di seguito:",
	"This magical water is the base ingredient for all concoctions that form extremely powerful effects. You need at least half a standard vial's worth of the liquid for it to produce a full effect potion. If this water is not used as a base for an Enhancement potion, the potion becomes tainted and can make the user sick or hurt them.": "Quest'acqua magica è l'ingrediente base di tutti gli intrugli che producono effetti estremamente potenti. È necessaria almeno mezza fiala standard di questo liquido per produrre una pozione con effetto completo. Se quest'acqua non viene usata come base per una pozione di potenziamento, la pozione diventa contaminata e può far ammalare o ferire l'utilizzatore.",
	"Whenever the DM rolls a 2-4 or a 10-12 on any Terrain table in this appendix, the DM rolls {@dice d100} and if they roll 75+, the ingredient becomes {@item Elemental Water|Herbalism&Alchemy} instead of the ingredient that was listed.": "Ogni volta che il DM tira un 2-4 o un 10-12 su una qualsiasi tabella Terreno di questa appendice, il DM tira {@dice d100} e se tira 75+, l'ingrediente diventa {@item Elemental Water|Herbalism&Alchemy} invece dell'ingrediente elencato.",
	"Grows in Desert, Grasslands, Mountain.": "Cresce nel deserto, nelle praterie e in montagna.",
	"Grows in Desert, Forest, Grasslands.": "Cresce nel deserto, nella foresta e nelle praterie.",
	"This unusually elongated plant can stand up to four feet tall, and is very easy to spot due to its distinctive white and brown speckled pattern. The Arrow Root thrives in desert and drought environments, as the plant needs very little water to survive. When diced and boiled in water the plant creates a frothy silver liquid, which is ideal for sharpening and polishing weapons and armor without the use of magic or other means": "Questa pianta dalla forma insolitamente allungata può raggiungere un'altezza di un metro e mezzo ed è molto facile da individuare grazie al suo caratteristico disegno a macchie bianche e marroni. La radice di freccia prospera negli ambienti desertici e siccitosi, poiché la pianta ha bisogno di pochissima acqua per sopravvivere. Se tagliata a cubetti e bollita in acqua, la pianta crea un liquido argentato e spumoso, ideale per affilare e lucidare armi e armature senza l'uso di magia o altri mezzi.",
	"Grows in Coastal, Swamp.": "Cresce in zone costiere e paludose.",
	"This large mushroom is often found growing in clusters near bodies of water, or around other damp terrain. It has a bold blue stem accompanied by a large red cap, which makes this fungi extremely easy to identify. Professional herbalists often cut the head from the root, as the mushroom has the rare ability to re-grow its cap within a few short weeks": "Questo fungo di grandi dimensioni si trova spesso in gruppi che crescono in prossimità di specchi d'acqua o di altri terreni umidi. Ha un gambo blu deciso accompagnato da un grande cappello rosso, che rende questo fungo estremamente facile da identificare. Gli erboristi professionisti spesso tagliano la testa dalla radice, poiché il fungo ha la rara capacità di far ricrescere il suo cappello in poche settimane.",
	"Grows in Mountain.": "Cresce in montagna.",
	"Grows in Most Terrain.": "Cresce nella maggior parte dei terreni.",
	"Grows in Coastal, Forest, Swamp.": "Cresce in zone costiere, boschive e paludose.",
	"Grows in Desert, Grasslands.": "Cresce nel deserto e nelle praterie.",
	"Grows in Coastal, Underdark.": "Cresce nella zona costiera, nell'Underdark.",
	"{@bold Enchantment}: User creates a {@item potion of clairvoyance}": "{@bold Enchantment}: L'utente crea un {@item potion of clairvoyance}",
	"Grows in Coastal, Desert.": "Cresce in zone costiere e desertiche.",
	"Grows in Hills, Swamp, Underdark.": "Cresce nelle colline, nelle paludi e nel sottosuolo.",
	"Grows in Desert, Mountain.": "Cresce nel deserto e in montagna.",
	"This magical water is the base ingredient for all concoctions that form extremely powerful effects. You need at least half a standard vial's worth of the liquid for it to produce a full effect potion. If this water is not used as a base for an {@bold Enhancement} potion, the potion becomes tainted and can make the user sick or hurt them.": "Quest'acqua magica è l'ingrediente base di tutti gli intrugli che producono effetti estremamente potenti. È necessaria almeno mezza fiala standard di questo liquido per produrre una pozione con effetto completo. Se quest'acqua non viene usata come base per una pozione {@bold Enhancement}, la pozione diventa contaminata e può far ammalare o ferire l'utilizzatore.",
	"Whenever the DM rolls a 2-4 or a 10-12 on any Terrain table in this appendix, the DM rolls {dice d100} and if they roll 75+, the ingredient becomes Elemental Water instead of the ingredient that was listed.": "Ogni volta che il DM tira un 2-4 o un 10-12 su una qualsiasi tabella Terreno di questa appendice, il DM tira {dice d100} e se tira 75+, l'ingrediente diventa Acqua Elementale invece dell'ingrediente elencato.",
	"Grows in Forest, Swamp.": "Cresce nella foresta e nella palude.",
	"Grows in Arctic, Underdark.": "Cresce nell'Artico e nell'Underdark.",
	"Grows in Arctic, Mountain.": "Cresce nell'Artico e in montagna.",
	"Grows in Hills, Underdark.": "Cresce nelle colline, nell'Underdark.",
	"Grows in Forest.": "Cresce nella foresta.",
	"Grows in Coastal, Grasslands.": "Cresce nelle zone costiere e nelle praterie.",
	"Grows in Arctic, Forest, Hills.": "Cresce nell'Artico, nei boschi e nelle colline.",
	"Grows in Coastal, Grasslands, Hills.": "Cresce nelle zone costiere, erbose e collinari.",
	"Grows in Mountain, Underdark.": "Cresce in montagna, nell'Underdark.",
	"This dark purple powder is often found growing on top of moss in dark, cold environments. This powder is often used as makeup for young men and women to reduce the look of age from their faces. When imbibed with a magical catalyst, the effect is said to be permanent when consumed.": "Questa polvere viola scuro si trova spesso sopra il muschio in ambienti bui e freddi. Questa polvere è spesso usata come trucco da giovani uomini e donne per ridurre l'aspetto dell'età dai loro volti. Quando viene assunta con un catalizzatore magico, si dice che l'effetto sia permanente.",
	"Grows in Forest, Hills.": "Cresce a Forest, Hills.",
	"Grows in Mountain, Swamp, Underdark.": "Cresce in montagna, in palude e nel sottosuolo.",
	"Grows in Underdark.": "Cresce nell'Underdark.",
	"Grows in Hills, Mountain.": "Cresce in collina e in montagna.",
	"Grows in Arctic, Under.": "Cresce nell'Artico, sotto.",
	"Grows in Desert, Swamp.": "Cresce nel deserto e nella palude.",
	"Grows in Grasslands, Hills.": "Cresce nelle praterie e nelle colline.",
	"Grows in Arctic, Desert.": "Cresce nell'Artico e nel deserto.",
	"Grows in Forest, Underdark.": "Cresce nella foresta, nell'Underdark.",
	"A good way to preserve ingredients from expiring too early is to use an Ingredient Pouch. Every pouch operates differently, but costs the same. Some of these pouches keep the ingredients dry, while others merely remove oxygen from the container. Any style of these pouches extends the ingredient life of ingredients by double.": "Un buon modo per evitare che gli ingredienti scadano troppo presto è quello di utilizzare una busta per ingredienti. Ogni busta funziona in modo diverso, ma ha lo stesso costo. Alcune di queste buste mantengono gli ingredienti asciutti, mentre altre si limitano a rimuovere l'ossigeno dal contenitore. Qualsiasi tipo di sacchetto prolunga la durata degli ingredienti del doppio."
}