{
	"A woman in furs and scale mail directs her companions, her orders always one step ahead of the flow of battle. Her enemies are overwhelmed and her allies quickly dispatch the orc raiders.": "Una donna vestita di pellicce e cotta di cuoio dirige i suoi compagni, i cui ordini sono sempre un passo avanti rispetto al flusso della battaglia. I nemici vengono sopraffatti e i suoi alleati eliminano rapidamente i predoni orchi.",
	"A tanned dwarf strides up a dune and squares up to a fearsome ogre. Undaunted by its massive size, the dwarf strikes a telling blow to his foe. His allies are inspired by this show of bravado.": "Un nano abbronzato sale su una duna e affronta un temibile orco. Imperterrito dalla sua mole, il nano sferra un colpo decisivo al suo nemico. I suoi alleati sono ispirati da questa dimostrazione di spavalderia.",
	"A green dragonborn springs across the battlefield. At every front they fight alongside their allies, driving them on to battle beyond their wounds.": "Un dragonborn verde si muove sul campo di battaglia. Su ogni fronte combattono al fianco dei loro alleati, spingendoli a combattere oltre le loro ferite.",
	"These figures are warlords, warriors who strive not just to do battle but to master the battlefield. Whether through intellect or cunning or brawn these figures guide their allies to victory regardless of the odds.": "Queste figure sono signori della guerra, guerrieri che si sforzano non solo di combattere, ma di dominare il campo di battaglia. Grazie all'intelletto, all'astuzia o ai muscoli, queste figure guidano i loro alleati alla vittoria, indipendentemente dalle probabilità.",
	"As you create your warlord, think about where they developed their combat prowess and why they pursued a path of leadership. Does their keen tactical mind crave a perfect victory or do they simply love that when they speak, others follow?": "Quando create il vostro signore della guerra, pensate a dove ha sviluppato la sua abilità nel combattimento e perché ha intrapreso la strada del comando. La loro acuta mente tattica brama una vittoria perfetta o semplicemente amano che quando parlano, gli altri li seguano?",
	"A warlord can come from many walks of life. Perhaps their acumen was developed by keen study of ancient battle or apprenticeship under grand generals. Or maybe they learned to be clever as a way to survive in cruel battle or on the mean streets of a grimy metropolis.": "Un signore della guerra può provenire da molti ambienti. Forse il loro acume è stato sviluppato attraverso lo studio approfondito di antiche battaglie o l'apprendistato presso grandi generali. O forse hanno imparato a essere intelligenti per sopravvivere in una battaglia crudele o nelle strade malfamate di una metropoli.",
	"You can make a warlord quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons or on archery (and finesse weapons). Your next-highest score should be Intelligence, or Charisma if you plan to adopt the Conqueror command archetype. Second, choose the soldier background.": "È possibile creare rapidamente un Signore della Guerra seguendo questi suggerimenti. Innanzitutto, il punteggio più alto è Forza o Destrezza, a seconda che vogliate concentrarvi sulle armi da mischia o sul tiro con l'arco (e sulle armi di precisione). Il punteggio più alto dovrebbe essere Intelligenza, o Carisma se si intende adottare l'archetipo di comando del Conquistatore. In secondo luogo, scegliete il background del soldato.",
	"{@b What has changed?} The revised monk introduces a new feature called Techniques - option-based features similar to the warlock's Invocations. These techniques are intended to act as the customizable core of the class. Core features of the original monk have been translated into Techniques. Some techiniques come with new ki abilities or stances to give the monk more options in combat.": "{@b What has changed?} Il monaco rivisto introduce una nuova caratteristica chiamata Tecniche - caratteristiche basate su opzioni simili alle Invocazioni dello stregone. Queste tecniche sono destinate a fungere da nucleo personalizzabile della classe. Le caratteristiche principali del monaco originale sono state tradotte in Tecniche. Alcune tecniche sono dotate di nuove abilità ki o posizioni per dare al monaco più opzioni in combattimento.",
	"{@b Why?} The revised monk is intended to solve the 3 major issues I felt undermined the original monk's design.": "{@b Why?} Il monaco rivisto mira a risolvere i 3 problemi principali che ritenevo minassero il design del monaco originale.",
	"The core feature list has no decision space to distinguish one monk from another monk of the same tradition.": "L'elenco delle caratteristiche principali non ha uno spazio decisionale per distinguere un monaco da un altro monaco della stessa tradizione.",
	"After level 7 the monk features don't strongly cultivate the fantasy of the acrobatic unarmed and unarmoured warrior.": "Dopo il 7° livello, le caratteristiche del monaco non coltivano fortemente la fantasia del guerriero acrobatico disarmato e non armato.",
	"The monk's offensive toolkit finished at 6th level with Ki-Empowered Strikes. In combat their best option was almost always to use their Stunning Strike feature.": "Il kit di strumenti offensivi del monaco termina al 6° livello con i Colpi potenziati dal Ki. In combattimento, l'opzione migliore era quasi sempre quella di usare la caratteristica Colpo Stordente.",
	"This revised monk is designed to be fully compatable with all existing subclasses and certain techniques even expand on the ability space of previously printed traditions.": "Questo monaco rivisto è stato progettato per essere pienamente compatibile con tutte le sottoclassi esistenti e alcune tecniche ampliano persino lo spazio di abilità delle tradizioni precedentemente stampate.",
	"{@b What has changed?} The revised ranger introduces a new feature called Talents - option-based features similar to the warlock's Invocations. These talents are intended to act as the customizable core of the class. Core features of the original ranger have been translated into Talents.": "{@b What has changed?} Il ranger rivisto introduce una nuova caratteristica chiamata Talenti - caratteristiche basate su opzioni simili alle Invocazioni dello stregone. Questi talenti sono destinati a fungere da nucleo personalizzabile della classe. Le caratteristiche principali del ranger originale sono state tradotte in Talenti.",
	"{@b Why?} The ranger has been commonly cited as the weakest class. I designed this ranger to give the player a lot more decision space for their ranger's progression. Combining core features from the original ranger into single talents and adding important spells as talent bonuses both increase the ranger's power and flexibility while retaining the core fantasy.": "{@b Why?} Il ranger è stato comunemente indicato come la classe più debole. Ho progettato questo ranger per dare al giocatore molto più spazio decisionale per la sua progressione. La combinazione delle caratteristiche principali del ranger originale in singoli talenti e l'aggiunta di incantesimi importanti come bonus ai talenti aumentano la potenza e la flessibilità del ranger, pur mantenendo la fantasia di base.",
	"Beginning at 2nd level, you expand your understanding and gain access to new techniques, means to improve and master your mind and body.": "A partire dal 2° livello, si amplia la comprensione e si accede a nuove tecniche, mezzi per migliorare e padroneggiare la mente e il corpo.",
	"You gain a technique of your choice. Your techniques are detailed on this page {@filter Optional Features|optionalfeatures|Feature Type=HToTE:MT}. When you gain certain monk levels, you learn additional techniques, as shown in the Tecnhniques Known column of the Monk table.": "Si ottiene una tecnica a scelta. Le tecniche sono descritte in dettaglio in questa pagina {@filter Optional Features|optionalfeatures|Feature Type=HToTE:MT}. Quando si ottengono determinati livelli da monaco, si apprendono ulteriori tecniche, come indicato nella colonna Tecniche conosciute della tabella dei monaci.",
	"Additionally when you gain a level in this class you can choose one of the techniques you know and replace it with another technique you could learn at that level.": "Inoltre, quando si guadagna un livello in questa classe, si può scegliere una delle tecniche conosciute e sostituirla con un'altra tecnica che si può imparare a quel livello.",
	"Additionally at 5th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Inoltre, al 5° livello, i colpi senz'armi contano come magici per superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
	"At 20th level you have perfected the self within and without. Your Dexterity and Wisdom scores increase by 4. Your maximum for those scores also increases by 4.": "Al 20° livello avete perfezionato il vostro io dentro e fuori di voi. I tuoi punteggi di Destrezza e Saggezza aumentano di 4. Anche il tuo massimo per questi punteggi aumenta di 4.",
	"You are skilled in navigating the natural world which grants you the following benefits:": "Siete abili nel navigare nel mondo naturale e questo vi garantisce i seguenti benefici:",
	"You ignore difficult terrain.": "Ignorate i terreni difficili.",
	"Swimming and climbing natural environments costs you no additional movement.": "Nuotare e arrampicarsi negli ambienti naturali non costa alcun movimento aggiuntivo.",
	"In addition, you are capable at traversing the wilderness and leading a group through it. You gain the following benefits after traveling for a minute or longer:": "Inoltre, si è in grado di attraversare la natura selvaggia e di guidare un gruppo attraverso di essa. Dopo aver viaggiato per un minuto o più si ottengono i seguenti benefici:",
	"Difficult terrain does not impede your group's travel.": "I terreni difficili non ostacolano il viaggio del gruppo.",
	"You have advantage on checks to navigate through wilderness.": "Avete un vantaggio sui controlli per navigare nella natura selvaggia.",
	"You can move stealthily at a normal pace even while traveling as part of a group": "È possibile muoversi furtivamente a passo normale anche quando si viaggia in gruppo.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating or tracking), you remain alert to danger.": "Anche quando si è impegnati in un'altra attività durante il viaggio (come il foraggiamento, la navigazione o l'inseguimento), si rimane attenti al pericolo.",
	"Every 10 minutes you spend tracking you can learn one of the following pieces of information from the tracks:": "Ogni 10 minuti trascorsi a seguire le tracce, è possibile apprendere una delle seguenti informazioni dalle tracce:",
	"The number of creatures that left the tracks.": "Il numero di creature che hanno lasciato i binari.",
	"The sizes of the creatures that left the tracks.": "Le dimensioni delle creature che hanno lasciato le tracce.",
	"How long ago the tracks were left.": "Quanto tempo fa sono state lasciate le tracce.",
	"The travel pace of the creatures.": "Il ritmo di viaggio delle creature.",
	"In your travels you have augmented your abilities with unique talents to overcome challenges and adapt to your environment.": "Nei vostri viaggi avete aumentato le vostre capacità con talenti unici per superare le sfide e adattarvi all'ambiente.",
	"You gain a ranger talent of your choice. Your ranger talents are detailed on this page {@filter Optional Features|optionalfeatures|Feature Type=HToTE:RT}. When you gain certain ranger levels, you learn additional talents, as shown in the Talents Known column of the Monk table.": "Si ottiene un talento da ranger a scelta. I talenti da ranger sono descritti in dettaglio in questa pagina {@filter Optional Features|optionalfeatures|Feature Type=HToTE:RT}. Quando si guadagnano determinati livelli da ranger, si apprendono talenti aggiuntivi, come indicato nella colonna Talenti conosciuti della tabella del Monaco.",
	"Additionally when you gain a level in this class you can choose one of the talents you know and replace it with another talent you could learn at that level.": "Inoltre, quando si guadagna un livello in questa classe, si può scegliere uno dei talenti conosciuti e sostituirlo con un altro talento che si potrebbe imparare a quel livello.",
	"At 20th level, you become an unparalleled hunter of your enemies. At the start of each of your turns in combat you may choose one of the following options.": "Al 20° livello, si diventa un impareggiabile cacciatore di nemici. All'inizio di ogni turno di combattimento si può scegliere una delle seguenti opzioni.",
	"Choose a creature you can see. Until the end of your turn you cannot target other creatures with attacks of any kind. Each attack you make against the chosen creature until the end of your turn scores a critical hit if you hit with the attack.": "Scegli una creatura che puoi vedere. Fino alla fine del proprio turno non può bersagliare altre creature con attacchi di alcun tipo. Ogni attacco effettuato contro la creatura scelta fino alla fine del proprio turno ottiene un colpo critico se si colpisce con l'attacco.",
	"Whenever you reduce a creature to 0 hit points on your turn you can immediately make an additional weapon attack.": "Ogni volta che si riduce una creatura a 0 punti ferita nel proprio turno, si può effettuare immediatamente un attacco con arma aggiuntiva.",
	"You adopt a particular style of fighting as your specialty. Choose a fighting style from the list of optional features. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Si adotta uno stile di combattimento particolare come specialità. Scegli uno stile di combattimento dall'elenco delle caratteristiche opzionali. Non si può scegliere lo stesso stile di combattimento più di una volta, anche se si può scegliere di nuovo.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Si ottiene un bonus di +2 ai tiri di attacco effettuati con armi a distanza.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Mentre si indossa un'armatura, si ottiene un bonus di +1 alla CA.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Quando si brandisce un'arma da mischia in una mano e non altre armi, si ottiene un bonus di +2 ai tiri per i danni con quell'arma.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Quando si tira un 1 o un 2 su un dado danno per un attacco effettuato con un'arma da mischia impugnata a due mani, si può rilanciare il dado e si deve usare il nuovo tiro, anche se il nuovo tiro è un 1 o un 2. L'arma deve avere la proprietà a due mani o versatile per ottenere questo beneficio.",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": "Quando una creatura che si può vedere attacca un bersaglio diverso da sé che si trova entro un raggio di 2 metri, si può usare la propria reazione per imporre svantaggio al tiro di attacco. È necessario brandire uno scudo.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Quando si combatte con due armi, si può aggiungere il proprio modificatore di abilità ai danni del secondo attacco.",
	"Your innate understanding of the flow of battle allows you to say just the right thing at just the right time. As a bonus action you can speak an inciting word to another friendly creature within 60 feet who can hear you. That ally gains temporary hit points equal to half your warlord level (minimum 1) for 1 minute.": "La vostra innata comprensione del flusso della battaglia vi permette di dire la cosa giusta al momento giusto. Come azione bonus, potete pronunciare una parola d'incitamento a un'altra creatura amica entro 60 piedi che possa sentirvi. Quell'alleato guadagna punti ferita temporanei pari a metà del vostro livello di signore della guerra (minimo 1) per 1 minuto.",
	"Beginning at 2nd level, you can deliver orders to your allies in the heat of battle to give them the edge over their enemies.": "A partire dal 2° livello, si possono impartire ordini ai propri alleati nel vivo della battaglia per dare loro un vantaggio sui nemici.",
	"Unless otherwise stated, a creature must be within 60 feet and be able to hear you to benefit from your orders.": "A meno che non sia indicato diversamente, una creatura deve trovarsi entro 60 piedi ed essere in grado di sentirvi per poter beneficiare dei vostri ordini.",
	"Once you have given orders the number of times shown for your warlord level in the Orders column of the Warlord table, you must finish a short or long rest before you can give orders again.": "Una volta impartiti gli ordini il numero di volte indicato per il proprio livello di Signore della Guerra nella colonna Ordini della tabella dei Signori della Guerra, è necessario terminare un riposo breve o lungo prima di poter impartire nuovamente ordini.",
	"Some of your orders require a creature to make a saving throw to resist the order's effects. The saving throw DC is calculated as follows:": "Alcuni ordini richiedono che una creatura effettui un tiro salvezza per resistere agli effetti dell'ordine. La DC del tiro salvezza viene calcolata come segue:",
	"You can give the following orders when you gain this feature:": "Quando si ottiene questa caratteristica, si possono impartire i seguenti ordini:",
	"You order an ally to bring down your foes. As an action choose another friendly creature. That creature can spend its reaction to immediately take the {@action Attack} action. Their next attack gains a bonus to the attack and damage roll equal to your Intelligence modifier (minimum +1).": "Ordinate a un alleato di abbattere i vostri nemici. Come azione, scegli un'altra creatura amica. Quella creatura può spendere la sua reazione per compiere immediatamente l'azione {@action Attack}. Il suo prossimo attacco riceve un bonus ai tiri di attacco e ai danni pari al modificatore di Intelligenza (minimo +1).",
	"You order an ally to prepare for the counterattack. As a bonus action you can choose an ally. That ally gains the benefits of your Inciting Word feature and can use its reaction to take the Dodge action.": "Si ordina a un alleato di prepararsi al contrattacco. Come azione bonus si può scegliere un alleato. Questo alleato ottiene i benefici della caratteristica Parola che incita e può usare la sua reazione per effettuare l'azione Schivare.",
	"You order your squad to move to the ideal position to engage. As a bonus action, choose up to a number of other friendly creatures equal to your Intelligence modifier (minimum 1). Each of those creatures can immediately move up to half their speed.": "Si ordina alla propria squadra di spostarsi nella posizione ideale per ingaggiare. Come azione bonus, scegli un numero di creature amiche pari al tuo modificatore di Intelligenza (minimo 1). Ciascuna di queste creature può muoversi immediatamente fino a metà della propria velocità.",
	"You call out to your allies that battle has come, preparing them for the fight ahead. As a reaction to being surprised, you and up to a number of other friendly creatures equal to your Intelligence modifier are no longer surprised and may reroll their initiative rolls. You can use this reaction even if you are surprised and would otherwise be unable to act.": "Chiamate i vostri alleati che la battaglia è arrivata, preparandoli al combattimento che li attende. Come reazione alla sorpresa, voi e fino a un numero di altre creature amiche pari al vostro modificatore di Intelligenza non siete più sorpresi e potete ripetere i tiri iniziativa. Si può usare questa reazione anche se si è sorpresi e altrimenti non si potrebbe agire.",
	"At 3rd level, you choose the archetype that defines your style of command. Choose the Commander, the Conqueror or the Skirmisher, detailed at the end of the class description. Your choice grants you additional features at 6th, 7th, 10th, 15th and 18th levels.": "Al 3° livello, si sceglie l'archetipo che definisce il proprio stile di comando. Scegliete il Comandante, il Conquistatore o lo Schermagliatore, elencati alla fine della descrizione della classe. La scelta effettuata conferisce caratteristiche aggiuntive al 6°, 7°, 10°, 15° e 18° livello.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, e di nuovo all'8°, 12°, 16° e 19° livello, si può aumentare un punteggio di abilità a scelta di 2, o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"At 6th level, you gain proficiency with all {@item gaming set|phb|gaming sets}. For each minute you spend playing a game with another creature you can learn certain information about its capabilities compared to your own. The DM tells you if the creature is your equal, superior, or inferior in regard to one of the following characteristics of your choice:": "Al 6° livello, si acquisisce competenza con tutti {@item gaming set|phb|gaming sets}. Per ogni minuto trascorso a giocare con un'altra creatura, si possono apprendere alcune informazioni sulle sue capacità rispetto alle proprie. Il DM vi dice se la creatura è vostra pari, superiore o inferiore per quanto riguarda una delle seguenti caratteristiche a vostra scelta:",
	"Perception score": "Punteggio di percezione",
	"Insight score": "Punteggio Insight",
	"One ability score of your choice, dependent on what game was played": "Un punteggio di abilità a scelta, a seconda della partita giocata.",
	"Total class levels (if any)": "Livelli totali della classe (se presenti)",
	"Warlord class levels (if any)": "Livelli di classe del Signore della Guerra (se presenti)",
	"After 5 minutes of play you can make an opposed check of the DM's choice against the creature to learn the exact value of one of the characteristics listed.": "Dopo 5 minuti di gioco si può effettuare un test di opposizione a scelta del DM contro la creatura per conoscere il valore esatto di una delle caratteristiche elencate.",
	"At 6th level, you gain a feature granted by your Command Archetype.": "Al 6° livello, si ottiene una caratteristica concessa dal proprio Archetipo di comando.",
	"At 7th level, you gain a feature granted by your Command Archetype.": "Al 7° livello, si ottiene una caratteristica concessa dal proprio Archetipo di comando.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a feat.": "Se il vostro DM permette l'uso di imprese, potete invece prendere un'impresa.",
	"At 9th level your have mastered more complex orders. You gain access to the following advanced orders. Advanced orders behave like orders with the following exceptions:": "Al 9° livello hai acquisito la padronanza di ordini più complessi. Ottenete l'accesso ai seguenti ordini avanzati. Gli ordini avanzati si comportano come gli ordini, con le seguenti eccezioni:",
	"Once you have given an advanced order you must finish a short or long rest before you can give that advanced order again.": "Una volta impartito un ordine avanzato, è necessario terminare un riposo breve o lungo prima di poter impartire nuovamente quell'ordine avanzato.",
	"Some advanced orders spend multiple uses of your amount of Orders per warlord level per the Warlord table. In those cases, the advanced orders will have the numbers of Orders used in brackets alongside the name of the order.": "Alcuni ordini avanzati prevedono l'utilizzo multiplo della quantità di Ordini per livello del Signore della Guerra secondo la tabella dei Signori della Guerra. In questi casi, gli ordini avanzati riporteranno il numero di Ordini utilizzati tra parentesi accanto al nome dell'ordine.",
	"As an action you order a magic-wielding ally to bring their power to bear. Choose another friendly creature, that creature can choose to spend its reaction to cast a spell that normally has a casting time of one action and does not require concentration of 2nd level or lower. You can choose to increase the number of uses this order takes. If you do the maximum spell level allowed is instead equal to the number of uses spent.": "Come azione, si ordina a un alleato dotato di poteri magici di mettere in campo il suo potere. Scegliendo un'altra creatura amica, quella creatura può scegliere di spendere la sua reazione per lanciare un incantesimo che normalmente ha un tempo di lancio di un'azione e non richiede una concentrazione di 2° livello o inferiore. Si può scegliere di aumentare il numero di utilizzi di questo ordine. In tal caso, il livello massimo di incantesimo consentito è pari al numero di utilizzi spesi.",
	"As a bonus action, you highlight one foe who you believe is the greatest threat to your plan. Choose a hostile creature you can see. You and each friendly creature gain advantage on their attack rolls against that creature and a bonus to all damage rolls equal to your Intelligence modifier until the end of your next turn.": "Come azione bonus, si può evidenziare un nemico che si ritiene essere la più grande minaccia al proprio piano. Scegliete una creatura ostile che potete vedere. Voi e ogni creatura amica guadagnate un vantaggio ai tiri di attacco contro quella creatura e un bonus a tutti i tiri per i danni pari al vostro modificatore di Intelligenza fino alla fine del vostro prossimo turno.",
	"You can give this advanced order as a reaction to a friendly creature being reduced to 0 hit points. That creature is reduced to 1 hit point instead and can immediately spend one Hit Die to regain hit points per the benefits of a short rest. They also gain additional hit points equal to your Intelligence modifier (minimum 1) and the benefits of your Inciting Word feature. You can choose to increase the number of uses this order takes. If you do the creature can spend an additional hit die for each two additional uses spent.": "Si può impartire questo ordine avanzato come reazione a una creatura amica che viene ridotta a 0 punti ferita. La creatura viene ridotta a 1 punto ferita e può spendere immediatamente un dado ferita per riacquistare punti ferita con i benefici di un riposo breve. Guadagna inoltre punti ferita aggiuntivi pari al proprio modificatore di Intelligenza (minimo 1) e i benefici della caratteristica Parola incitante. Si può scegliere di aumentare il numero di utilizzi di questo ordine. In questo caso, la creatura può spendere un dado ferita aggiuntivo per ogni due utilizzi aggiuntivi.",
	"At 10th level, you gain a feature granted by your Command Archetype.": "Al 10° livello, si ottiene una caratteristica concessa dal proprio Archetipo di comando.",
	"At 11th level, you learn the following order:": "All'11° livello, si apprende il seguente ordine:",
	"As a reaction after you or a friendly creature fails a saving throw you or that friendly creature can reroll the saving throw.": "Come reazione, dopo aver fallito un tiro salvezza, tu o una creatura amica potete ripetere il tiro salvezza.",
	"Additionally, you have adapted clever non-verbal cues and signals. Your allies no longer need to hear you to benefit from your orders.": "Inoltre, avete adattato intelligenti segnali e indicazioni non verbali. I vostri alleati non hanno più bisogno di sentirvi per beneficiare dei vostri ordini.",
	"At 13th level, after you give an order as an action you can make a weapon attack as a bonus action.": "Al 13° livello, dopo aver impartito un ordine come azione, si può effettuare un attacco con l'arma come azione bonus.",
	"At 14th level you have mastered orders. You gain access to the following master orders. Master orders behave like orders with the following exceptions:": "Al 14° livello hai acquisito la padronanza degli ordini. Ottenete l'accesso ai seguenti ordini maestri. Gli ordini maestri si comportano come gli ordini, con le seguenti eccezioni:",
	"Once you have given a master order you must finish a long rest before you can give that it again.": "Una volta impartito un ordine maestro, è necessario terminare un riposo lungo prima di poterlo impartire di nuovo.",
	"Some master orders spend multiple uses of your amount of Orders per warlord level per the Warlord table. In those cases, the master orders will have the numbers of Orders used in brackets alongside the name of the order.": "Alcuni ordini principali utilizzano più volte la quantità di Ordini per livello del Signore della Guerra secondo la tabella dei Signori della Guerra. In questi casi, gli ordini principali riporteranno il numero di Ordini utilizzati tra parentesi accanto al nome dell'ordine.",
	"You can give the following master orders when you gain this feature:": "Quando si ottiene questa caratteristica, si possono impartire i seguenti ordini principali:",
	"As an action, you call out to your allies to end the battle. You and each friendly creature can immediately make a weapon attack. This attack deals bonus damage equal to your Intelligence modifier. Each creature that suffers damage from this order must make a Constitution saving throw against your order DC. If they fail they suffer additional damage equal to your Intelligence modifier at the end of each of their turns. This effect lasts for 1 minute. A creature can repeat this saving throw at the end of each of their turns, ending the effect on a successful save.": "Come azione, si chiede ai propri alleati di porre fine alla battaglia. Voi e ogni creatura amica potete effettuare immediatamente un attacco con l'arma. Questo attacco infligge danni bonus pari al proprio modificatore di Intelligenza. Ogni creatura che subisce danni da questo ordine deve effettuare un tiro salvezza di Costituzione contro la DC dell'ordine. Se fallisce, subisce danni aggiuntivi pari al suo modificatore di Intelligenza alla fine di ogni turno. Questo effetto dura per 1 minuto. Una creatura può ripetere questo tiro salvezza alla fine di ogni suo turno, terminando l'effetto in caso di successo del tiro salvezza.",
	"As an action you inspire your allies with renewed vigor. Each friendly creature can spend its reaction to spend a number of Hit Die up to your Intelligence modifier to regain hit points per the benefits of a short rest. They also gain additional hit points equal to your Intelligence modifier and the benefits of your Inciting Word feature.": "Come azione, ispirate i vostri alleati con rinnovato vigore. Ogni creatura amica può spendere la propria reazione per spendere un numero di Punti Ferita pari al proprio modificatore di Intelligenza per recuperare punti ferita con i benefici di un riposo breve. Inoltre, guadagnano punti ferita aggiuntivi pari al vostro modificatore di Intelligenza e i benefici della vostra caratteristica Parola che incita.",
	"At 15th level, you gain a feature granted by your Command Archetype.": "Al 15° livello, si ottiene una caratteristica concessa dal proprio Archetipo di comando.",
	"At 17th level you and other friendly creatures in range to benefit from your orders gain a bonus to initiative equal to your Intelligence modifier.": "Al 17° livello, voi e le altre creature amiche nel raggio d'azione dei vostri ordini guadagnate un bonus all'iniziativa pari al vostro modificatore di Intelligenza.",
	"Additionally, whenever a creature gains the benefits of your Inciting Word feature it can also choose one of the following additional benefits:": "Inoltre, ogni volta che una creatura ottiene i benefici della caratteristica Parola incitante, può scegliere uno dei seguenti benefici aggiuntivi:",
	"Increase their movement by 10 feet until the end of their turn.": "Aumentano il loro movimento di 3 metri fino alla fine del loro turno.",
	"Perform the {@action Search} or {@action Use an Object} action.": "Eseguire l'azione {@action Search} o {@action Use an Object}.",
	"Their next attack roll cannot have disadvantage imposed on it.": "Il loro prossimo tiro per attaccare non può essere penalizzato.",
	"At 18th level, you gain a feature granted by your Command Archetype.": "Al 18° livello, si ottiene una caratteristica concessa dal proprio Archetipo di comando.",
	"At 20th level you become the master of warfare and tactics. Whenever you roll initiative and have no more uses of Orders left, you regain 6 uses.": "Al 20° livello si diventa maestri di guerra e di tattica. Ogni volta che si tira iniziativa e non si hanno più usi di Ordini, si recuperano 6 usi.",
	"Additionally, whenever you give an advanced or master order as an action you may immediately give a non-advanced, non-master order as part of that same action.": "Inoltre, ogni volta che si impartisce un ordine avanzato o di maestro come azione, si può impartire immediatamente un ordine non avanzato e non di maestro come parte della stessa azione.",
	"To be a shield bearer is to carry the symbol of your cause and a ward against foes at all times. Those who follow this path view their shield as a symbol of power and seek to incorporate it into their fighting style.": "Essere un portatore di scudo significa portare sempre con sé il simbolo della propria causa e una protezione contro i nemici. Chi segue questa via vede lo scudo come un simbolo di potere e cerca di incorporarlo nel proprio stile di combattimento.",
	"The shield bearer with their shield must learn to attend any part of the battle and carry themselves amongst both common folk and noble courts to embody their cause.": "Il portatore di scudo con il suo scudo deve imparare a partecipare a qualsiasi parte della battaglia e a farsi valere sia tra la gente comune che tra le corti nobiliari per incarnare la propria causa.",
	"{@b Personal.} Your symbols represent the values you seek to embody; the scales of justice, the ringing of coins, the power of a crown.": "{@b Personal.} I vostri simboli rappresentano i valori che cercate di incarnare: la bilancia della giustizia, il tintinnio delle monete, il potere di una corona.",
	"{@b Mortal.}  Your symbols tie to the shared heritage or culture of a mortal race such as the great walls of a city or the flag of a righteous king.": "{@b Mortal.} I vostri simboli sono legati all'eredità o alla cultura condivisa di una razza mortale, come le grandi mura di una città o la bandiera di un re giusto.",
	"{@b Fey.} Your symbols invoke the power and beauty of the archfey, figures of fable and myth; strange beasts half glimpsed in twilight or folk of unnatural beauty.": "{@b Fey.} I vostri simboli invocano il potere e la bellezza degli arcifedi, figure della favola e del mito, strane bestie intraviste al crepuscolo o personaggi dalla bellezza innaturale.",
	"{@b Monstrous.} Your symbols invoke the aspects of the monsters of your world; the dragon's flaming maw, a medusa's gaze or the many heads of a hydra.": "{@b Monstrous.} I vostri simboli invocano gli aspetti dei mostri del vostro mondo: la bocca fiammeggiante di un drago, lo sguardo di una medusa o le molte teste di un'idra.",
	"{@b Planar.} Your symbols are those of the planes that surround the mortal world; hosts of angels in glowing bastions, cackling fiends upon a throne of skulls. ": "{@b Planar.} I vostri simboli sono quelli dei piani che circondano il mondo mortale: schiere di angeli in bastioni luminosi, demoni schiamazzanti su un trono di teschi.",
	"{@b Strange.} Your symbols are strange or drawn from esoteric means; random sprays of blood marring a bronze aegis, a mirrored constellation, a piece of every enemy you have slain.": "{@b Strange.} I tuoi simboli sono strani o attinti da mezzi esoterici: spruzzi di sangue casuali che segnano un'egida di bronzo, una costellazione a specchio, un pezzo di ogni nemico che hai ucciso.",
	"The symbols depicted on a shield bearer's shield are not just powerful in their own right. Symbols, imagery and heraldry are all important mechanisms that tie a warrior to the wider world; representing their connections to other groups or beings in the world or representing a personal choice or strongly held conviction.": "I simboli raffigurati sullo scudo di un portatore non sono solo potenti di per sé. I simboli, le immagini e l'araldica sono tutti meccanismi importanti che legano un guerriero al mondo esterno, rappresentando i suoi legami con altri gruppi o esseri nel mondo o rappresentando una scelta personale o una convinzione fortemente radicata.",
	"Consider deciding the tradition your character's heraldry represents - images or symbols that hold a special link to your character's background or convictions. Think about how this tradition might affect your character's actions.": "Considerate la tradizione che rappresenta l'araldica del vostro personaggio: immagini o simboli che hanno un legame speciale con il suo background o le sue convinzioni. Pensate a come questa tradizione potrebbe influenzare le azioni del vostro personaggio.",
	"Beginning at 3rd level, you treat shields as martial melee weapons that deal 1d6 bludgeoning damage and have the light and thrown (range 30/60) properties. You can don or doff a shield with no action required when you use it to attack.": "A partire dal 3° livello, gli scudi vengono trattati come armi da mischia marziali che infliggono 1d6 danni da percosse e hanno le proprietà leggere e da lancio (gittata 30/60). Quando si usa uno scudo per attaccare, è possibile indossarlo o toglierlo senza dover compiere alcuna azione.",
	"Also at 3rd level you develop a technique that transforms your shield into a versatile weapon. You gain the following benefits:": "Inoltre, al 3° livello si sviluppa una tecnica che trasforma lo scudo in un'arma versatile. Si ottengono i seguenti benefici:",
	"You can make {@action shove} attacks with your shield when you throw it.": "Puoi effettuare {@action shove} attacchi con il tuo scudo quando lo lanci.",
	"When you throw your shield you can elect to have it ricochet (from a nearby object or the target) and travel up to 60 feet away from the target. If you return the shield to a space within your reach you can catch it as long as you are not incapacitated and have a hand free.": "Quando si lancia lo scudo, si può scegliere di farlo rimbalzare (da un oggetto vicino o dal bersaglio) e farlo viaggiare fino a 60 piedi di distanza dal bersaglio. Se lo scudo viene riportato in uno spazio a portata di mano, è possibile prenderlo, purché non si sia inabilitati e si abbia una mano libera.",
	"At 7th level you gain proficiency with {@item painter's supplies|PHB}.": "Al 7° livello si ottiene la competenza con {@item painter's supplies|PHB}.",
	"You can spend your light activity during a long rest to use painter's supplies to add heraldry to your shield. You can only maintain heraldry on one shield and a shield can only have one heraldic icon.": "Si può spendere la propria attività leggera durante un riposo lungo per utilizzare le provviste da pittore per aggiungere l'araldica al proprio scudo. Si può mantenere l'araldica su un solo scudo e uno scudo può avere una sola icona araldica.",
	"When you add heraldry to your shield choose one of the heraldic icons below for the heraldry to represent.": "Quando aggiungete l'araldica al vostro scudo, scegliete una delle icone araldiche sottostanti per l'araldica da rappresentare.",
	"Your heraldry invokes terrifying might. You can brandish your shield at an opponent who can see you as an action. This action can replace one of your attacks when you take the {@action Attack} action. They must succeed a Wisdom saving throw against your (Charisma) Intimidation score or become {@condition frightened} until the end of your next turn.": "La sua araldica evoca una forza terrificante. Puoi brandire il tuo scudo contro un avversario che può vederti come azione. Questa azione può sostituire uno dei vostri attacchi quando fate l'azione {@action Attack}. L'avversario deve riuscire a superare un tiro salvezza di Saggezza contro il tuo punteggio di Intimidazione (Carisma) o diventerà {@condition frightened} fino alla fine del tuo prossimo turno.",
	"As long as your shield bears this herald you have proficiency in Charisma (Intimidation) and advantage on Charisma (Intimidation) checks to argue with noble courts.": "Finché il tuo scudo porta questo araldo, hai competenza in Carisma (Intimidazione) e vantaggio sulle prove di Carisma (Intimidazione) per discutere con le corti nobiliari.",
	"Your heraldry inspires wonder in those around you. As an action you brandish your shield and grant you or a friendly creature within 30 feet temporary hit points equal to your Charisma modifier (minimum 1). This action can replace one of your attacks when you take the {@action Attack} action. That creature also has advantage on saving throws to avoid becoming  {@condition frightened} or {@condition charmed} for 1 minute.": "La vostra araldica ispira meraviglia in chi vi circonda. Come azione, brandisci il tuo scudo e garantisci a te o a una creatura amica entro 9 metri punti ferita temporanei pari al tuo modificatore di Carisma (minimo 1). Questa azione può sostituire uno dei vostri attacchi quando fate l'azione {@action Attack}. La creatura in questione ha anche un vantaggio nei tiri salvezza per evitare di diventare {@condition frightened} o {@condition charmed} per 1 minuto.",
	"As long as your shield bears this herald you have proficiency in Charisma (Persuasion) and advantage on Charisma (Persuasion) checks to inspire others.": "Finché il vostro scudo porta questo araldo, avete competenza in Carisma (Persuasione) e vantaggio sulle prove di Carisma (Persuasione) per ispirare gli altri.",
	"Your heraldry recalls graceful perfection. As long as you bear this icon {@action opportunity attack|PHB|opportunity attacks} against you have disadvantage.": "La vostra araldica richiama una graziosa perfezione. Finché porti questa icona {@action opportunity attack|PHB|opportunity attacks} contro hai svantaggio.",
	"As long as your shield bears this herald you have proficiency in Wisdom (Insight) and advantage on Wisdom (Insight) checks to avoid a social faux pas.": "Finché il tuo scudo porta questo araldo, hai competenza in Saggezza (Intuizione) e vantaggio nelle prove di Saggezza (Intuizione) per evitare un passo falso sociale.",
	"At 10th level you become a master of your technique. You gain the following benefits:": "Al 10° livello si diventa maestri della propria tecnica. Si ottengono i seguenti benefici:",
	"Your shoves and thrown weapon attacks deal additional damage equal to your proficiency bonus.": "Gli attacchi con spintoni e armi da lancio infliggono danni aggiuntivi pari al proprio bonus di competenza.",
	"When you make multiple thrown weapon attacks you can elect to have each additional attack after the first use the location of the previous target as the starting position for the throw. You can use this ability to strike targets outside your line of sight.": "Quando si effettuano più attacchi con armi da lancio, si può scegliere che ogni attacco aggiuntivo dopo il primo utilizzi la posizione del bersaglio precedente come posizione di partenza per il lancio. Si può usare questa capacità per colpire bersagli al di fuori della propria linea di vista.",
	"At 15th level your insight into the role of heraldry and its symbolic power becomes clearer. You gain proficiency with {@item alchemist's supplies|PHB}.": "Al 15° livello, la tua comprensione del ruolo dell'araldica e del suo potere simbolico diventa più chiara. Ottieni competenza con {@item alchemist's supplies|PHB}.",
	"Each of your heraldic icons gains the following additional features:": "Ciascuna delle vostre icone araldiche ottiene le seguenti caratteristiche aggiuntive:",
	"As an action you force each creature of your choice that can see you in a 30 foot cone to succeed a Wisdom saving throw against your (Charisma) Intimidation score or become frightened until the end of your next turn.": "Come azione, costringete ogni creatura a vostra scelta che può vedervi in un cono di 30 piedi a superare un tiro salvezza di Saggezza contro il vostro punteggio di Intimidazione (Carisma) o a spaventarsi fino alla fine del vostro prossimo turno.",
	"When you use this icon you can also elect to grant the target the benefits of the {@spell bless} spell for the following minute. You can't use this feature again until you finish a short or long rest.": "Quando si usa questa icona, si può anche scegliere di concedere al bersaglio i benefici dell'incantesimo {@spell bless} per il minuto successivo. Non è possibile utilizzare nuovamente questa caratteristica fino al termine di un riposo breve o lungo.",
	"While you bear this icon your speed increases by 10 feet. As a reaction after a creature performs an {@action opportunity attack} against you can make a weapon attack targeting that creature. This attack deals additional damage equal to your Charisma modifier (minimum +1).": "Quando si porta questa icona, la velocità aumenta di 3 metri. Come reazione, dopo che una creatura esegue un tiro {@action opportunity attack} contro di lei, può effettuare un attacco con l'arma mirato a quella creatura. Questo attacco infligge danni aggiuntivi pari al vostro modificatore di Carisma (minimo +1).",
	"At 18th level you become a living icon. You can change your heraldic icon as part of a short rest.": "Al 18° livello si diventa un'icona vivente. Si può cambiare la propria icona araldica durante un riposo breve.",
	"Each of your icons grants you new power. As an action, you can gain the benefits of each of the following spells once per day from your icon;": "Ciascuna delle vostre icone vi conferisce un nuovo potere. Come azione, potete ottenere i benefici di ciascuno dei seguenti incantesimi una volta al giorno dalla vostra icona;",
	"Finally, you gain the service of a devoted warrior who wishes to study under you. Should you die, your warrior will replace you; abandoning every part of their old identity to be subsumed by your icon.": "Infine, ottenete il servizio di un guerriero devoto che desidera studiare sotto di voi. Se doveste morire, il vostro guerriero vi sostituirà, abbandonando ogni parte della sua vecchia identità per essere assorbito dalla vostra icona.",
	"This effect is normally identical to a {@spell reincarnate} spell though it operates at your DM's discretion. After you have used this feature you cannot use it again for a number of days equal to 2d12 minus your Charisma modifier (minimum 2 days).": "Questo effetto è normalmente identico a quello di un incantesimo {@spell reincarnate}, anche se funziona a discrezione del DM. Dopo aver utilizzato questa caratteristica, non è possibile utilizzarla nuovamente per un numero di giorni pari a 2d12 meno il proprio modificatore di Carisma (minimo 2 giorni).",
	"An orc smirks, arms crossed across her chest as three  marbled hands dispatch a group of ghouls. A figure in a grey uniform gestures at a fleeing criminal. Two hands emerge from the shadows of the alley and pin the hapless snatchpurse.": "Un'orchessa sorride, con le braccia incrociate sul petto, mentre tre mani marmorizzate eliminano un gruppo di ghoul. Una figura in uniforme grigia fa un gesto a un criminale in fuga. Due mani emergono dalle ombre del vicolo e bloccano il malcapitato borseggiatore.",
	"These heroes are adherents to an esoteric order. Practitioners of the Way of Hundred Hands seek to emulate the fighting style of ancient many-armed giants who fought in times of myth. Like those titans, these monks wish to bring down obstacles with demonstrations of overwhelming force.": "Questi eroi sono aderenti a un ordine esoterico. I praticanti della Via delle Cento Mani cercano di emulare lo stile di combattimento degli antichi giganti dalle molte braccia che combattevano ai tempi del mito. Come quei titani, questi monaci desiderano abbattere gli ostacoli con dimostrazioni di forza schiacciante.",
	"{@b Solid.} Your arms adopt near tangible forms; marbled stone, shining metal or knotted wood..": "{@b Solid.} Le braccia assumono forme quasi tangibili: pietra marmorizzata, metallo lucente o legno annodato.",
	"{@b Diaphonous.} Your arms adopt sheer forms, embracing their spectral nature; twisting water or shaped air..": "{@b Diaphonous.} Le vostre braccia assumono forme velate, abbracciando la loro natura spettrale; contorcendo l'acqua o modellando l'aria...",
	"{@b Wild.} Your arms embrace the bestial nature of the forms you practice; tiger's claws, hawk's talons or scorpion mandibles.": "{@b Wild.} Le tue braccia abbracciano la natura bestiale delle forme che pratichi: artigli di tigre, artigli di falco o mandibole di scorpione.",
	"{@b Strange.} Your arms embrace the esoteric; hissing cobra maws or fizzling hooks pulled from your own shadow.": "{@b Strange.} Le vostre braccia abbracciano l'esoterico; sibilanti fauci di cobra o uncini frizzanti estratti dalla vostra stessa ombra.",
	"The appearance of the spectral hands summoned by your monk can represent their own views on their discipline or connect them to the monastery or teacher that guided them to this style.": "L'aspetto delle mani spettrali evocate dal monaco può rappresentare il suo punto di vista sulla disciplina o collegarlo al monastero o al maestro che lo ha guidato verso questo stile.",
	"Beginning at 3rd level you can channel ki to conjure spectral hands. You can have a number of hands conjured equal to your proficiency bonus. You can conjure 1 hand as a bonus action or any number as an action, spending 1 ki point for each hand conjured. Your spectral hands last until the beginning of your next short or long rest. They can be dismissed as part of any other action. If you fall unconscious all spectral hands are immediately dismissed. Your spectral hands are treated as unarmed strikes that deal force damage equal to your Martial Arts damage die + your Wisdom modifier.": "A partire dal 3° livello si può incanalare il ki per evocare mani spettrali. Si può evocare un numero di mani pari al proprio bonus di competenza. Si può evocare 1 mano come azione bonus o un numero qualsiasi di mani come azione, spendendo 1 punto ki per ogni mano evocata. Le mani spettrali durano fino all'inizio del prossimo riposo breve o lungo. Possono essere eliminate come parte di qualsiasi altra azione. Se si cade in stato di incoscienza, tutte le mani spettrali vengono immediatamente eliminate. Le mani spettrali sono trattate come colpi senz'armi che infliggono danni da forza pari al dado di danno delle Arti Marziali + il modificatore di Saggezza.",
	"While conjured, each spectral hand provides the following benefits:": "Durante l'evocazione, ogni mano spettrale fornisce i seguenti benefici:",
	"Increases your carrying capacity by a number of pounds equal to your monk level.": "Aumenta la capacità di trasporto di un numero di chili pari al livello del monaco.",
	"Increases your Athletics skill by 1.": "Aumenta di 1 l'abilità Atletica.",
	"Adds an additional point of force damage to your unarmed strikes.": "Aggiunge un punto aggiuntivo di danno da forza ai colpi senz'armi.",
	"Beginning at 6th level, whenever you perform a Flurry of Blows you can make 1 additional attack with a spectral hand.": "A partire dal 6° livello, ogni volta che si esegue una raffica di colpi si può effettuare 1 attacco aggiuntivo con una mano spettrale.",
	"At 13th level, you can also expend any number of spectral hands after the first to make that many additional attacks with them.": "Al 13° livello, è possibile spendere un numero qualsiasi di mani spettrali dopo la prima per effettuare altrettanti attacchi aggiuntivi con esse.",
	"At 11th level, you can use your spectral hands to throw your opponents off-balance. You can expend a spectral hand to make a {@action shove} attack that can target a creature up to a number of feet away equal to your proficiency bonus × 5. You may expend a second hand as part of this attack to additionally {@condition restrained|PHB|restrain} the target until the end of your next turn.": "All'11° livello, si possono usare le mani spettrali per sbilanciare gli avversari. Si può spendere una mano spettrale per effettuare un attacco {@action shove} che può bersagliare una creatura fino a un numero di metri di distanza pari al proprio bonus di competenza × 5. Si può spendere una seconda mano come parte di questo attacco per aggiungere {@condition restrained|PHB|restrain} al bersaglio fino alla fine del proprio turno successivo.",
	"At 17th level as an action you can spend any number of ki points and spectral hands to make a number of spectral unarmed strikes equal to the amount of spent ki points and expended spectral hands. You can't use this ability again until after you finish a long rest.": "Al 17° livello, come azione, potete spendere un numero qualsiasi di punti ki e di mani spettrali per sferrare un numero di colpi senz'armi spettrali pari all'ammontare dei punti ki spesi e delle mani spettrali consumate. Non è possibile utilizzare nuovamente questa capacità fino al termine di un riposo lungo.",
	"These astral knights are an order of elite warriors responsible for the borders between the Material Plane, the Astral Sea and the Far Planes.": "Questi cavalieri astrali sono un ordine di guerrieri d'élite responsabili dei confini tra il Piano Materiale, il Mare Astrale e i Piani Lontani.",
	"As an bonus action, you impart a melee weapon you are holding with cosmic balance, using it as a fulcrum for your own power to destroy your foes. For the next minute your weapon deals additional force damage equal to your Charisma modifier.": "Come azione bonus, si imprime equilibrio cosmico all'arma da mischia che si impugna, usandola come fulcro del proprio potere per distruggere i nemici. Per il minuto successivo, la vostra arma infligge danni da forza aggiuntivi pari al vostro modificatore di Carisma.",
	"After you hit a Large or smaller target with a melee attack with the empowered weapon you may transfer your momentum into the target with a blast of force. The target must succeed a Strength saving throw or they are pushed half as far as you moved this turn (minimum 10 feet). If the target collides with something it stops moving and both the target and the creature or object they collided with suffer 1d6 force damage or 2d6 if the target is Large.": "Dopo aver colpito un bersaglio Grande o più piccolo con un attacco in mischia con l'arma potenziata, si può trasferire il proprio slancio sul bersaglio con un'esplosione di forza. Il bersaglio deve superare un tiro salvezza di Forza o viene spinto a una distanza pari alla metà di quella in cui ci si è mossi in questo turno (minimo 3 metri). Se il bersaglio si scontra con qualcosa, smette di muoversi e sia il bersaglio che la creatura o l'oggetto con cui si è scontrato subiscono 1d6 danni da forza o 2d6 se il bersaglio è Grande.",
	"You can end this effect on your turn as part of any other action. If you are no longer holding or carrying this weapon, or if you fall unconscious, this effect ends.": "È possibile terminare questo effetto nel proprio turno come parte di qualsiasi altra azione. Se non si tiene o non si porta più quest'arma o se si cade in stato di incoscienza, l'effetto termina.",
	"You bring down the power of the stars, trapping your foes in prisons of gravity. As an action you present your holy symbol and plead for power from the stellar forces. Each creature of your choice in a 20 foot cone must make a Strength saving throw. Aberrations have disadvantage on this saving throw.": "Fate scendere il potere delle stelle, intrappolando i vostri nemici nelle prigioni della gravità. Come azione, presenti il tuo simbolo sacro e implori il potere delle forze stellari. Ogni creatura a scelta in un cono di 6 metri deve effettuare un tiro salvezza di Forza. Le aberrazioni hanno svantaggio su questo tiro salvezza.",
	"On a failed save each creature is {@condition stunned} for 1 minute or until they take damage. On a successful save their speed is halved for 1 minute or until they take damage.": "Con un tiro salvezza fallito, ogni creatura è {@condition stunned} per 1 minuto o finché non subisce danni. Con un tiro salvezza riuscito, la loro velocità è dimezzata per 1 minuto o finché non subiscono danni.",
	"You gain oath spells at the paladin levels listed.": "Si ottengono incantesimi di giuramento ai livelli da paladino elencati.",
	"The tenets of the astral knights are as follows:": "I principi dei cavalieri astrali sono i seguenti:",
	"The void attempts to invade the other planes at every turn. Grant it no quarter.": "Il vuoto tenta di invadere gli altri piani in ogni occasione. Non concedetegli tregua.",
	"Seek out those corrupted by the void and its agents and annihilate them completely.": "Cercate coloro che sono stati corrotti dal vuoto e dai suoi agenti e annientateli completamente.",
	"The creatures of the void are timeless and powerful. You must rise to match them.": "Le creature del vuoto sono senza tempo e potenti. Dovete crescere per poterle eguagliare.",
	"At 7th level, your movement speed increases by 10 feet. Friendly creatures gain the same benefit until the start of their next turn if they start their turn with 10 feet of you or the first time they pass within 10 feet of you or vice-versa.": "Al 7° livello, la velocità di movimento aumenta di 3 metri. Le creature amiche ottengono lo stesso beneficio fino all'inizio del loro prossimo turno se iniziano il loro turno a 3 metri da voi o la prima volta che passano entro 3 metri da voi o viceversa.",
	"At 18th level, the range of this aura increases to 30 feet.": "Al 18° livello, la portata di quest'aura aumenta a 9 metri.",
	"Beginning at 15th level, whenever you or an ally currently benefiting from additional movement speed granted by your abilities moves more than 20 feet on their turn they can gain one of the following benefits until the start of their next turn:": "A partire dal 15° livello, ogni volta che voi o un alleato che sta beneficiando della velocità di movimento aggiuntiva concessa dalle vostre abilità si muove di oltre 6 metri nel suo turno, può ottenere uno dei seguenti benefici fino all'inizio del suo turno successivo:",
	"They have the benefits of half cover.": "Hanno i vantaggi della mezza copertura.",
	"Their next melee attack deals an additional 1d8 force damage.": "Il loro prossimo attacco in mischia infligge 1d8 danni da forza aggiuntivi.",
	"The have advantage on the first attempt they make to {@action shove} a creature.": "Hanno vantaggio sul primo tentativo che fanno di {@action shove} una creatura.",
	"At 20th level, you can embrace the full power of the stars. As an action you become a gateway to the cosmic.": "Al 20° livello, potete abbracciare il pieno potere delle stelle. Con un'azione si diventa un portale verso il cosmico.",
	"For the next minute, your skin turns black as night sky and the only lights are your two eyes, which become blinding stars.": "Per il minuto successivo, la pelle diventa nera come il cielo notturno e le uniche luci sono quelle dei vostri due occhi, che diventano stelle accecanti.",
	"When a creature that can see your eyes starts its turn within 30 feet of you, you can force it to make a Constitution saving throw against your paladin spell save DC if you are not incapacitated and can see the creature.": "Quando una creatura che può vedere i tuoi occhi inizia il suo turno entro 9 metri da te, puoi costringerla a effettuare un tiro salvezza di Costituzione contro la tua DC di incantesimo da paladino, se non sei incapace di vedere la creatura.",
	"If a creature fails their saving throw they are {@condition blinded} for 1 minute. They can repeat this saving throw at the end of each of their turns, ending the effect on a successful saving throw.": "Se una creatura fallisce il tiro salvezza, è {@condition blinded} per 1 minuto. Può ripetere questo tiro salvezza alla fine di ogni suo turno, terminando l'effetto con un tiro salvezza riuscito.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see you until the start of its next turn, when it can avert its eyes again. If the creature looks at you in the meantime, it must immediately make the save.": "A meno che non venga sorpresa, una creatura può distogliere lo sguardo per evitare il tiro salvezza all'inizio del suo turno. Se la creatura lo fa, non può vedervi fino all'inizio del suo turno successivo, quando potrà distogliere nuovamente lo sguardo. Se nel frattempo la creatura vi guarda, deve effettuare immediatamente il tiro salvezza.",
	"For the duration, when another friendly creature benefits from your Comet Rush feature they can choose 2 benefits instead of 1.": "Per tutta la durata, quando un'altra creatura amica beneficia della tua caratteristica Rush della Cometa, può scegliere 2 benefici anziché 1.",
	"Additionally, while in this form you can cast {@spell crown of stars|xge} or {@spell etherealness} once per day.": "Inoltre, mentre si trova in questa forma, può lanciare {@spell crown of stars|xge} o {@spell etherealness} una volta al giorno.",
	"These temporal knights are a secretive order of paladins who swear a solemn oath to the sands of time.": "Questi cavalieri temporali sono un ordine segreto di paladini che prestano un giuramento solenne alle sabbie del tempo.",
	"As an action, you summon your temporal ghost for a number of rounds equal to your proficiency bonus.": "Come azione, si evoca il proprio fantasma temporale per un numero di round pari al proprio bonus di competenza.",
	"The clone shares your abilities and statistics. The clone acts on your turn and can move and perform an action. It cannot perform any bonus actions or cast any spells. Any damage that would be dealt to the clone is dealt to you instead.": "Il clone condivide le sue abilità e statistiche. Il clone agisce durante il proprio turno e può muoversi ed eseguire un'azione. Non può eseguire azioni bonus o lanciare incantesimi. Qualsiasi danno che verrebbe inflitto al clone viene inflitto al suo posto.",
	"When you dismiss the clone as part of any action or when this ability ends you gain all conditions and levels of exhaustion currently affecting the clone. You can also choose to immediately teleport to the space previous occupied by the clone.": "Quando si congeda il clone come parte di un'azione qualsiasi o quando questa abilità termina, si guadagnano tutte le condizioni e i livelli di esaurimento che attualmente colpiscono il clone. Si può anche scegliere di teletrasportarsi immediatamente nello spazio precedentemente occupato dal clone.",
	"As an action, you present your holy symbol and call upon the fates to slip a creature out of time. Choose a creature you can see within 30 feet. That creature makes a Charisma saving throw. A friendly creature can elect to willingly succeed or fail this saving throw.": "Come azione, si presenta il proprio simbolo sacro e si invoca il destino per far scivolare una creatura fuori dal tempo. Scegliete una creatura che potete vedere entro 9 piedi. Quella creatura effettua un tiro salvezza in Carisma. Una creatura amica può decidere di riuscire o fallire volontariamente questo tiro salvezza.",
	"If the creature fails their saving throw they placed in stasis for 1 minute or until you are incapacitated. While in stasis the creature disappears and exists outside the timestream.": "Se la creatura fallisce il tiro salvezza, viene posta in stasi per 1 minuto o fino a quando non è incapacitata. Durante la stasi la creatura scompare ed esiste al di fuori del flusso temporale.",
	"A creature can repeat this saving throw at the end of each of its turns, ending the effect on a successful save and reappearing in the same space they disappeared from or the closest safe space if that space is unavailable.": "Una creatura può ripetere questo tiro salvezza alla fine di ogni suo turno, terminando l'effetto in caso di successo del tiro salvezza e riapparendo nello stesso spazio da cui è scomparsa o nello spazio sicuro più vicino se questo non è disponibile.",
	"The tenets of the temporal knights are as follows:": "I principi dei cavalieri temporali sono i seguenti:",
	"The sands have their designs for the world. Strive for this natural order.": "Le sabbie hanno i loro disegni per il mondo. Lottate per questo ordine naturale.",
	"The fates are neither kind nor cruel. They move the world and we are their gracious servants.": "Il destino non è né gentile né crudele. Muovono il mondo e noi siamo i loro gentili servitori.",
	"Those who seek to distort time for their ends or avoid their fate through eldritch power must be destroyed so that time may flow.": "Coloro che cercano di distorcere il tempo per i loro scopi o di evitare il loro destino attraverso il potere eldritch devono essere distrutti affinché il tempo possa scorrere.",
	"At 7th level, you and friendly creatures within 10 feet gain a bonus to initiative rolls equal to your Charisma modifier (minimum +1).": "Al 7° livello, voi e le creature amiche entro 3 metri guadagnate un bonus ai tiri di iniziativa pari al vostro modificatore di Carisma (minimo +1).",
	"Beginning at 15th level, you can use your reaction to grant yourself or a friendly creature within your Precogniscent Aura the option to reroll one die. You must keep the result of the second roll. This reroll must be used before the result of the roll is declared.": "A partire dal 15° livello, potete usare la vostra reazione per concedere a voi stessi o a una creatura amica all'interno della vostra Aura Precognitiva la possibilità di ripetere un tiro di dado. Il risultato del secondo tiro deve essere conservato. Questo tiro di dado deve essere usato prima che venga dichiarato il risultato del tiro.",
	"At 20th level you can step completely outside the timestream. Once per day you can cast the {@spell time stop} spell.": "Al 20° livello si può uscire completamente dal flusso temporale. Una volta al giorno si può lanciare l'incantesimo {@spell time stop}.",
	"While you are under the effects of this spell you can create a temporal afterimage as an action. The temporal afterimage appears in your space. After the spell's duration ends each temporal afterimage immediately performs one action. The afterimages share your abilities and statistics. All afterimages disappear immediately after performing their actions.": "Mentre si è sotto l'effetto di questo incantesimo, si può creare un'afterimage temporale come azione. L'afterimage temporale appare nel proprio spazio. Al termine della durata dell'incantesimo, ogni afterimage temporale compie immediatamente un'azione. Le postume condividono le vostre abilità e statistiche. Tutte le postume scompaiono immediatamente dopo aver compiuto le loro azioni.",
	"The Shared Form rangers are defined by their choice to allow their bodies to house a second lifeform for mutual benefit. This symbiotic entity is integrated into their body, granting them a host of powerful natural abilities in return for protection and sustenance.": "I ranger della Forma Condivisa sono definiti dalla loro scelta di permettere al proprio corpo di ospitare una seconda forma di vita a vantaggio reciproco. Questa entità simbiotica viene integrata nel loro corpo, garantendo loro una serie di potenti abilità naturali in cambio di protezione e sostentamento.",
	"Your symbiotic entity has been borne by previous hosts. You occassionally glimpse their memories through the entity.": "La vostra entità simbiotica è stata sopportata da precedenti ospiti. Occasionalmente si intravedono i loro ricordi attraverso l'entità.",
	"Your symbiotic entity is a symbol of pride among your people. You overcame a great trial to earn your prize.": "La vostra entità simbiotica è un simbolo di orgoglio per il vostro popolo. Avete superato una grande prova per ottenere il vostro premio.",
	"You cultivated a personal relationship with your entity before becoming its host. It still speaks to you as a second voice in your head.": "Avete coltivato un rapporto personale con la vostra entità prima di diventare il suo ospite. Essa vi parla ancora come una seconda voce nella vostra testa.",
	"Your entity was summoned through mystic means from an unknown plane of reality.": "La vostra entità è stata evocata con mezzi mistici da un piano sconosciuto della realtà.",
	"Your entity has a voracious hunger. You have to eat a great deal to keep both you and it full and satisfied.": "La vostra entità ha una fame vorace. Dovete mangiare molto per mantenere voi e la vostra entità sazi e soddisfatti.",
	"After you began hosting your entity your gained a sudden talent with an instrument or form of artistic expression. Your compositions tend to be melancholic and strange.": "Dopo aver iniziato a ospitare la tua entità, hai acquisito un talento improvviso con uno strumento o una forma di espressione artistica. Le tue composizioni tendono a essere malinconiche e strane.",
	"The symbiotic entity your character bonds with can provide a number avenues to explore your character. The entity can tie into your character's background, culture and their relationship with other characters. The entity could be a character its own right, either through its relationship with your character or through their reputation.": "L'entità simbiotica con cui il personaggio si lega può fornire diverse possibilità di esplorazione del personaggio. L'entità può essere collegata al background del personaggio, alla sua cultura e alle sue relazioni con gli altri personaggi. L'entità può essere un personaggio a sé stante, sia attraverso il suo rapporto con il personaggio, sia attraverso la sua reputazione.",
	"Consider determining a quirk of your character's symbiote. Think about how this quirk might affect their actions.": "Considerate la possibilità di determinare una caratteristica del simbionte del vostro personaggio. Pensate a come questa caratteristica potrebbe influenzare le loro azioni.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Shared Form Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "A partire dal 3° livello, si impara un incantesimo aggiuntivo quando si raggiungono determinati livelli in questa classe, come indicato nella tabella Incantesimi della Forma Condivisa. L'incantesimo conta come un incantesimo da ranger, ma non conta per il numero di incantesimi da ranger che si conoscono.",
	"At 3rd level the symbiotic entity begins to strengthen your body by cultivating powerful claws and talons at the end of your arms and legs.": "Al 3° livello, l'entità simbiotica inizia a rafforzare il proprio corpo coltivando potenti artigli e zanne all'estremità delle braccia e delle gambe.",
	"You can use your claws to make unarmed strikes that deal 1d6 + Strength modifier or Dexterity modifier slashing damage.": "Si possono usare gli artigli per sferrare colpi senz'armi che infliggono 1d6 + modificatore di Forza o Destrezza danni da taglio.",
	"As long as you aren't wearing boots you can use your talons to make unarmed strikes that deal 1d8 + Strength modifier or Dexterity modifier piercing damage.": "Finché non si indossano stivali, si possono usare gli artigli per sferrare colpi senz'armi che infliggono 1d8 + modificatore di Forza o Destrezza danni perforanti.",
	"Your talons can also grasp things to improve your footing and perform simple tasks. They can't wield weapons or shields or do anything that requires manual precision, such as using tools or magic items or performing the somatic components of a spell.": "Gli artigli possono anche afferrare oggetti per migliorare l'appoggio e svolgere compiti semplici. Non possono brandire armi o scudi, né fare nulla che richieda precisione manuale, come usare strumenti o oggetti magici o eseguire le componenti somatiche di un incantesimo.",
	"At 3rd level after making a weapon attack on your turn you can make an unarmed strike as a bonus action.": "Al 3° livello, dopo aver effettuato un attacco con l'arma nel proprio turno, è possibile effettuare un colpo senz'armi come azione bonus.",
	"At 7th level your symbiotic entity enhances your body to make you a more capable survivor. Your hit point maximum increases by 7 and increases by 1 again whenever you gain a level in this class. At the start of each day your symbiote can grant you one of the following bonuses:": "Al 7° livello, la vostra entità simbiotica potenzia il vostro corpo per rendervi più capaci di sopravvivere. I punti ferita massimi aumentano di 7 e aumentano nuovamente di 1 ogni volta che si guadagna un livello in questa classe. All'inizio di ogni giorno, il simbionte può concedere uno dei seguenti bonus:",
	"You have resistance to cold damage and can tolerate temperatures as low as -50 degrees Fahrenheit without any additional protection.": "Avete resistenza ai danni da freddo e potete tollerare temperature fino a -50 gradi Fahrenheit senza alcuna protezione aggiuntiva.",
	"You have resistance to poison damage and advantage on saving throws to resist diseases and poisons.": "Si ha resistenza ai danni da veleno e vantaggio nei tiri salvezza per resistere a malattie e veleni.",
	"You have resistance to fire damage and can tolerate temperatures as high as 110 degrees Fahrenheit without any additional protection.": "Avete una resistenza ai danni da fuoco e potete tollerare temperature fino a 110 gradi Fahrenheit senza alcuna protezione aggiuntiva.",
	"As a reaction to taking damage you can launch quills at a creature within your reach. That creature must make a Dexterity saving throw against your spell save DC or take piercing damage equal to 1d6 + your Strength modifier or Dexterity modifier. You cannot use this reaction if you are wearing heavy armor.": "Come reazione al subire danni, si possono lanciare aculei contro una creatura alla propria portata. Tale creatura deve effettuare un tiro salvezza di Destrezza contro la propria DC di tiro salvezza o subire danni da perforazione pari a 1d6 + il proprio modificatore di Forza o Destrezza. Non si può usare questa reazione se si indossa un'armatura pesante.",
	"At 7th level as a reaction after rolling a Wisdom check you can roll again but you must use the second result. This decision is made after rolling the die but before learning the result of the check.": "Al 7° livello, come reazione dopo aver tirato una prova di Saggezza, si può tirare di nuovo, ma si deve usare il secondo risultato. Questa decisione viene presa dopo aver lanciato il dado, ma prima di conoscere il risultato della prova.",
	"Additionally at 7th level your natural attacks count as magical for the purposes of overcoming damage resistance. Once on each of your turns when you miss with a melee attack, you can make an unarmed strike as part of the same action.": "Inoltre, al 7° livello gli attacchi naturali contano come magici ai fini del superamento della resistenza al danno. Una volta per ogni turno, quando si manca un attacco in mischia, si può effettuare un colpo senz'armi come parte della stessa azione.",
	"At 11th level your symbiote can help you react quickly to avoid danger. When you fail a Dexterity or Wisdom saving throw against an effect you are aware of you can reroll the saving throw but you must use the second result. You cannot use this feature again without spending a spell slot of 1st level or higher or finishing a short or long rest. You cannot use this feature if you are blinded, deafened, or incapacitated.": "All'11° livello, il vostro simbionte può aiutarvi a reagire rapidamente per evitare il pericolo. Quando si fallisce un tiro salvezza di Destrezza o Saggezza contro un effetto di cui si è a conoscenza, si può ripetere il tiro salvezza, ma si deve usare il secondo risultato. Non è possibile utilizzare nuovamente questa caratteristica senza spendere uno slot incantesimo di 1° livello o superiore o senza aver terminato un riposo breve o lungo. Non si può usare questa caratteristica se si è accecati, assordati o incapaci.",
	"At 15th level your symbiote completely integrates with your body. It cultivates hardy subdermal armor that can absorb harm. As a bonus action you can subsume yourself into your symbiotic armor and gain resistance to bludgeoning, slashing and piercing damage for 1 minute. As a reaction to taking damage while within your symbiote armor you can expend the armor to gain resistance to all damage until the start of your next turn. You cannot use this feature again unless you expend a spell slot of 1st level or higher or until you finish a short or long rest.": "Al 15° livello il simbionte si integra completamente con il corpo. Coltiva una robusta armatura subdermica in grado di assorbire i danni. Come azione bonus, è possibile immergersi nell'armatura simbiotica e guadagnare resistenza ai danni da percosse, da taglio e da perforazione per 1 minuto. Come reazione al subire danni mentre si è all'interno dell'armatura simbiotica, si può spendere l'armatura per ottenere resistenza a tutti i danni fino all'inizio del proprio turno successivo. Non è possibile utilizzare nuovamente questa caratteristica a meno che non si utilizzi uno slot incantesimo di 1° livello o superiore o fino al termine di un riposo breve o lungo.",
	"Shared form rangers are defined by their choice to allow their bodies to house a second lifeform for mutual benefit. This symbiotic entity is integrated into their body, granting them a host of powerful natural abilities in return for protection and sustenance.": "I ranger dalla forma condivisa sono definiti dalla loro scelta di permettere al proprio corpo di ospitare una seconda forma di vita a vantaggio reciproco. Questa entità simbiotica viene integrata nel loro corpo, garantendo loro una serie di potenti abilità naturali in cambio di protezione e sostentamento.",
	"The Conclave of the Shared form are rangers defined by their choice to allow their bodies to house a second lifeform for mutual benefit. This symbiotic entity is integrated into their body, granting them a host of powerful natural abilities in return for protection and sustenance.": "Il Conclave della Forma Condivisa è un ranger che si definisce per la scelta di permettere al proprio corpo di ospitare una seconda forma di vita a vantaggio reciproco. Questa entità simbiotica viene integrata nel loro corpo, garantendo loro una serie di potenti capacità naturali in cambio di protezione e sostentamento.",
	"At 5th level your symbiotic entity enhances your body to make you a more capable survivor. Your hit point maximum increases by 5 and increases by 1 again whenever you gain a level in this class. At the start of each day your symbiote can grant you one of the following bonuses:": "Al 5° livello, la vostra entità simbiotica potenzia il vostro corpo per rendervi più capaci di sopravvivere. I punti ferita massimi aumentano di 5 e aumentano nuovamente di 1 ogni volta che si guadagna un livello in questa classe. All'inizio di ogni giorno, il simbionte può concedere uno dei seguenti bonus:",
	"The Commander is the ideal tactical leader. They master the art of reading and eventually predicting the battlefield. Their mixture of responsive orders and cunning gambits combined with their mastery of heavy armor makes them a bastion of leadership.": "Il Comandante è il leader tattico ideale. Padroneggia l'arte di leggere ed eventualmente prevedere il campo di battaglia. La loro miscela di ordini reattivi e astuzie, unita alla padronanza dell'armatura pesante, li rende un baluardo della leadership.",
	"Beginning at 3rd level when you take this archetype you gain proficiency in heavy armor.": "A partire dal 3° livello, quando si prende questo archetipo si guadagna la competenza nelle armature pesanti.",
	"Additionally at 3rd level whenever you give an order, advanced order or master order, you can treat your Intelligence modifier as double its normal value (to a maximum of +5 total).": "Inoltre, al 3° livello, ogni volta che si impartisce un ordine, un ordine avanzato o un ordine maestro, si può considerare il proprio modificatore di Intelligenza come doppio del suo valore normale (fino a un massimo di +5 totale).",
	"You also learn the following order:": "Si impara anche il seguente ordine:",
	"As a bonus action choose a hostile creature you can see. You make one of the following predictions:": "Come azione bonus scegliete una creatura ostile che potete vedere. Si effettua una delle seguenti previsioni:",
	"The creature will make a weapon attack against a specific target.": "La creatura effettua un attacco con arma contro un bersaglio specifico.",
	"The creature will cast a spell on a specific target.": "La creatura lancia un incantesimo su un bersaglio specifico.",
	"The creature will move so that it is closer to a specific target.": "La creatura si sposta in modo da avvicinarsi a un bersaglio specifico.",
	"The creature will move so that it is further away from a specific target.": "La creatura si sposta in modo da essere più lontana da un bersaglio specifico.",
	"When you make the prediction you choose another creature or object of interest as the specific target. If the target creature fulfills your prediction at any stage before the end of your next turn you can use your reaction to immediately give a non-advanced, non-master order.": "Quando si effettua la predizione, si sceglie un'altra creatura o un oggetto di interesse come bersaglio specifico. Se la creatura bersaglio soddisfa la previsione in qualsiasi fase prima della fine del proprio turno successivo, si può usare la propria reazione per impartire immediatamente un ordine non avanzato e non da maestro.",
	"At 6th level, when a creature gains the benefits of your Inciting Word feature it gains additional temporary hit points equal to your Intelligence modifier.": "Al 6° livello, quando una creatura ottiene i benefici della caratteristica Parola incitante, guadagna punti ferita temporanei aggiuntivi pari al proprio modificatore di Intelligenza.",
	"At 7th level, you gain proficiency in the {@item drum|phb} and the {@item horn|phb}. You can use a musical instrument you are proficient with to double the range of your orders.": "Al 7° livello, si ottiene la competenza nel {@item drum|phb} e nel {@item horn|phb}. Potete usare uno strumento musicale con cui siete abili per raddoppiare la portata dei vostri ordini.",
	"At 10th level you learn the following advanced order:": "Al 10° livello si apprende il seguente ordine avanzato:",
	"As a reaction you can immediately give any order.": "Come reazione è possibile impartire immediatamente qualsiasi ordine.",
	"Beginning at 15th level you gain the following master order:": "A partire dal 15° livello si ottengono i seguenti ordini di maestro:",
	"As a action you can immediately perform 2 non-master orders.": "Come azione si possono eseguire immediatamente 2 ordini non da maestro.",
	"At 18th level, whenever you give an order you or one friendly creature that benefits from the order of your choice gains the benefits of your Inciting Word feature.": "Al 18° livello, ogni volta che impartite un ordine, voi o una creatura amica che beneficia dell'ordine a vostra scelta guadagnate i benefici della vostra caratteristica Parola incitante.",
	"The Conqueror is a leader who drives their gang foremost with the strength of their personality. Their innate tactical acumen underlies their brash commands and self-important manner. The Conqueror leads from the front so that when they achieve victory, all will know their name.": "Il Conquistatore è un leader che guida la sua banda con la forza della sua personalità. Il suo innato acume tattico è alla base dei suoi comandi sfrontati e del suo modo di fare. Il Conquistatore guida dal fronte in modo che, quando raggiunge la vittoria, tutti conoscano il suo nome.",
	"Beginning at 3rd level when you take this archetype, you can substitute your Intelligence modifier with your Charisma modifier when you use any of your warlord features.": "A partire dal 3° livello, quando si prende questo archetipo, si può sostituire il modificatore di Intelligenza con quello di Carisma quando si usa una qualsiasi caratteristica da signore della guerra.",
	"Additionally at 3rd level, when you use your {@b Get into Position!} order you may move up to half your speed.": "Inoltre, al 3° livello, quando si usa l'ordine {@b Get into Position!} ci si può muovere fino a metà della propria velocità.",
	"As an action you lead your allies by example. You make an weapon attack with a bonus to your attack roll equal to your Intelligence modifier. If you hit, each friendly creature gains the benefit of your Inciting Word feature.": "Come azione, si dà l'esempio ai propri alleati. Si effettua un attacco con un bonus al tiro per colpire pari al proprio modificatore di Intelligenza. Se si colpisce, ogni creatura amica ottiene il beneficio della caratteristica Parola che incita.",
	"At 6th level, when a creature gains the benefits of your Inciting Word feature, it can choose as part of its next weapon attack to spend any number of temporary hit points. That attack deals additional damage equal to the temporary hit points spent.": "Al 6° livello, quando una creatura ottiene i benefici della caratteristica Parola incitante, può scegliere di spendere un numero qualsiasi di punti ferita temporanei durante il suo prossimo attacco con l'arma. L'attacco infligge danni aggiuntivi pari ai punti ferita temporanei spesi.",
	"At 7th level, you gain proficiency with the Intimidation skill or if you are already proficient in Intimidation you double your proficiency bonus. Additionally the range of your orders increases by your Charisma score.": "Al 7° livello, si ottiene la competenza nell'abilità Intimidazione o, se si è già competenti in Intimidazione, si raddoppia il bonus di competenza. Inoltre, la portata dei vostri ordini aumenta del vostro punteggio di Carisma.",
	"Beginning at 10th level you gain the following advanced order:": "A partire dal 10° livello si ottiene il seguente ordine avanzato:",
	"As a reaction after taking damage, you can shrug off your opponent's blow to inspire your allies. You and each other friendly creature gains the benefits of your Inciting Word feature.": "Come reazione dopo aver subito danni, potete scrollarvi di dosso il colpo dell'avversario per ispirare i vostri alleati. Voi e ogni altra creatura amica guadagnate i benefici della vostra caratteristica Parola incitante.",
	"The attacking creature must make a Wisdom saving throw against your order DC. If they fail they have disadvantage on attack rolls until the end of their next turn.": "La creatura attaccante deve effettuare un tiro salvezza di Saggezza contro la DC dell'ordine. Se fallisce, ha svantaggio sui tiri per attaccare fino alla fine del suo turno successivo.",
	"At 15th level you gain the following master order:": "Al 15° livello si ottiene il seguente ordine maestro:",
	"As a bonus action, choose a hostile creature with 2 or more Intelligence that can hear you. The creature must make a Wisdom saving throw. A creature has disadvantage on this check if you have attacked it within the last round.": "Come azione bonus, scegliete una creatura ostile con 2 o più Intelligenza che possa sentirvi. La creatura deve effettuare un tiro salvezza di Saggezza. Una creatura ha svantaggio su questa prova se è stata attaccata nell'ultimo round.",
	"If the creature fails it has advantage on attack rolls against you for the next minute and other friendly creatures have advantage on attack rolls against the hostile creature for the same minute.": "Se la creatura fallisce, ha vantaggio sui tiri di attacco contro di lei per il minuto successivo e le altre creature amiche hanno vantaggio sui tiri di attacco contro la creatura ostile per lo stesso minuto.",
	"Whenever the hostile creature deals damage to you another friendly creature within a number of feet equal to your Charisma score of you or the hostile creature can use its reaction to immediately make a weapon attack against the hostile creature.": "Ogni volta che la creatura ostile vi infligge danno, un'altra creatura amica entro un numero di metri pari al vostro punteggio di Carisma o alla creatura ostile può usare la sua reazione per effettuare immediatamente un attacco con armi contro la creatura ostile.",
	"At 18th level, after an ally gains the benefit of any of your orders they have advantage on the next attack roll or saving throw they make.": "Al 18° livello, dopo che un alleato ha ottenuto il beneficio di uno qualsiasi dei tuoi ordini, ha vantaggio sul prossimo tiro di attacco o tiro salvezza che effettua.",
	"The Skirmisher is a leader who favors adopting a flexible approach to the battlefield. They espouse the values of engaging the enemy at a distance and controlling the battlefield with keen positioning and use of terrain. The Skirmisher leads by example, moving easily over wilderness and ordering well-timed ranged barrages.": "Lo Schermagliatore è un leader che preferisce adottare un approccio flessibile al campo di battaglia. Sposa i valori dell'ingaggio del nemico a distanza e del controllo del campo di battaglia grazie al posizionamento e all'uso del terreno. Lo Schermagliatore dà l'esempio, muovendosi facilmente nelle zone selvagge e ordinando sbarramenti a distanza ben tempestivi.",
	"Beginning at 3rd level when you select this archetype you gain proficiency in the Stealth skill.": "A partire dal 3° livello, quando si seleziona questo archetipo, si ottiene la competenza nell'abilità Furtività.",
	"Additionally at 3rd level the first time you give an order each turn your movement speed increases by your Intelligence score until the end of your turn.": "Inoltre, al 3° livello, la prima volta che impartite un ordine per turno, la vostra velocità di movimento aumenta del vostro punteggio di Intelligenza fino alla fine del vostro turno.",
	"You also gain the following order:": "Si ottiene anche il seguente ordine:",
	"As an action choose another friendly creature. That creature can spend its reaction to immediately perform two of the three options listed below:": "Come azione, scegliere un'altra creatura amica. Quella creatura può spendere la sua reazione per eseguire immediatamente due delle tre opzioni elencate di seguito:",
	"Make a weapon attack.": "Effettuare un attacco con arma.",
	"Move up to half their speed.": "Muoversi alla metà della loro velocità.",
	"Take the {@action Hide} action.": "Eseguire l'azione {@action Hide}.",
	"At 6th level whenever a creature gains the benefits of your Inciting Word feature it can move up to half its speed.": "Al 6° livello, ogni volta che una creatura ottiene i benefici della caratteristica Parola incitante, può muoversi fino a metà della sua velocità.",
	"At 7th level, you gain proficiency in the Survival skill or the Nature skill. When you are traveling overland your group can move at normal travel pace and still make Stealth checks.": "Al 7° livello, si ottiene la competenza nell'abilità Sopravvivenza o nell'abilità Natura. Quando si viaggia via terra, il gruppo può muoversi al normale ritmo di viaggio e continuare a effettuare prove di Furtività.",
	"At 10th level you gain the following advanced order:": "Al 10° livello si ottiene il seguente ordine avanzato:",
	"As an action, choose a number of creatures equal to your Intelligence modifier (minimum 2). Each of those creatures can use their reaction to immediately make a ranged weapon attack.": "Come azione, scegliere un numero di creature pari al proprio modificatore di Intelligenza (minimo 2). Ciascuna di queste creature può usare la propria reazione per effettuare immediatamente un attacco con armi a distanza.",
	"You can choose to increase the number of uses this order takes. If you do for each additional use spent choose another creature to benefit from this order.": "Puoi scegliere di aumentare il numero di utilizzi di questo ordine. In tal caso, per ogni uso aggiuntivo speso, scegliete un'altra creatura che possa beneficiare di questo ordine.",
	"As an action, you and each friendly creature can make 2 ranged weapon attacks or cast a cantrip that makes a ranged spell attack. Each creature hit by an attack from this order must make a Dexterity saving throw or be knocked {@condition prone}.": "Come azione, voi e ogni creatura amica potete effettuare 2 attacchi con armi a distanza o lanciare un cantrip che effettua un attacco con incantesimi a distanza. Ogni creatura colpita da un attacco di questo ordine deve effettuare un tiro salvezza di Destrezza o essere colpita {@condition prone}.",
	"At 18th level the first time each turn you make a weapon attack you can perform an Inciting Word without requiring an action.": "Al 18° livello, la prima volta che ogni turno si effettua un attacco con l'arma si può eseguire una Parola d'incitamento senza richiedere un'azione.",
	"You move like the crane, using your wings to to divert and avoid blows. You can use your reaction to deflect or halt a weapon when you are hit by a melee weapon attack. When you do so, the damage you take from the attack is reduced by 1d10 + your Dexterity modifier + your monk level.": "Ci si muove come una gru, usando le ali per deviare ed evitare i colpi. Puoi usare la tua reazione per deviare o fermare un'arma quando vieni colpito da un attacco con un'arma da mischia. In questo caso, i danni subiti dall'attacco vengono ridotti di 1d10 + il modificatore di Destrezza + il livello da monaco.",
	"If you reduce the damage to 0 you can make an unarmed strike against the creature that made the attack as part of the same action.": "Se si riduce il danno a 0, si può effettuare un colpo senz'armi contro la creatura che ha effettuato l'attacco come parte della stessa azione.",
	"As a reaction to a creature missing you with an attack you can spend 1 ki point to make an unarmed strike. If the attack hits that creature must also make a Dexterity saving throw or fall {@condition prone}.": "Come reazione a una creatura che vi manca con un attacco, potete spendere 1 punto ki per sferrare un colpo senz'armi. Se l'attacco va a segno, la creatura deve effettuare un tiro salvezza di Destrezza o cadere {@condition prone}.",
	"During your turn you have resistance to all damage except psychic and force damage.": "Durante il proprio turno si ha resistenza a tutti i danni, tranne quelli psichici e di forza.",
	"As an action you can spend 2 ki points to you move up your speed. The first time a creature is within your reach during this movement you can make an unarmed strike against them. Whenever a creature hits you with an {@action opportunity attack} during this movement you can choose one of the following:": "Come azione, potete spendere 2 punti ki per aumentare la vostra velocità. La prima volta che una creatura si trova a portata di mano durante questo movimento, si può effettuare un colpo senz'armi contro di essa. Ogni volta che una creatura vi colpisce con un {@action opportunity attack} durante questo movimento, potete scegliere una delle seguenti opzioni:",
	"Increase your movement speed by 5 feet until the end of your turn.": "Aumenta la velocità di movimento di 5 piedi fino alla fine del proprio turno.",
	"Make an unarmed strike against that creature.": "Eseguire un colpo senz'armi contro quella creatura.",
	"Using intense focus you can open your third eye. You can spend 1 ki point to cast {@spell detect magic}.": "Utilizzando un'intensa concentrazione, è possibile aprire il terzo occhio. Si può spendere 1 punto ki per lanciare {@spell detect magic}.",
	"Additionally as a bonus action you can spend 2 ki points to gain {@sense blindsight} out to a range of 60 feet for 1 minute.": "Inoltre, come azione bonus, si possono spendere 2 punti ki per guadagnare {@sense blindsight} fino a un raggio di 60 piedi per 1 minuto.",
	"Beginning at 13th level you can spend 4 ki points to gain {@sense truesight} out to a range of 60 feet for 1 minute.": "A partire dal 13° livello si possono spendere 4 punti ki per guadagnare {@sense truesight} fino a un raggio di 60 piedi per 1 minuto.",
	"You can interfere with the flow of ki in an opponent's body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be {@condition stunned} until the end of your next turn.": "Si può interferire con il flusso di ki nel corpo di un avversario. Quando si colpisce un'altra creatura con un attacco con arma da mischia, si può spendere 1 punto ki per tentare un colpo di stordimento. Il bersaglio deve riuscire in un tiro salvezza di Costituzione o subire {@condition stunned} fino alla fine del vostro prossimo turno.",
	"At the start of your turn you may enter the stance of Falling Stone. Until the start of your next turn when you deal damage to an object or construct or knock a creature {@condition prone} you deal an additional 1d8 bludgeoning damage. You cannot enter more than one stance at a time.": "All'inizio del proprio turno si può entrare nella posizione di Pietra Cadente. Fino all'inizio del prossimo turno, quando si infligge danno a un oggetto o a un costrutto o si urta una creatura {@condition prone} si infligge un danno aggiuntivo di 1d8 colpi. Non si può entrare in più di una posizione alla volta.",
	"You tread with purpose towards enlightenment. Your speed increases by 10 feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the table below.": "Camminate con determinazione verso l'illuminazione. La velocità aumenta di 3 metri quando non si indossa un'armatura o non si brandisce uno scudo. Questo bonus aumenta quando si raggiungono determinati livelli da monaco, come indicato nella tabella seguente.",
	"Additionally, you can use your reaction when you fall to reduce any falling damage you take by an amount equal to five times your monk level.": "Inoltre, quando si cade, si può usare la propria reazione per ridurre i danni da caduta di un ammontare pari a cinque volte il proprio livello da monaco.",
	"Beginning at 7th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.": "A partire dal 7° livello, si ottiene la capacità di muoversi lungo superfici verticali e attraverso liquidi senza cadere durante il movimento.",
	"As an bonus action you can spend 2 ki points to fly up to your speed and make an unarmed strike. You fall normally at the end of your turn.": "Come azione bonus si possono spendere 2 punti ki per volare alla propria velocità ed effettuare un colpo senz'armi. Si cade normalmente alla fine del proprio turno.",
	"Your mastery of the ki flowing through you makes you immune to disease and poison.": "La padronanza del ki che scorre attraverso di voi vi rende immuni alle malattie e ai veleni.",
	"Additionally your ki sustains you so that you suffer none of the frailty of old age, you can't be aged magically and you no longer need food or water.": "Inoltre, il vostro ki vi sostiene in modo da non soffrire della fragilità della vecchiaia, non potete invecchiare magicamente e non avete più bisogno di cibo o acqua.",
	"As a reaction when you would suffer poison damage or make a saving throw against an effect that would deal poison damage or infect you with a disease you may safely store the affliction in your body. You may release the affliction as part of any other damaging ability to deal additional poison damage equal to your Martial Arts die + your monk level. You can store one affliction within your body.": "Come reazione, quando si subiscono danni da veleno o si effettua un tiro salvezza contro un effetto che infligge danni da veleno o infetta una malattia, si può conservare al sicuro l'afflizione nel proprio corpo. Si può rilasciare l'afflizione come parte di qualsiasi altra abilità dannosa per infliggere danni da veleno aggiuntivi pari al proprio dado di Arti Marziali + il proprio livello da monaco. Si può conservare una sola afflizione nel proprio corpo.",
	"Your bared teeth and powerful claws evoke the form of the powerful tiger. Your unarmed strikes can deal slashing damage.": "I tuoi denti scoperti e i tuoi potenti artigli evocano la forma della potente tigre. I tuoi colpi senz'armi possono infliggere danni da taglio.",
	"Whenever you score a critical hit with a slashing unarmed strike or monk weapon, the target must make a Constitution saving throw against your ki save DC or take additional damage equal to half your monk level.": "Ogni volta che si mette a segno un colpo critico con un colpo d'arma da taglio o un'arma da monaco, il bersaglio deve effettuare un tiro salvezza di Costituzione contro la propria DC di salvezza di ki o subire danni aggiuntivi pari a metà del proprio livello da monaco.",
	"At the start of your turn you may enter the stance of the Tiger. Until the start of your next turn your unarmed strikes score a critical hit on a 19 or a 20. You cannot enter more than one stance at a time.": "All'inizio del proprio turno si può entrare nella posizione della Tigre. Fino all'inizio del tuo prossimo turno, i tuoi colpi senz'armi ottengono un colpo critico con un 19 o un 20. Non puoi entrare in più di una posizione alla volta. Non si può entrare in più di una posizione alla volta.",
	"Through inhalation you focus the mind, through exhalation you greet the world. You can use a bonus action to end one effect on yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "Con l'inspirazione si concentra la mente, con l'espirazione si saluta il mondo. Potete usare un'azione bonus per porre fine a un effetto su di voi che vi sta causando {@condition charmed} o {@condition frightened}.",
	"Additionally you learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.": "Inoltre, imparate a toccare il ki delle altre menti in modo da comprendere tutte le lingue parlate. Inoltre, qualsiasi creatura in grado di comprendere una lingua può capire ciò che dite.",
	"As an action you may spend 3 ki points to speak a word that exults your place in the world. Each hostile creature of your choice within 15 feet that can hear you must make a Constitution saving throw or suffer 2d8 + your Wisdom modifier thunder damage. Each friendly creature of your choice within the same area gains half that amount of temporary hit points.": "Come azione, potete spendere 3 punti ki per pronunciare una parola che esalti il vostro posto nel mondo. Ogni creatura ostile a vostra scelta entro 15 piedi che può sentirvi deve effettuare un tiro salvezza di Costituzione o subire 2d8 + il vostro modificatore di Saggezza danni da tuono. Ogni creatura amica a vostra scelta nella stessa area guadagna la metà dei punti ferita temporanei.",
	"When you roll for initiative and have no ki points remaining, you regain a number of ki points equal to your proficiency bonus. If you have ki points remaining you instead have advantage on the initiative roll.": "Quando si tira per l'iniziativa e non si hanno più punti ki, si recupera un numero di punti ki pari al proprio bonus di competenza. Se si hanno ancora punti ki, si ha un vantaggio sul tiro iniziativa.",
	"You have the grace and speed to pick raindrops from the air. You can use your reaction to deflect or catch a missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by 1d10 + your Dexterity modifier + your monk level.": "Avete la grazia e la velocità per raccogliere le gocce di pioggia dall'aria. Puoi usare la tua reazione per deviare o afferrare un missile quando vieni colpito da un attacco con armi a distanza. In questo caso, i danni subiti dall'attacco vengono ridotti di 1d10 + il modificatore di Destrezza + il livello da monaco.",
	"If you reduce the damage to 0, you can catch the missile if it is small enough for you to hold in one hand and you have at least one hand free. If you catch a missile in this way, you can spend 1 ki point to make a ranged attack with the weapon or piece of ammunition you just caught, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile counts as a monk weapon for the attack, which has a normal range of 20 feet and a long range of 60 feet.": "Se si riduce il danno a 0, si può afferrare il missile se è abbastanza piccolo da poter essere tenuto in una mano e se si ha almeno una mano libera. Se si cattura un missile in questo modo, si può spendere 1 punto ki per effettuare un attacco a distanza con l'arma o le munizioni appena catturate, nell'ambito della stessa reazione. Il missile conta come arma da monaco per l'attacco, che ha una gittata normale di 6 metri e una gittata lunga di 6 metri.",
	"At the start of your turn you may enter the stance of the Raincatcher. Until the start of your next turn you may also use your reaction to deflect ranged weapon attacks against friendly creatures within reach. You cannot enter more than one stance at a time.": "All'inizio del proprio turno si può entrare nella posizione dell'Acchiappapioggia. Fino all'inizio del proprio turno successivo, si può anche usare la reazione per deviare gli attacchi con armi a distanza contro creature amiche entro la propria portata. Non si può entrare in più di una posizione alla volta.",
	"You can spend 1 ki point to cast the {@spell shield} or {@spell absorb elements|xge} spells.": "Si può spendere 1 punto ki per lanciare gli incantesimi {@spell shield} o {@spell absorb elements|xge}.",
	"You can use the reaction granted by your Palm Catches Rain feature to deflect ranged spell attacks.": "Si può usare la reazione concessa dalla caratteristica Palmo che cattura la pioggia per deviare gli attacchi di incantesimi a distanza.",
	"Additionally whenever you prevent damage from the {@spell magic missile} spell using the {@spell shield} spell you may redirect one dart towards a new target of your choice.": "Inoltre, ogni volta che si previene il danno dell'incantesimo {@spell magic missile} usando l'incantesimo {@spell shield}, si può reindirizzare un dardo verso un nuovo bersaglio a scelta.",
	"When you use the reaction granted by your Palm Catches Rain feature and the damage reduced includes any fire, cold, lightning or thunder damage you may regain 1 ki point. You can use this feature once and cannot use it again until after you have finished a short or long rest.": "Quando si usa la reazione concessa dal palmo della mano e il danno ridotto include un danno da fuoco, freddo, fulmine o tuono, si può recuperare 1 punto ki. Questa caratteristica può essere usata una volta e non può essere usata di nuovo fino al termine di un riposo breve o lungo.",
	"Your mastery of ki grants you proficiency in all saving throws. Additionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.": "La padronanza del ki garantisce la competenza in tutti i tiri salvezza. Inoltre, ogni volta che si effettua un tiro salvezza e si fallisce, si può spendere 1 punto ki per ripetere il tiro e prendere il secondo risultato.",
	"You may spend 2 ki point to cast {@spell shadow blade|xge}.": "Si possono spendere 2 punti ki per lanciare {@spell shadow blade|xge}.",
	"At the start of your turn you can enter the stance of the Preying Shade. Until the start of your next turn when you deal damage to a creature and you had advantage on the attack roll you deal additional psychic damage equal to your Martial Arts die + your Wisdom modifier. You cannot enter more than one stance at a time.": "All'inizio del proprio turno si può entrare nella posizione dell'Ombra Preziosa. Fino all'inizio del tuo prossimo turno, quando infliggi danno a una creatura e hai avuto vantaggio sul tiro per colpire, infliggi un danno psichico aggiuntivo pari al tuo dado di Arti Marziali + il tuo modificatore di Saggezza. Non si può entrare in più di una posizione alla volta.",
	"You may spend 4 ki points to cast {@spell shadow of moil|xge} without requiring material components.": "Si possono spendere 4 punti ki per lanciare {@spell shadow of moil|xge} senza richiedere componenti materiali.",
	"Whenever you cast a spell granted by your Shadow Arts feature you can spend 1 additional ki point to cast that spell for its maximum duration without requiring concentration.": "Ogni volta che si lancia un incantesimo concesso dalla propria caratteristica Arti dell'Ombra, si può spendere 1 punto ki aggiuntivo per lanciare quell'incantesimo per la sua durata massima senza richiedere la concentrazione.",
	"Through the pratice of expressive form, you determine a truth that underpins symbols and writing. You gain proficiency with calligraphers tools.": "Attraverso la pratica della forma espressiva, si determina una verità che sta alla base dei simboli e della scrittura. Si acquisisce la capacità di utilizzare gli strumenti della calligrafia.",
	"You can attempt to cast any spell scroll with a spell level lower than your proficiency bonus as though it was a spell of your class using Wisdom as your spellcasting ability.": "Si può tentare di lanciare qualsiasi rotolo di incantesimi con un livello di incantesimo inferiore al proprio bonus di competenza come se fosse un incantesimo della propria classe, usando la Saggezza come capacità di incantesimo.",
	"You have allowed your spirit to flow freely into your spectral hands to echo your resolve.": "Avete permesso al vostro spirito di fluire liberamente nelle vostre mani spettrali per dare eco alla vostra determinazione.",
	"As a reaction when you take damage you can expend a spectral hand to gain a number of temporary hit points equal to the damage roll of the hand.": "Come reazione, quando si subisce un danno, si può spendere una mano spettrale per guadagnare un numero di punti ferita temporanei pari al tiro per colpire della mano.",
	"At the start of your turn you can enter the stance of the Guarded Spirit. Until the start of your next turn whenever you lose temporary hit points you can make one unarmed strike. You cannot enter more than one stance at a time.": "All'inizio del proprio turno si può entrare nella posizione dello Spirito Custode. Fino all'inizio del proprio turno successivo, ogni volta che si perdono punti ferita temporanei si può effettuare un colpo senz'armi. Non si può entrare in più di una posizione alla volta.",
	"You have studied the storm and learned the following elemental disciplines:": "Hai studiato la tempesta e hai appreso le seguenti discipline elementali:",
	"As an action, you can spend 2 ki points and choose a point you can see within 60 feet of you. Winds howl in a 20 foot radius sphere centered on that point. Each creature in the sphere must succeed on a Strength saving throw or take 1d8 bludgeoning damage and be moved to an unoccupied space of your choice in the sphere.": "Come azione, potete spendere 2 punti ki e scegliere un punto visibile entro 60 piedi da voi. I venti ululano in una sfera di 6 metri di raggio centrata su quel punto. Ogni creatura nella sfera deve superare un tiro salvezza di Forza o subire 1d8 danni da percosse ed essere spostata in uno spazio non occupato a scelta nella sfera.",
	"You can spend 5 ki points to cast {@spell storm sphere|xge}.": "Si possono spendere 5 punti ki per lanciare {@spell storm sphere|xge}.",
	"You can use your action to spend 4 ki points to become invisible for 1 minute. During that time, you also have resistance to all damage but force damage.": "Potete usare la vostra azione per spendere 4 punti ki e diventare invisibili per 1 minuto. Durante questo periodo, si ha anche resistenza a tutti i danni tranne quelli da forza.",
	"Additionally, you can spend 8 ki points to cast {@spell astral projection} without needing material components. When you do so, you can't take any other creatures with you.": "Inoltre, si possono spendere 8 punti ki per lanciare {@spell astral projection} senza bisogno di componenti materiali. Quando lo fate, non potete portare con voi altre creature.",
	"You have learned to adapt your strategies to combat different foes. When you finish a long rest you can choose a different option for your {@subclassFeature Hunter's Prey|Ranger||Hunter||3}, {@subclassFeature Defensive Tactics|Ranger||Hunter||7}, {@subclassFeature Multiattack|Ranger||Hunter||11} and {@subclassFeature Superior Hunter's Defense|Ranger||Hunter||15}  class features.": "Avete imparato ad adattare le vostre strategie per combattere nemici diversi. Al termine di un riposo lungo, puoi scegliere un'opzione diversa per le tue caratteristiche di classe {@subclassFeature Hunter's Prey|Ranger||Hunter||3}, {@subclassFeature Defensive Tactics|Ranger||Hunter||7}, {@subclassFeature Multiattack|Ranger||Hunter||11} e {@subclassFeature Superior Hunter's Defense|Ranger||Hunter||15}.",
	"You are skilled at the art of camouflage and quickly vanishing from sight. You can {@action Hide} as a bonus action.": "Siete abili nell'arte della mimetizzazione e nello scomparire rapidamente dalla vista. Potete {@action Hide} come azione bonus.",
	"You can spend 1 minute assembling camouflage for a creature or campsite. Creatures have disadvantage on checks to locate a camouflaged campsite if they are not already familiar with it.": "Si può spendere 1 minuto per creare una mimetizzazione per una creatura o un accampamento. Le creature hanno svantaggio sulle prove per individuare un campeggio mimetizzato se non lo conoscono già.",
	"A camouflaged creature has advantage on checks to avoid detection until it moves more than 50 feet, makes an attack or casts a spell with a somatic component.": "Una creatura mimetizzata ha vantaggio sulle prove per evitare di essere individuata finché non si muove per più di 15 metri, non effettua un attacco o non lancia un incantesimo con una componente somatica.",
	"Beginning at 2nd level you learn {@spell pass without trace}. The spell doesn't count against your number of ranger spells known.": "A partire dal 2° livello si apprende {@spell pass without trace}. L'incantesimo non conta per il numero di incantesimi conosciuti dei ranger.",
	"You can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Si può attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"You have experience in battling a certain kind of enemy. Choose a type of creature. You gain a +2 bonus to weapon damage rolls against creatures of the chosen type. You have advantage on checks to track or recall information about your favored enemy. You learn a language of your choice.": "Avete esperienza nel combattere un certo tipo di nemico. Scegliere un tipo di creatura. Si ottiene un bonus di +2 ai tiri per i danni da arma contro le creature del tipo scelto. Si ha vantaggio nelle prove di rintracciare o ricordare informazioni sul nemico favorito. Si impara una lingua a scelta.",
	"When you finish a long rest you can change your favored enemy options.": "Al termine di un riposo lungo, è possibile cambiare le opzioni del nemico preferito.",
	"Beginning at 2nd level you learn {@spell hunter's mark}. The spell doesn't count against your number of ranger spells known.": "A partire dal 2° livello si apprende {@spell hunter's mark}. L'incantesimo non conta per il numero di incantesimi conosciuti dei ranger.",
	"Beginning at 6th level your bonus damage increases to +4. In addition you have advantage on saving throws against the spells and abilities of your favored enemy.": "A partire dal 6° livello, il danno bonus aumenta a +4. Inoltre, si ha un vantaggio nei tiri salvezza contro gli incantesimi e le abilità del nemico favorito.",
	"You are experienced with traversing a certain environment. Choose an environment: arctic, coastal, desert, forest, grassland, mountain, swamp and underground/Underdark.": "Siete esperti nell'attraversare un determinato ambiente. Scegliete un ambiente: artico, costiero, desertico, forestale, erboso, montano, paludoso e sotterraneo/Underdark.",
	"You gain the following benefits while traversing through your favored terrain:": "Si ottengono i seguenti benefici quando si attraversa il proprio terreno favorito:",
	"You can't be surprised.": "Non c'è da sorprendersi.",
	"When you forage you gather twice as many supplies as normal.": "Quando si foraggia si raccolgono il doppio delle provviste rispetto al normale.",
	"When you forage you can also assemble one of the following items from improvised material: {@item caltrops (bag of 20)|phb|a bag of caltrops}, a {@item bedroll|phb}, {@item hempen rope (50 feet)|phb|50 feet of rope}, a {@item hunting trap|phb}, a {@item javelin|phb} or a {@item shield|phb}. You can assemble a number of items while foraging equal to your Wisdom modifier each day.": "Quando si foraggia si può anche assemblare uno dei seguenti oggetti da materiale improvvisato: {@item caltrops (bag of 20)|phb|a bag of caltrops}, un {@item bedroll|phb}, {@item hempen rope (50 feet)|phb|50 feet of rope}, un {@item hunting trap|phb}, un {@item javelin|phb} o un {@item shield|phb}. Si può assemblare un numero di oggetti durante il foraggiamento pari al proprio modificatore di Saggezza ogni giorno.",
	"At the end of a long rest after traveling through a terrain that differs from your favored terrain you can change your favored terrain to reflect the terrain you are traversing.": "Al termine di un riposo lungo, dopo aver attraversato un terreno diverso da quello favorito, si può cambiare il proprio terreno favorito per riflettere quello che si sta attraversando.",
	"Beginning at 2nd level you learn {@spell feather fall} and beginning at 5th level you learn {@spell spider climb}. You treat these as ranger spells and they don't count against your number of ranger spells known.": "A partire dal 2° livello si impara {@spell feather fall} e a partire dal 5° livello si impara {@spell spider climb}. Questi incantesimi sono considerati come incantesimi da ranger e non contano nel numero di incantesimi da ranger conosciuti.",
	"You have preternatural senses that help you pursue your foes and avoid being deceived. You are aware of the location of any unseen creature within 30 feet of you as long as you aren't {@condition blinded} or {@condition deafened}. You have advantage on checks and saving throws to disbelieve illusions.": "Avete sensi preternaturali che vi aiutano a inseguire i vostri nemici e a evitare di essere ingannati. Siete consapevoli della posizione di qualsiasi creatura invisibile entro 9 metri da voi, purché non siate {@condition blinded} o {@condition deafened}. Si ha vantaggio sulle prove e sui tiri salvezza per non credere alle illusioni.",
	"You do not suffer disadvantage for attacking a creature you can't see or who is using an illusion spell or ability to impose disadvantage.": "Non si subisce svantaggio per attaccare una creatura che non si vede o che sta usando un incantesimo o un'abilità di illusione per imporre svantaggio.",
	"You are an unparalleled hunter. Once per turn you can add your Wisdom modifier to an attack or damage roll. You can choose to use this feature before or after the roll.": "Sei un cacciatore senza pari. Una volta per turno puoi aggiungere il tuo modificatore di Saggezza a un tiro di attacco o di danno. Si può scegliere di usare questa caratteristica prima o dopo il tiro.",
	"You have some practise with the formalised study of magic. You can use an {@item arcane focus|phb} as a spellcasting focus for your spells.": "Hai una certa pratica nello studio formale della magia. Puoi usare un {@item arcane focus|phb} come fuoco incantatorio per i tuoi incantesimi.",
	"For each level of ranger spell you can cast, you learn a wizard spell of 1st level. The first time you learn a ranger spell of a new level, you learn a wizard spell of 1st level. You treat these as ranger spells and they don't count against your number of ranger spells known.": "Per ogni livello di incantesimo da ranger che si può lanciare, si impara un incantesimo da mago di 1° livello. La prima volta che si impara un incantesimo da ranger di un nuovo livello, si impara un incantesimo da mago di 1° livello. Questi incantesimi vengono considerati come incantesimi da ranger e non vengono conteggiati nel numero di incantesimi da ranger conosciuti.",
	"You are a fearsome and powerful leader who exudes a deadly aura. When you hit a creature they must make a Wisdom saving throw against your spell save DC or become {@condition frightened} of you until the end of your next turn. A creature can only be {@condition frightened} by this ability once every 24 hours. Friendly creatures have advantage on attack rolls against creatures that are {@condition frightened} of you.": "Sei un leader temibile e potente che emana un'aura mortale. Quando colpisci una creatura, questa deve effettuare un tiro salvezza di Saggezza contro la tua D.C. Incantesimi o diventerà {@condition frightened} di te fino alla fine del tuo prossimo turno. Una creatura può essere {@condition frightened} da questa capacità solo una volta ogni 24 ore. Le creature amiche hanno vantaggio nei tiri di attacco contro le creature che sono {@condition frightened} di voi.",
	"You have studied the ways of the druids to grow closer to nature. You learn the {@spell druidcraft} cantrip.": "Hai studiato le vie dei druidi per avvicinarti alla natura. Impari il cantrip {@spell druidcraft}.",
	"For each level of ranger spell you can cast, you learn a druid spell of the same level. The first time you learn a ranger spell of a new level, you learn a druid spell of the same level. You treat these as ranger spells and they don't count against your number of ranger spells known.": "Per ogni livello di incantesimo da ranger che si può lanciare, si impara un incantesimo da druido dello stesso livello. La prima volta che si impara un incantesimo da ranger di un nuovo livello, si impara un incantesimo da druido dello stesso livello. Questi incantesimi vengono considerati come incantesimi da ranger e non vengono conteggiati nel numero di incantesimi da ranger conosciuti.",
	"You can channel druidic magic to transmute your beast into a companion suitable to ride into battle. Once per day as an action you can cast {@spell find steed} by dismissing beast companion as an additional spell component. You can dismiss your steed as an action to restore it's beastial form. If you gain a new animal companion while your steed is summoned it is immediately dismissed.": "Si può incanalare la magia druidica per trasmutare la propria bestia in un compagno adatto a cavalcare in battaglia. Una volta al giorno, come azione, si può lanciare {@spell find steed} Disconoscere compagno bestiale come componente aggiuntiva dell'incantesimo. Si può congedare il proprio destriero come azione per ripristinare la sua forma bestiale. Se si ottiene un nuovo compagno animale mentre il destriero è evocato, questo viene immediatamente destituito.",
	"Beginning at 13th level you can instead cast {@spell find greater steed|xge} with this feature.": "A partire dal 13° livello si può lanciare {@spell find greater steed|xge} con questa caratteristica.",
	"Your senses sharpen allowing you to react quickly or expand your perception to see beyond your surroundings.": "I sensi si acuiscono, consentendo di reagire rapidamente o di ampliare la percezione per vedere oltre l'ambiente circostante.",
	"You have advantage on initiative checks.": "Si ha un vantaggio sui controlli di iniziativa.",
	"You can spend a spell slot or 1 minute to attune to your surroundings and sense the following:": "Si può spendere uno slot incantesimo o 1 minuto per sintonizzarsi con l'ambiente circostante e percepire quanto segue:",
	"Any favored enemies in the surrounding mile.": "Qualsiasi nemico favorito nel miglio circostante.",
	"Any powerful aberrations, celestial, dragons, elementals, fey, fiends or undead in the surrounding mile.": "Qualsiasi aberrazione potente, celestiale, drago, elementale, fey, demone o non morto nel miglio circostante.",
	"If there are multiple groups you learn the number of groups present. You then learn one of the following for the first minute and each additional minute spent concentrating:": "Se ci sono più gruppi, si apprende il numero di gruppi presenti. Si apprende poi uno dei seguenti elementi per il primo minuto e per ogni ulteriore minuto di concentrazione:",
	"The approximate distance and direction of each group.": "La distanza e la direzione approssimativa di ciascun gruppo.",
	"The approximate distance, direction and strength of one group.": "La distanza, la direzione e la forza approssimativa di un gruppo.",
	"At the DM's discretion you can learn additional information such as the activity or intent of a group and whether the group provokes an impression from the wilderness (native fey or elves might provoke a positive impression, aberrant creatures or hags might provoke a negative impression).": "A discrezione del DM si possono apprendere informazioni aggiuntive come l'attività o l'intento di un gruppo e se il gruppo suscita un'impressione dalla natura selvaggia (fey o elfi nativi potrebbero suscitare un'impressione positiva, creature aberranti o megere potrebbero suscitare un'impressione negativa).",
	"The DM may also allow you to detect lairs or regions affected by powerful creatures with this ability.": "Il DM può anche permettervi di individuare tane o regioni colpite da creature potenti con questa abilità.",
	"Beginning at 5th level you learn {@spell locate object} and beginning at 13th level you learn {@spell locate creature}. These spells don't count against your number of ranger spells known.": "A partire dal 5° livello si impara {@spell locate object} e a partire dal 13° livello si impara {@spell locate creature}. Questi incantesimi non contano nel numero di incantesimi conosciuti del ranger.",
	"You are accustomed to traversing the wilds at a swift pace. You can {@action Dash} as a bonus action.": "Siete abituati ad attraversare le terre selvagge a passo spedito. Potete {@action Dash} come azione bonus.",
	"You take no damage from nonmagical dangerous terrain and have advantage on saving throws to avoid becoming slowed or restrained.": "Non subisce danni da terreni pericolosi non magici e ha vantaggio nei tiri salvezza per evitare di essere rallentato o trattenuto.",
	"Your mind is sharp and canny. You gain proficiency in Wisdom saving throws.": "La vostra mente è acuta e astuta. Ottiene una competenza nei tiri salvezza di Saggezza.",
	"You can tap into the power of the land to perform feats beyond your own capabilities. Once per day you may cast a 9th or lower level druid spell that does not require material components of your choice.": "Potete attingere al potere della terra per compiere imprese che vanno oltre le vostre capacità. Una volta al giorno si può lanciare un incantesimo da druido di 9° livello o inferiore che non richiede componenti materiali a scelta.",
	"In addition you qualify as a druid for any magic item requirements and can use an {@item druidic focus|phb} as a spellcasting focus for your spells.": "Inoltre, si qualifica come druido per qualsiasi requisito relativo agli oggetti magici e può usare un {@item druidic focus|phb} come fuoco di incantesimo per i suoi incantesimi.",
	"Your daily prayers grant you minor boons. You learn the {@spell thaumaturgy} cantrip.": "Le tue preghiere quotidiane ti concedono benefici minori. Impari il cantrip {@spell thaumaturgy}.",
	"You learn a cleric spell of a level for which you have ranger spell slots. You treat it as ranger spell and they don't count against your number of ranger spells known. At the end of each long rest you can choose to learn a different cleric spell.": "Si impara un incantesimo da chierico di un livello per il quale si dispone di slot incantesimi da ranger. Lo si considera un incantesimo da ranger e non viene conteggiato nel numero di incantesimi da ranger conosciuti. Alla fine di ogni riposo lungo si può scegliere di imparare un incantesimo da chierico diverso.",
	"You weave your magic in unusual ways to reduce the strain on your mind. You can cast a 1st level ranger spell that requires concentration without expending a spell slot and without requiring concentration a number of times equal to your Wisdom modifier (minimum once). You regain all expended uses when you finish a long rest. You cannot have more that one spell in effect with this ability at the same time.": "Intrecciate la vostra magia in modi insoliti per ridurre lo sforzo della vostra mente. Si può lanciare un incantesimo di 1° livello da ranger che richiede concentrazione senza spendere uno slot incantesimo e senza richiedere concentrazione per un numero di volte pari al proprio modificatore di Saggezza (minimo una volta). Si riacquistano tutti gli usi spesi al termine di un riposo lungo. Non si può avere più di un incantesimo attivo contemporaneamente con questa capacità.",
	"While you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.": "Quando non si indossa un'armatura e non si brandisce uno scudo, la CA è pari a 10 + il modificatore di Destrezza + il modificatore di Saggezza.",
	"You are a versatile combatant who can utilize a variety of weapons. You can choose a second option from the Fighting Style feature.": "Siete un combattente versatile che può utilizzare una varietà di armi. È possibile scegliere una seconda opzione dalla funzione Stile di combattimento.",
	"You can bend your magic into wards. As a reaction after making a saving throw you can reroll and keep the result of the second roll. This reroll must be used before the result of the roll is declared.": "Si può piegare la propria magia in barriere. Come reazione, dopo aver effettuato un tiro salvezza, è possibile ripetere il tiro e tenere il risultato del secondo tiro. Questo tiro salvezza deve essere usato prima che il risultato del tiro venga dichiarato.",
	"You cannot use this feature again until you finish a long rest or expend a spell slot of 1st level or higher.": "Non è possibile utilizzare nuovamente questa caratteristica finché non si termina un riposo lungo o non si spende uno slot incantesimo di 1° livello o superiore.",
	"You have studied arcane lore to improve and expand your spellcasting potential. You learn a sorcerer spell of 3rd level of lower. You treat it as ranger spell and it don't count against your number of ranger spells known.": "Hai studiato la magia arcana per migliorare ed espandere il tuo potenziale di incantatore. Impari un incantesimo da stregone di 3° livello o inferiore. Lo si considera come un incantesimo da ranger e non viene conteggiato nel numero di incantesimi da ranger conosciuti.",
	"Once per day after you finish a short rest you can regain a spell slot of 3rd level or lower.": "Una volta al giorno, al termine di un riposo breve, è possibile recuperare uno slot di incantesimo di 3° livello o inferiore."
}