{
	"If Barixis fails a saving throw, it can choose to succeed instead.": "Se Barixis fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Barixis' central eye emits an {@condition invisible}, magical 60-foot cone of negative energy. At the start of each of its turns, Barixis decides which way the cone faces and whether the cone is active. Any creature in that area cannot regain hit points.": "L'occhio centrale di Barixis emette un cono magico di 60 metri di energia negativa {@condition invisible}. All'inizio di ogni suo turno, Barixis decide da che parte è rivolto il cono e se il cono è attivo. Qualsiasi creatura in quell'area non può recuperare punti ferita.",
	"Whenever Barixis is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Ogni volta che Barixis subisce danni da fuoco, non subisce danni e recupera un numero di punti ferita pari ai danni da fuoco inflitti.",
	"Barixis has advantage on saving throws against spells and other magical effects.": "Barixis ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"If Barixis would be reduced to 0 hit points, its current hit point total instead resets to 275 hit points and it regains all uses of its legendary resistance and any expended spell slots. Additionally, Barixis can use the options in the \"Mythic Actions\" section for one hour. Award a party an additional 155,000 XP (310,000 XP total) for defeating Barixis after its reconstruction occurs.": "Se Barixis verrebbe ridotto a 0 punti ferita, il suo attuale totale di punti ferita si ripristina a 275 punti ferita e recupera tutti gli usi della sua resistenza leggendaria ed eventuali slot incantesimo spesi. Inoltre, Barixis può utilizzare le opzioni della sezione \"Azioni mitiche\" per un'ora. Il gruppo riceve 155.000 XP aggiuntivi (310.000 XP totali) per aver sconfitto Barixis dopo la sua ricostruzione.",
	"If Barixis has its phylactery, once destroyed it gains a new body in {@dice 1d10} days, regaining all of its hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Se Barixis ha il suo filatterio, una volta distrutto guadagna un nuovo corpo in {@dice 1d10} giorni, riacquistando tutti i suoi punti ferita e tornando attivo. Il nuovo corpo appare entro 3 metri dal filatterio.",
	"Barixis does not require food or drink.": "Barixis non richiede cibo o bevande.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}35 ({@damage 4d10 + 13}) piercing damage.": "{@atk mw} {@hit 13} per colpire, portata 5 ft., un bersaglio. {@h}35 ({@damage 4d10 + 13}) danni perforanti.",
	"{@atk rw} {@hit 16} to hit, range 60/60 ft., one target. {@h}68 ({@damage 10d10 + 16}) psychic damage.": "{@atk rw} {@hit 16} per colpire, gittata 60/60 ft., un bersaglio. {@h}68 ({@damage 10d10 + 16}) danni psichici.",
	"The beholder shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Il beholder spara tre dei seguenti raggi oculari magici a caso (rerollare i duplicati), scegliendo da uno a tre bersagli che può vedere entro 120 piedi da lui:",
	"1.Charm Ray. The targeted creature must succeed on a {@dc 23} Wisdom saving throw or be {@condition charmed} by the beholder for 1 hour, or until the beholder harms the creature.": "1.Raggio d'incanto. La creatura bersagliata deve riuscire in un tiro salvezza di Saggezza {@dc 23} o essere {@condition charmed} dall'Osservatore per 1 ora, o finché l'Osservatore non danneggia la creatura.",
	"2.Paralyzing Ray. The targeted creature must succeed on a {@dc 23} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "2.Raggio paralizzante. La creatura bersaglio deve superare un tiro salvezza di Costituzione {@dc 23} o subire {@condition paralyzed} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"3. Fear Ray. The targeted creature must succeed on a {@dc 23} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "3. Raggio della paura. La creatura bersaglio deve superare un tiro salvezza di Saggezza {@dc 23} o subire {@condition frightened} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"4. Slowing Ray. The targeted creature must succeed on a {@dc 23} Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "4. Raggio rallentatore. La creatura bersaglio deve superare un tiro salvezza di Destrezza {@dc 23}. Se il tiro salvezza fallisce, la velocità del bersaglio si dimezza per 1 minuto. Inoltre, la creatura non può compiere reazioni e può compiere un'azione o un'azione bonus nel suo turno, ma non entrambe. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"5. Enervation Ray. The targeted creature must make a {@dc 23} Constitution saving throw, taking 54 ({@damage 12d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "5. Raggio di conservazione. La creatura bersagliata deve effettuare un tiro salvezza di Costituzione {@dc 23}, subendo 54 ({@damage 12d8}) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"6. Telekinetic Ray. If the target is a creature, it must succeed on a {@dc 23} Strength saving throw or the beholder moves it up to 30 feet in any direction. It is {@condition restrained} by the ray's telekinetic grip until the start of the beholder's next turn or until the beholder is {@condition incapacitated}.": "6. Raggio telecinetico. Se il bersaglio è una creatura, deve superare un tiro salvezza di Forza {@dc 23} o il beholder la sposta fino a 9 metri in qualsiasi direzione. La creatura è {@condition restrained} sottoposta alla morsa telecinetica del raggio fino all'inizio del prossimo turno del beholder o fino a quando il beholder è {@condition incapacitated}.",
	"If the target is an object weighing 500 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The beholder can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Se il bersaglio è un oggetto di peso pari o inferiore a 500 libbre che non viene indossato o trasportato, viene spostato fino a 9 metri in qualsiasi direzione. Con questo raggio, il beholder può anche esercitare un controllo fine sugli oggetti, come manipolare un semplice utensile o aprire una porta o un contenitore.",
	"7. Sleep Ray. The targeted creature must succeed on a {@dc 23} Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "7. Raggio del sonno. La creatura bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 23} o addormentarsi e rimanere addormentata {@condition unconscious} per 1 minuto. Il bersaglio si risveglia se subisce danni o se un'altra creatura compie un'azione per svegliarlo. Questo raggio non ha effetto su costrutti e non morti.",
	"8. Petrification Ray. The targeted creature must make a {@dc 23} Dexterity saving throw. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the {@spell greater restoration} spell or other magic.": "8. Raggio di pietrificazione. La creatura bersaglio deve effettuare un tiro salvezza di Destrezza {@dc 23}. Se il tiro salvezza fallisce, la creatura inizia a trasformarsi in pietra e subisce un danno del {@condition restrained}. Deve ripetere il tiro salvezza alla fine del suo turno successivo. In caso di successo, l'effetto termina. Se fallisce, la creatura è {@condition petrified} finché non viene liberata dall'incantesimo {@spell greater restoration} o da un'altra magia.",
	"9. Disintegration Ray. If the target is a creature, it must succeed on a {@dc 23} Dexterity saving throw or take 63 ({@damage 14d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "9. Raggio di disintegrazione. Se il bersaglio è una creatura, deve superare un tiro salvezza di Destrezza {@dc 23} o subire 63 ({@damage 14d8}) danni da forza. Se questi danni riducono la creatura a 0 punti ferita, il suo corpo diventa un mucchio di polvere grigia.",
	"If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Se il bersaglio è un oggetto non magico o una creazione di forza magica Grande o più piccola, viene disintegrato senza tiro salvezza. Se il bersaglio è un oggetto o una creazione di forza magica Enorme o più grande, questo raggio ne disintegra un cubo di 3 metri.",
	"10. Death Ray. The targeted creature must succeed on a {@dc 23} Dexterity saving throw or take 77 ({@damage 14d10}) necrotic damage. The target dies if the ray reduces it to 0 hit points.": "10. Raggio della morte. La creatura bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 23} o subire 77 ({@damage 14d10}) danni necrotici. Il bersaglio muore se il raggio lo riduce a 0 punti ferita.",
	"Barixis can use two reactions each turn. These reactions are reserved for the use of {@spell counterspell}. ": "Barixis può utilizzare due reazioni per turno. Queste reazioni sono riservate all'uso di {@spell counterspell}.",
	"Barixis uses one random Eye Ray.": "Barixis utilizza un raggio oculare a caso.",
	"Barixis rolls to recharge its Psychic Barrage": "Barixis tira per ricaricare il suo Sbarramento Psichico.",
	"Barixis uses its psychic barrage.": "Barixis usa il suo fuoco di sbarramento psichico.",
	"Barixis uses its Telekinetic Eye Ray": "Barixis usa il suo Raggio Oculare Telecinetico",
	"Barixis engulfs one creature {@condition restrained} by its Telekinetic Ray into its central eye. A creature engulfed in this manner must succeed on a {@dc 23} constitution saving throw or die. The target takes 82 ({@damage 15d10}) necrotic damage on a success, and is left {@condition prone} in a space adjacent to Barixis.": "Barixis inghiotte una creatura {@condition restrained} con il suo Raggio telecinetico nell'occhio centrale. Una creatura inghiottita in questo modo deve riuscire in un tiro salvezza di Costituzione {@dc 23} o morire. Il bersaglio subisce 82 ({@damage 15d10}) danni necrotici in caso di successo e rimane {@condition prone} in uno spazio adiacente a Barixis.",
	"Barixis is quite large in terms of a beholder - its green and blue metallic and scaly body is about 6 feet in diameter, with 4 long thin stalks sprouting ending in silvery eyes. It has a large sharp toothed grin and, most noticeably, a deep pit where its large central eye should be. Below its body, rudely grafted into its skin, are 8 adamantine legs, along with 2 additional adamantine stalks protruding from its body.": "Barixis è piuttosto grande in termini di osservatore: il suo corpo verde e blu, metallico e squamoso, ha un diametro di circa 2 metri, con 4 lunghi steli sottili che spuntano e terminano con occhi argentati. Ha un grande ghigno a denti aguzzi e, cosa più evidente, una profonda fossa al posto del grande occhio centrale. Sotto il corpo, innestate nella pelle, ci sono 8 zampe di adamantio e altri 2 steli di adamantio che sporgono dal corpo.",
	"In life, Barixis was a powerful beholder with well developed arcane abilities. It sought out the power of immortality through magical means and was able to bind its soul to a phylactery, at the cost of never being satisfied with the death of others.In time many tried to kill the great Barixis, even piercing its eye to blind its, but with arcane skill it rebuilt its body and turned to magic to continue fighting and collecting souls.": "In vita, Barixis era un potente beholder con abilità arcane ben sviluppate. Cercò il potere dell'immortalità attraverso mezzi magici e fu in grado di legare la sua anima a un filatterio, a costo di non essere mai soddisfatto della morte degli altri.Col tempo molti cercarono di uccidere il grande Barixis, perfino perforandogli l'occhio per accecarlo, ma con abilità arcana ricostruì il suo corpo e si rivolse alla magia per continuare a combattere e raccogliere anime.",
	"After centuries of operating an arena and collecting the souls of those who fought to feed his phylactery, the arena slowly became its own domain, separated from the material plane, and there Barixis subjected his prisoners to endless battles, slowly feeding on their souls for eternity.": "Dopo secoli passati a gestire un'arena e a raccogliere le anime di coloro che combattevano per alimentare il suo filatterio, l'arena divenne lentamente un dominio proprio, separato dal piano materiale, e lì Barixis sottopose i suoi prigionieri a battaglie infinite, nutrendosi lentamente delle loro anime per l'eternità.",
	"Any time Humpty Dumpty is targeted by a magic missile spell, a line spell, or a spell that requires a ranged attack roll, roll a {@dice d6}. On a 1 to 5, Humpty Dumpty is unaffected. On a 6, Humpty Dumpty is unaffected, and the effect is reflected back at the caster as though it originated from Humpty Dumpty, turning the caster into the target.": "Ogni volta che Humpty Dumpty viene bersagliato da un incantesimo missile magico, un incantesimo di linea o un incantesimo che richiede un tiro per l'attacco a distanza, tira un {@dice d6}. Con un esito da 1 a 5, Humpty Dumpty non subisce alcun effetto. Con un 6, Humpty Dumpty non subisce alcun effetto e l'effetto si riflette sull'incantatore come se provenisse da Humpty Dumpty, trasformando l'incantatore nel bersaglio.",
	"Humpty Dumpty can't be affected or detected by spells of 4th level or lower unless it wishes to be. It has advantage on saving throws against all other spells and magical effects.": "Humpty Dumpty non può essere influenzato o individuato da incantesimi di 4° livello o inferiore, a meno che non lo desideri. Ha un vantaggio nei tiri salvezza contro tutti gli altri incantesimi ed effetti magici.",
	"Humpty Dumpty's weapon attacks are magical.": "Gli attacchi delle armi di Humpty Dumpty sono magici.",
	"Humpty Dumpty's adamanting plating prevents it from being affected by critical hits": "Il rivestimento adamitico di Humpty Dumpty impedisce che venga colpito dai colpi critici.",
	"If the Humpty Dumpty fails a saving throw, it can choose to succeed instead.": "Se l'Humpty Dumpty fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Humpty Dumpty cannot take the Dash action": "Humpty Dumpty non può intraprendere l'azione Dash",
	"Humpty Dumpty makes 4 swipe attacks and throws up to one {@condition grappled} creature": "Humpty Dumpty compie 4 attacchi con la striscia e lancia fino a una creatura {@condition grappled}.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}30 ({@damage 3d6 + 20}) bludgeoning damage. If the attack is with a hand holding a {@condition grappled} creature, that creature also takes the damage. If the target is huge or smaller, it is {@condition grappled} by Humpty Dumpty. Humpty Dumpty can grapple up to 4 creatures in this manner.": "{@atk mw} {@hit 18} per colpire, portata 15 m, un bersaglio. {@h}30 ({@damage 3d6 + 20}) danni da percosse. Se l'attacco avviene con una mano che tiene una creatura {@condition grappled}, anche questa subisce i danni. Se il bersaglio è enorme o più piccolo, subisce {@condition grappled} da Humpty Dumpty. Humpty Dumpty può afferrare fino a 4 creature in questo modo.",
	"{@atk rw} {@hit 16} to hit, range 60/60 ft., one target. {@h}41 ({@damage 6d6 + 20}) bludgeoning damage. If Humpty Dumpty hits another creature, both the target and the thrown creature take the damage, otherwise only the thrown creature takes the damage.": "{@atk rw} {@hit 16} per colpire, gittata 60/60 ft., un bersaglio. {@h}41 ({@damage 6d6 + 20}) danni da percosse. Se Humpty Dumpty colpisce un'altra creatura, sia il bersaglio che la creatura lanciata subiscono i danni, altrimenti solo la creatura lanciata subisce i danni.",
	"Humpty Dumpty stomps and all creatures within 60 ft musc make a {@dc 26} dexterity saving throw or take 27 ({@damage 6d8}) bludgeoning and 27 ({@damage 6d8}) fire damage as cracks spout in the earth erupting molten egg yolk": "Humpty Dumpty calpesta e tutte le creature entro 60 ft musc effettuano un tiro salvezza di destrezza {@dc 26} o subiscono 27 ({@damage 6d8}) danni da percosse e 27 ({@damage 6d8}) danni da fuoco mentre si aprono crepe nella terra che eruttano tuorlo d'uovo fuso.",
	"Humpty Dumpty moves up to his speed and makes a Swipe attack": "Humpty Dumpty si sposta alla sua velocità ed esegue un attacco Swipe.",
	"Humpty Dumpty makes a Throw attack": "Humpty Dumpty effettua un attacco di lancio",
	"Humpty Dumpty recharges and uses its Stomp attack": "Humpty Dumpty si ricarica e usa il suo attacco Stomp.",
	"The eggs with legs chase the nearest creature, using the dash action until they are able to explode.": "Le uova con le zampe inseguono la creatura più vicina, utilizzando l'azione Dash finché non sono in grado di esplodere.",
	"When a creature is within 10 feet of the eggs with legs, it explodes. All creatures within 10 feet must make a {@dc 26} constitution save or take 28 ({@damage 8d6}) poison damage and 28 ({@damage 8d6}) piercing damage and is {@condition poisoned}. On a pass, the creature only takes the piercing damage.": "Quando una creatura si trova entro 3 metri dalle uova con le zampe, queste esplodono. Tutte le creature entro 3 metri devono effettuare un tiro salvezza di costituzione {@dc 26} o subiscono 28 ({@damage 8d6}) danni da veleno e 28 ({@damage 8d6}) danni da perforazione ed è {@condition poisoned}. Con un successo, la creatura subisce solo i danni da perforazione.",
	"The Easter Bunny can add its proficiency bonus to any ability check it makes": "Il Coniglietto di Pasqua può aggiungere il suo bonus di competenza a qualsiasi prova di abilità che effettua.",
	"The Easter Bunny can jump up to 120 ft": "Il coniglietto di Pasqua può saltare fino a 120 piedi",
	"The Easter Bunny moves so fast he always appears in two places. This grants the Easter Bunny advantage on melee attack rolls while this trait is active. Also, whenever an attack roll hits the Easter Bunny, roll a {@dice d6}. On a 3-6 that attack misses instead. If an attack hits, then this trait is inactive until the Easter Bunny moves. It is also inactive while the Easter Bunny is {@condition incapacitated}, {@condition restrained}, or otherwise unable to move.": "Il Coniglietto di Pasqua si muove così velocemente da apparire sempre in due punti. Questo garantisce al Coniglietto di Pasqua un vantaggio sui tiri di attacco in mischia quando questo tratto è attivo. Inoltre, ogni volta che un tiro di attacco colpisce il Coniglietto di Pasqua, tira un {@dice d6}. Con un 3-6 l'attacco viene mancato. Se un attacco va a segno, questo tratto è inattivo finché il Coniglio Pasquale non si muove. È inattivo anche quando il Coniglietto di Pasqua è {@condition incapacitated}, {@condition restrained} o comunque incapace di muoversi.",
	"If the the easter bunny fails a saving throw, it can choose to succeed instead.": "Se il coniglietto pasquale fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"If the the easter bunny is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the the easter bunny instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Se il coniglio pasquale subisce un effetto che gli consente di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, il coniglio pasquale non subisce alcun danno se riesce nel tiro salvezza e solo metà dei danni se fallisce.",
	"The Easter Bunny makes up to 6 carrot shank attacks or egg toss attacks": "Il Coniglietto di Pasqua effettua fino a 6 attacchi di carota o di lancio di uova.",
	"{@atk mw} {@hit 18} to hit, reach 10 ft., one target. {@h}42 ({@damage 5d8 + 20}) bludgeoning damage.": "{@atk mw} {@hit 18} per colpire, gittata di 10 m, un bersaglio. {@h}42 ({@damage 5d8 + 20}) danni da percosse.",
	"{@atk rw} {@hit 18} to hit, range 30/60 ft., one target. {@h}41 ({@damage 6d6 + 20}) damage. The Easter Bunny can choose the damage type from the following: acid, cold, fire, lightning, poison, or thunder.": "{@atk rw} {@hit 18} per colpire, gittata 30/60 ft., un bersaglio. {@h}41 ({@damage 6d6 + 20}) danni. Il Coniglietto di Pasqua può scegliere il tipo di danno tra i seguenti: acido, freddo, fuoco, fulmine, veleno o tuono.",
	"The Easter Bunny chooses up to five creatures within 120 ft, and makes two unarmed strike attacks against each, landing in an unoccupied space within 5 feet of one of the targets. Moving from creature to creature does not provoke an attack of opportunity.": "Il Coniglietto di Pasqua sceglie fino a cinque creature nel raggio di 120 piedi ed effettua due attacchi con colpo senz'armi contro ciascuna di esse, atterrando in uno spazio non occupato entro 2 metri da uno dei bersagli. Passare da una creatura all'altra non provoca un attacco di opportunità.",
	"The Easter Bunny jumps up to 120 ft without provoking an attack of opportunity": "Il Coniglietto di Pasqua salta fino a 120 metri senza provocare un attacco di opportunità.",
	"The Easter Bunny can take 3 reactions.": "Il Coniglietto di Pasqua può avere 3 reazioni.",
	"When an attacker hits the Easter Bunny, it can use a reaction to halve the damage of that attack.": "Quando un attaccante colpisce il Coniglietto di Pasqua, può usare una reazione per dimezzare i danni dell'attacco.",
	"Whenever the Easter Bunny takes an opportunity attack, it can make two attacks instead of one": "Ogni volta che il Coniglietto di Pasqua subisce un attacco di opportunità, può effettuare due attacchi invece di uno.",
	"The Easter Bunny uses its Insane Hops ability then makes one attack": "Il Coniglietto di Pasqua usa la sua abilità Salti folli e compie un attacco.",
	"The Easter Bunny rolls to recharge Fists of Furry": "Il coniglietto pasquale si rotola per ricaricare i pugni di pelo",
	"Snead is a 19th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It has the following paladin spells prepared:": "Snead è un incantatore di 19° livello. La sua capacità di incantesimo è Carisma (tiro salvezza {@dc 18}, {@hit 10} per colpire con attacchi di incantesimi). Ha preparato i seguenti incantesimi da paladino:",
	"Snead van Veld has advantage on saving throws against spells and other magical effects.": "Snead van Veld ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"Unless Snead is {@condition incapacitated}, he and other creatures of its choice within 60 feet of him have advantage on saving throws against being {@condition charmed}": "A meno che Snead non sia {@condition incapacitated}, lui e le altre creature a sua scelta entro 60 piedi da lui hanno vantaggio sui tiri salvezza contro l'essere {@condition charmed}",
	"Snead makes three longsword attacks.": "Snead effettua tre attacchi con la spada lunga.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage, or 10 ({@damage 1d10 + 5}) slashing damage if used with two hands, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 11} per colpire, portata di 5 metri, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danni da taglio, o 10 ({@damage 1d10 + 5}) danni da taglio se usato a due mani, più 18 ({@damage 4d8}) danni necrotici.",
	"Snead hurls a magical ball of light that explodes at a point it can see within 120 feet of it. Each creature in a 20-foot-radius sphere centered on that point must make a {@dc 18} Dexterity saving throw. The sphere spreads around corners. A creature takes 35 ({@damage 10d6}) radiant damage and 35 ({@damage 10d6}) fire damage on a failed save, or half as much damage on a successful one.": "Snead scaglia una palla di luce magica che esplode in un punto che può vedere entro 120 piedi da lui. Ogni creatura in una sfera di 6 metri di raggio centrata su quel punto deve effettuare un tiro salvezza di Destrezza {@dc 18}. La sfera si allarga intorno agli angoli. Una creatura subisce 35 ({@damage 10d6}) danni radianti e 35 ({@damage 10d6}) danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Snead adds 6 to its AC against one melee attack that would hit it. To do so, he must see the attacker and be wielding a melee weapon.": "Snead aggiunge 6 alla sua CA contro un attacco in mischia che lo colpirebbe. Per farlo, deve vedere l'attaccante e brandire un'arma da mischia.",
	"The Flying Spaghetti Monster's weapon attacks are magical.": "Gli attacchi delle armi del Mostro Volante di Spaghetti sono magici.",
	"The Flying Spaghetti Monster knows if it hears a lie.": "Il Mostro di Spaghetti Volante sa se sente una bugia.",
	"The Flying Spaghetti Monster can't be affected or detected by spells of 6th level or lower unless it wishes to be. It has advantage on saving throws against all other spells and magical effects. It is not immune to spells that cause acid, cold, or poison damage.": "Il Mostro Volante di Spaghetti non può essere influenzato o individuato da incantesimi di 6° livello o inferiore, a meno che non lo desideri. Ha vantaggio nei tiri salvezza contro tutti gli altri incantesimi ed effetti magici. Non è immune agli incantesimi che causano danni da acido, freddo o veleno.",
	"The Flying Spaghetti Monster cannot be targeted or affected by attacks or spells until its Avatars have been defeated. While vulnerable, it can take no more than 300 damage before it becomes invulnerable again. When the Flying Spaghetti Monster reaches 0 hit points, it does not die, but fades back to the Pastafaria where it recovers from its loss.": "Il Mostro Volante di Spaghetti non può essere bersagliato o colpito da attacchi o incantesimi finché i suoi Avatar non sono stati sconfitti. Quando è vulnerabile, non può subire più di 300 danni prima di tornare invulnerabile. Quando il Mostro Volante di Spaghetti raggiunge 0 punti ferita, non muore, ma svanisce nella Pastafaria dove si riprende dalla perdita.",
	"If the Flying Spagetti Monster is reduced to below 300 hit points, it regains all of its health and gains access to its Mythic Actions. Once this trait has been activated, it cannot be used again for 24 hours.": "Se il Mostro Spaghetto Volante viene ridotto a meno di 300 punti ferita, riacquista tutta la sua salute e ottiene l'accesso alle sue Azioni Mitiche. Una volta attivato, questo tratto non può essere utilizzato nuovamente per 24 ore.",
	"The Flying Spaghetti Monster cannot be surprised, and always acts first in combat. The flying spaghetti monster knows all spells. ": "Il Mostro di Spaghetti Volante non può essere sorpreso e agisce sempre per primo in combattimento. Il mostro volante di spaghetti conosce tutti gli incantesimi.",
	"The Flying Spaghetti Monster's spellcasting ability is Intelligence. (Spell Save {@dc 27}, {@hit 19} to hit with spell attacks). ": "L'abilità di incantesimo del Mostro Volante di Spaghetti è Intelligenza. (Tiro salvezza {@dc 27}, {@hit 19} per colpire con attacchi di incantesimi).",
	"If the flying spaghetti monster fails a saving throw, it can choose to succeed instead.": "Se il mostro volante di spaghetti fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The Flying Spaghetti Monster can choose to emanate an anti-illusion field with a radius of 60 ft. This functions similar to {@spell antimagic field} but only for magic from the school of illusion. ": "Il Mostro Volante di Spaghetti può scegliere di emanare un campo anti-illusione con un raggio di 60 ft. Questo funziona in modo simile a {@spell antimagic field}, ma solo per le magie della scuola di illusione.",
	"The Flying Spaghetti Monster makes any combination of five Noodly Appendage or Spicy Meatball attacks": "Il Mostro Volante di Spaghetti esegue una qualsiasi combinazione di cinque attacchi di Appendici Noodles o Polpette Piccanti.",
	"{@atk mw} {@hit 15} to hit, reach 25 ft., one target. {@h}29 ({@damage 2d12 + 16}) bludgeoning damage + 16 ({@damage 3d10}) psychic damage, and the target is {@condition grappled} and {@condition restrained} (escape {@dc 23})": "{@atk mw} {@hit 15} per colpire, portata 25 m, un bersaglio. {@h}29 ({@damage 2d12 + 16}) danni da percosse + 16 ({@damage 3d10}) danni psichici, e il bersaglio è {@condition grappled} e {@condition restrained} (fuga {@dc 23})",
	"{@atk rw} {@hit 14} to hit, range 120/240 ft., one target. {@h}31 ({@damage 4d12 + 5}) bludgeoning damage, plus 16 ({@damage 3d10}) fire damage.": "{@atk rw} {@hit 14} per colpire, gittata 120/240 piedi, un bersaglio. {@h}31 ({@damage 4d12 + 5}) danni da percosse, più 16 ({@damage 3d10}) danni da fuoco.",
	"The Flying Spaghetti Monster unleashes a wave of lethargy. All creatures of its choice are subjected to the effects of {@spell slow} until the end of their next turn, and must make a {@dc 23} Constitution saving throw or also take a level of {@condition exhaustion}.": "Il Mostro di Spaghetti Volante scatena un'ondata di letargia. Tutte le creature a sua scelta subiscono gli effetti di {@spell slow} fino alla fine del loro prossimo turno e devono effettuare un tiro salvezza di Costituzione {@dc 23} o prendere anche un livello di {@condition exhaustion}.",
	"The Flying Spaghetti Monster summons {@dice 1d6} Avatars of Ittehgaps ({@dice 1d6 + 1d4} Greater Avatars if the Rage of the Ravioli trait has been activated) and immediately becomes invulnerable. This reaction can only be taken if it is vulnerable and falls below 600 hit points. It cannot take any other reactions this turn.": "Il Mostro Volante di Spaghetti evoca {@dice 1d6} Avatar di Ittehgaps ({@dice 1d6 + 1d4} Avatar maggiori se è stato attivato il tratto Furia dei Ravioli) e diventa immediatamente invulnerabile. Questa reazione può essere intrapresa solo se è vulnerabile e scende sotto i 600 punti ferita. Non può effettuare altre reazioni in questo turno.",
	"The Flying Spaghetti Monster summons {@dice 1d4} Greater Avatars of Ittehgaps ({@dice 1d6} if the Rage of the Ravioli trait has been activated) and immediately becomes invulnerable. This reaction can only be taken if it is vulnerable and falls below 300 hit points. It cannot take any other reactions this turn.": "Il Mostro Volante di Spaghetti evoca {@dice 1d4} Avatar Maggiori di Ittehgaps ({@dice 1d6} se è stato attivato il tratto Furia dei Ravioli) e diventa immediatamente invulnerabile. Questa reazione può essere intrapresa solo se è vulnerabile e scende sotto i 300 punti ferita. Non può effettuare altre reazioni in questo turno.",
	"The Flying Spaghetti monster casts {@spell counterspell} at 5th level.": "Il Mostro degli Spaghetti Volanti lancia {@spell counterspell} al 5° livello.",
	"The Flying Spaghetti Monster makes two Noodly Appendage or Spicy Meatball attacks.": "Il Mostro Volante di Spaghetti effettua due attacchi di Appendice Noodle o Polpetta Piccante.",
	"The Flying Spaghetti Monster targets any creature it can see, granting it a moment of clarity - gaining the understanding that the Flying Spaghetti Monster is not truly the enemy. That creature must make a {@dc 23} intelligence saving throw, or immediately use its reaction to attack an ally. ": "Il Mostro di Spaghetti Volante prende di mira qualsiasi creatura che riesce a vedere, concedendole un momento di lucidità e facendole capire che il Mostro di Spaghetti Volante non è veramente il nemico. Quella creatura deve effettuare un tiro salvezza di intelligenza {@dc 23} o usare immediatamente la sua reazione per attaccare un alleato.",
	"The Flying Spaghetti Monster casts any spell of 3rd level or lower at 3rd level.": "Il Mostro Volante di Spaghetti lancia qualsiasi incantesimo di 3° livello o inferiore al 3° livello.",
	"The Flying Spaghetti Monster casts any spell of 6th level or lower at 6th level.": "Il Mostro Volante di Spaghetti lancia qualsiasi incantesimo di 6° livello o inferiore al 6° livello.",
	"The Flying Spaghetti Monster targets one creature. That creature must pass a {@dc 23} intelligence saving throw or cease to exist until the end of its next turn. The third time a creature is affected by this, its existence is permanently erased, and it is forgotten.": "Il Mostro Spaghetti Volante bersaglia una creatura. Quella creatura deve superare un tiro salvezza di intelligenza {@dc 23} o cessare di esistere fino alla fine del suo prossimo turno. La terza volta che una creatura subisce questo effetto, la sua esistenza viene cancellata in modo permanente e viene dimenticata.",
	"The Flying Spaghetti Monster casts any spell at 9th level": "Il Mostro Volante di Spaghetti lancia qualsiasi incantesimo al 9° livello.",
	"Ruling from the Plane of the Pastafaria, the Flying Spaghetti Monster knows all, and uses its divine logic to disprove the existence of other, false, deities. On occasion, it will show itself to inspire creatures with the touch of its noodly appendage.": "Governando dal Piano della Pastafaria, il Mostro di Spaghetti Volante sa tutto e usa la sua logica divina per confutare l'esistenza di altre false divinità. A volte si mostra per ispirare le creature con il tocco della sua appendice nodosa.",
	"The Avatar of Ittehgaps may choose to halve its attack damage on a successful hit to reduce its target's movement speed to 0ft until the start of its next turn.": "L'Avatar di Ittehgaps può scegliere di dimezzare i danni dell'attacco su un colpo andato a segno per ridurre la velocità di movimento del bersaglio a 0ft fino all'inizio del suo turno successivo.",
	"The Avatar of Ittehgaps' attacks count as magical and divine for the purpose of overcoming resistances.": "Gli attacchi dell'Avatar di Ittehgaps contano come magici e divini ai fini del superamento delle resistenze.",
	"The Avatar of Ittehgaps can occupy another creature's space and vice versa. It gains advantage on attacks against any creature that shares its space.": "L'Avatar di Ittehgaps può occupare lo spazio di un'altra creatura e viceversa. Ottiene un vantaggio negli attacchi contro qualsiasi creatura che condivida il suo spazio.",
	"The Avatar of Ittehgaps is immune to any spell or effect that would alter its form.": "L'Avatar di Ittehgaps è immune a qualsiasi incantesimo o effetto che possa alterare la sua forma.",
	"The Avatar of Ittehgaps makes 3 attacks with its Writhing Noodles attack.": "L'Avatar di Ittehgaps compie 3 attacchi con il suo attacco di Spaghettini Contorti.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}35 ({@damage 4d12 + 9}) bludgeoning damage, and the target is {@condition grappled}, escape {@dc 21}. The target may use its action on its turn to attempt to break the grapple.": "{@atk mw} {@hit 12} per colpire, portata 15 m, un bersaglio. {@h}35 ({@damage 4d12 + 9}) danni da percosse e il bersaglio è {@condition grappled}, fuga {@dc 21}. Il bersaglio può usare la sua azione nel suo turno per tentare di rompere la presa.",
	"Up to two target creatures of the Avatar of Ittehgaps' choice within 50 feet must make a {@dc 21} dexterity saving throw as chunks of meat fly through the air towards them. Each target takes 46 ({@damage 8d6 + 18}) bludgeoning damage, and all creatures within 5 feet of the target take 21 ({@damage 6d6}) bludgeoning damage. The target takes half damage on a successful save, and creatures within 5 feet of the target take no damage from this action.": "Fino a due creature bersaglio a scelta dell'Avatar di Ittehgaps entro 15 metri devono effettuare un tiro salvezza di destrezza {@dc 21} mentre pezzi di carne volano in aria verso di loro. Ogni bersaglio subisce 46 ({@damage 8d6 + 18}) danni da percosse, e tutte le creature entro 3 metri dal bersaglio subiscono 21 ({@damage 6d6}) danni da percosse. Il bersaglio subisce metà dei danni con un tiro salvezza riuscito e le creature entro un raggio di 2 metri dal bersaglio non subiscono danni da questa azione.",
	"The Avatar of Ittehgaps makes one Writhing Attack against a target in range.": "L'Avatar di Ittehgaps compie un Attacco di contorsione contro un bersaglio a portata di tiro.",
	"The Avatar of Ittehgaps creates a tendril between two enemies of its choice within 120 feet of itself. Both of these targets must succeed a {@dc 18} CHARISMA saving throw. Any target that fails must spend the next minute attempting to devour the other target via unarmed strikes with its bites, but may re-attempt the saving throw at the end of each of its turns. For the duration of the charm, an affected target's unarmed attacks made as a bite deal 14 ({@damage 3d8}) necrotic damage and have advantage if the target is wounded. An affected target may not choose another target until the charm is broken on it.": "L'Avatar di Ittehgaps crea un viticcio tra due nemici a sua scelta entro 120 piedi da sé. Entrambi i bersagli devono superare un tiro salvezza di CHARISMA {@dc 18}. Il bersaglio che fallisce deve passare il minuto successivo a tentare di divorare l'altro bersaglio tramite colpi senz'armi con i suoi morsi, ma può ritentare il tiro salvezza alla fine di ogni suo turno. Per la durata dell'incantesimo, gli attacchi disarmati di un bersaglio colpito effettuati come morso infliggono 14 ({@damage 3d8}) danni necrotici e hanno vantaggio se il bersaglio è ferito. Un bersaglio colpito non può scegliere un altro bersaglio finché l'incantesimo non viene spezzato.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}35 ({@damage 4d12 + 9}) bludgeoning damage, and the target is {@condition grappled}, escape {@dc 22}. The target may use its action on its turn to attempt to break the grapple.": "{@atk mw} {@hit 13} per colpire, portata 15 m, un bersaglio. {@h}35 ({@damage 4d12 + 9}) danni da percosse e il bersaglio è {@condition grappled}, fuga {@dc 22}. Il bersaglio può usare la sua azione nel suo turno per tentare di rompere la presa.",
	"Up to two target creatures of the Avatar of Ittehgaps' choice within 50 feet must make a {@dc 22} dexterity saving throw as chunks of meat fly through the air towards them. Each target takes 52 ({@damage 10d6 + 17}) bludgeoning damage, and all creatures within 5 feet of the target take 21 ({@damage 6d6}) bludgeoning damage. The target takes half damage on a successful save, and creatures within 5 feet of the target take no damage from this action.": "Fino a due creature bersaglio a scelta dell'Avatar di Ittehgaps entro 15 metri devono effettuare un tiro salvezza di destrezza {@dc 22} mentre pezzi di carne volano in aria verso di loro. Ogni bersaglio subisce 52 ({@damage 10d6 + 17}) danni da percosse, e tutte le creature entro 3 metri dal bersaglio subiscono 21 ({@damage 6d6}) danni da percosse. Il bersaglio subisce metà dei danni con un tiro salvezza riuscito e le creature entro un raggio di 2 metri dal bersaglio non subiscono danni da questa azione.",
	"The avatar chooses a 30 ft square within 90 feet. Grasping squirming noodles in marinara erupt from the ground in the area. For the next three rounds, or until this feature is activated again, this pasta turns the ground in the area into difficult terrain.": "L'avatar sceglie un quadrato di 30 piedi entro 90 piedi. Dal terreno dell'area fuoriescono spaghetti alla marinara afferranti e contorcenti. Per i tre round successivi, o finché la caratteristica non viene attivata di nuovo, questa pasta trasforma il terreno nell'area in un terreno difficile.",
	"When a creature enters the affected area for the first time on a turn or starts its turn there, the creature must succeed on a {@dc 22} Dexterity saving throw or take 18 ({@damage 4d8}) bludgeoning damage and be {@condition restrained} by the noodles until the effect ends. A creature that starts its turn in the area and is already {@condition restrained} by the tentacles takes 18 ({@damage 4d8}) bludgeoning damage.": "Quando una creatura entra nell'area colpita per la prima volta in un turno o vi inizia il proprio turno, deve superare un tiro salvezza di Destrezza {@dc 22} o subire 18 ({@damage 4d8}) danni da percosse ed essere {@condition restrained} attaccata dai tentacoli fino al termine dell'effetto. Una creatura che inizia il suo turno nell'area ed è già {@condition restrained} dai tentacoli subisce 18 ({@damage 4d8}) danni da percosse.",
	"A creature {@condition restrained} by the tentacles can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, it frees itself.": "Una creatura {@condition restrained} attaccata ai tentacoli può usare la sua azione per effettuare una prova di Forza o Destrezza (a sua scelta) contro la DC di salvataggio dell'incantesimo. In caso di successo, si libera.",
	"The Avatar of Ittehgaps creates a tendril between two enemies of its choice within 120 feet of itself. Both of these targets must succeed a {@dc 19} charisma saving throw. Any target that fails must spend the next minute attempting to devour the other target via unarmed strikes with its bites, but may re-attempt the saving throw at the end of each of its turns. For the duration of the charm, an affected target's unarmed attacks made as a bite deal 13 ({@damage 3d8}) necrotic damage and have advantage if the target is wounded. An affected target may not choose another target until the charm is broken on it.": "L'Avatar di Ittehgaps crea un viticcio tra due nemici a sua scelta entro 120 piedi da sé. Entrambi i bersagli devono superare un tiro salvezza di carisma {@dc 19}. Il bersaglio che fallisce deve passare il minuto successivo a tentare di divorare l'altro bersaglio tramite colpi senz'armi con i suoi morsi, ma può ritentare il tiro salvezza alla fine di ogni suo turno. Per la durata dell'incantesimo, gli attacchi disarmati di un bersaglio colpito effettuati come morso infliggono 13 ({@damage 3d8}) danni necrotici e hanno vantaggio se il bersaglio è ferito. Un bersaglio colpito non può scegliere un altro bersaglio finché l'incantesimo non viene spezzato.",
	"The giant mantis shrimp has advantage on saving throws against spells and other magical effects.": "La mantide gigante ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The giant mantis shrimp has exceptional vision that makes it impossible to be flanked, and gives it advantage on all ability checks that rely on sight. It can also see into any coexistent planes to the one it is currently in.": "La mantide gigante ha una vista eccezionale che le rende impossibile essere affiancata e le dà un vantaggio su tutte le prove di abilità che si basano sulla vista. Può anche vedere in qualsiasi piano coesistente a quello in cui si trova attualmente.",
	"The giant mantis shrimp exists in both the material and ethereal planes and can both see and effect creatures in either plane. ": "La mantide gigante esiste sia nel piano materiale che in quello eterico e può vedere e agire sulle creature di entrambi i piani.",
	"The giant mantis shrimp deals double damage to objects and structures.": "La mantide gigante infligge danni doppi a oggetti e strutture.",
	"When the giant mantis shrimp rolls 18-20 on its Dactyl Club attack die, roll a {@dice d100}, using the results below:": "Quando il gambero mantide gigante tira 18-20 sul suo dado d'attacco Dactyl Club, tira un {@dice d100}, usando i risultati qui sotto:",
	"1-80: The attack deals normal critical damage - 72 ({@damage 14d8 + 10}) bludgeoning damage.": "1-80: L'attacco infligge danni critici normali - 72 ({@damage 14d8 + 10}) danni da percosse.",
	"81-98: roll the damage dice for the attack three times - 103 ({@damage 21d8 + 10}) bludgeoning damage. The target must pass a {@dc 26} constitution saving throw or be {@condition stunned} until the end of its next turn": "81-98: tirare tre volte i dadi danno dell'attacco - 103 ({@damage 21d8 + 10}) danni da percosse. Il bersaglio deve superare un tiro salvezza di costituzione {@dc 26} o subire {@condition stunned} fino alla fine del suo prossimo turno.",
	"99-100: roll the damage dice for the attack four times - 134 ({@damage 28d8 + 10}) bludgeoning damage. If this attack reduces the target to 0 HP, its head explodes from the impact and the target dies.": "99-100: tirare quattro volte i dadi danno dell'attacco - 134 ({@damage 28d8 + 10}) danni da randellate. Se questo attacco riduce il bersaglio a 0 HP, la sua testa esplode a causa dell'impatto e il bersaglio muore.",
	"If underwater, all attacks with the Dactyl Club cause the water in the immediate vicinity to briefly cavitate. Each time a Dactyl Club attack is made, the target and all creatures within 5 ft of the target take 14 ({@damage 4d6}) fire damage as a result. If any creature in that area is wearing metal armor, they must pass a {@dc 22} dexterity saving throw or the AC bonus of that armor (including magical armor) is reduced by 1 until the beginning of the giant mantis shrimp's next turn. If at any point the AC bonus is reduced to 0 due to this effect, the armor is destroyed.": "Se subacqueo, tutti gli attacchi con la clava dattilica provocano una breve cavitazione dell'acqua nelle immediate vicinanze. Ogni volta che viene sferrato un attacco con la clava dattilica, il bersaglio e tutte le creature entro 5 piedi dal bersaglio subiscono 14 ({@damage 4d6}) danni da fuoco. Se una creatura in quell'area indossa un'armatura di metallo, deve superare un tiro salvezza di destrezza {@dc 22} o il bonus alla CA di quell'armatura (comprese le armature magiche) viene ridotto di 1 fino all'inizio del prossimo turno della mantide gigante. Se in qualsiasi momento il bonus di CA viene ridotto a 0 a causa di questo effetto, l'armatura viene distrutta.",
	"Any time the giant mantis shrimp is targeted by a {@spell magic missile} spell, a line spell, or a spell that requires a ranged attack roll, roll a {@dice d6}. On a 1 to 5, the giant mantis shrimp is unaffected. On a 6, the giant mantis shrimp is unaffected, and the effect is reflected back at the caster as though it originated from the giant mantis shrimp, turning the caster into the target.": "Ogni volta che la mantide gigante viene bersagliata da un incantesimo {@spell magic missile}, da un incantesimo di linea o da un incantesimo che richiede un tiro per l'attacco a distanza, tira un {@dice d6}. Con un esito da 1 a 5, la mantide gigante non subisce alcun effetto. Con un 6, la mantide gigante non subisce alcun effetto e l'effetto si riflette sull'incantatore come se provenisse dalla mantide gigante, trasformando l'incantatore nel bersaglio.",
	"If the giant mantis shrimp fails a saving throw, it can choose to succeed instead.": "Se la mantide gigante fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The giant mantis shrimp makes four dactyl club attacks": "Il gambero mantide gigante effettua quattro attacchi con la clava dattilica",
	"{@atk mw} {@hit 18} to hit, reach 10 ft., one target. {@h}41 ({@damage 7d8 + 10}) bludgeoning damage. Due to the speed of the attack, the giant mantis shrimp attacks with advantage unless subjected to the {@spell slow} spell": "{@atk mw} {@hit 18} per colpire, gittata di 10 m, un bersaglio. {@h}41 ({@damage 7d8 + 10}) danni da percosse. A causa della velocità dell'attacco, la mantide gigante attacca con vantaggio, a meno che non sia soggetta all'incantesimo {@spell slow}.",
	"The giant mantis shrimp unleashes a line of searing heat 10 feet wide and 60 ft long. All creatures in its path must make a {@dc 22} dexterity saving throw or take 44 ({@damage 8d10}) fire damage, or half on a success": "Il gambero mantide gigante sprigiona una linea di calore bruciante larga 3 metri e lunga 60 metri. Tutte le creature sul suo cammino devono effettuare un tiro salvezza di destrezza {@dc 22} o subire 44 ({@damage 8d10}) danni da fuoco, o la metà in caso di successo.",
	"The giant mantis shrimp moves up to it's speed without provoking attacks of opportunity. All creatures within 5 feet of its movement path are subjected to the effects of it's boiling strike.": "La mantide gigante si muove alla sua velocità senza provocare attacchi di opportunità. Tutte le creature che si trovano entro un metro e mezzo dalla sua traiettoria di movimento subiscono gli effetti del suo colpo bollente.",
	"When an attack would hit, the giant mantis shrimp attempts to parry  and gains +3 to its AC against that attack. This can be activated once per turn, and when it is triggered, boiling strike is also triggered.": "Quando un attacco potrebbe colpire, la mantide gigante tenta di parare e guadagna +3 alla sua CA contro quell'attacco. Questa funzione può essere attivata una volta per turno e, quando viene attivata, si attiva anche Colpo bollente.",
	"The giant mantis shrimp makes one Dactyl Club attack": "Il gambero mantide gigante effettua un attacco con la Mazza Dactyl.",
	"The giant mantis shrimp moves up to it's speed and makes a Dactyl Club attack. All creatures within 5 feet of its movement path are subjected to the effects of it's boiling strike.": "La mantide gigante si muove alla sua velocità ed esegue un attacco di clava dattilica. Tutte le creature entro un raggio di 2 metri dalla sua traiettoria di movimento subiscono gli effetti del suo attacco bollente.",
	"The giant mantis shrimp shudders so quickly that it causes all water within 15 ft to cavitate. Intense light and heat come from this cavitation and all creatures within the area must make a DC24 constitution saving throw. On failure, they are {@condition blinded} for one minute and take 55 ({@damage 10d10}) fire damage. On success, they are not {@condition blinded} and only take half damage. A creature who is {@condition blinded} can repeat this save at the end of each of their turns.": "Il gambero mantide gigante trema così rapidamente da far cavitare tutta l'acqua entro 15 piedi. Luce e calore intensi provengono da questa cavitazione e tutte le creature nell'area devono effettuare un tiro salvezza di costituzione a Dc24. In caso di fallimento, sono {@condition blinded} per un minuto e subiscono 55 ({@damage 10d10}) danni da fuoco. In caso di successo, non subiscono {@condition blinded} e subiscono solo metà dei danni. Una creatura che è {@condition blinded} può ripetere questo tiro salvezza alla fine di ogni suo turno.",
	"The peacock mantis shrimp - Odontodactylus scyllarus - one of deadliest predators of the ocean, a terror of the deep. It moves so quickly that it causes the water around it to cavitate, and packs a punch so hard it can crush a skull. The bright colors are a warning: if you see it - run.": "La mantide pavone - Odontodactylus scyllarus - è uno dei predatori più letali dell'oceano, un terrore degli abissi. Si muove così rapidamente da provocare la cavitazione dell'acqua circostante e sferra un colpo così forte da schiacciare un cranio. I colori vivaci sono un avvertimento: se lo vedete, scappate."
}