{
	"Any fool can swing a sword. It takes a rare individual to bend the forces of magic to his or her will. Rarer still are those who combine that talent with a study of war. While raining down fire and lightning can decimate an enemy's forces, even more damage can be done to a foe by a well-placed defensive structure, the quick movement of allies, or a curse that impedes the enemy's will to fight. Battle magic is not just about killing your enemy; its true power is in controlling the flow of a conflict so that the spellcaster's allies can seize the moment and win the day.": "Qualsiasi sciocco può brandire una spada. Ci vuole un individuo raro per piegare le forze della magia alla propria volontà. Ancora più rari sono coloro che combinano questo talento con lo studio della guerra. Mentre la pioggia di fuoco e fulmini può decimare le forze del nemico, un danno ancora maggiore può essere arrecato da una struttura difensiva ben posizionata, dal rapido movimento degli alleati o da una maledizione che impedisca al nemico di combattere. La magia da battaglia non si limita a uccidere il nemico; il suo vero potere consiste nel controllare il flusso di un conflitto in modo che gli alleati dell'incantatore possano cogliere l'attimo e avere la meglio.",
	"From its very beginnings, magic has been used to shift the tide of conflict, whether that's the conflict of man versus nature, man versus monster, or man versus man. Knowing a few spells is one thing; having the ability to manipulate arcane power in a multitude of ways is the real measure of might. Feats enable a battle mage to amplify his or her own effectiveness, or do the same for allies.": "Fin dalle sue origini, la magia è stata usata per spostare le sorti dei conflitti, sia che si trattasse di un conflitto tra uomo e natura, tra uomo e mostro o tra uomo e uomo. Conoscere qualche incantesimo è una cosa; avere la capacità di manipolare il potere arcano in una moltitudine di modi è la vera misura della potenza. I talenti permettono a un mago da battaglia di amplificare la propria efficacia o di fare lo stesso per gli alleati.",
	"{@i Prerequisite}: The ability to cast at least one cantrip.}": "{@i Prerequisite}: Capacità di lanciare almeno un cantrip.}",
	"When you use your action to Dash, you can cast a cantrip with a range of touch by using your bonus action. If you move at least 10 feet in a straight line and hit with your cantrip, you can either add a +5 bonus to the spell's damage roll or push the target 10 feet away from you.": "Quando si usa la propria azione di Dash, si può lanciare un incantesimo con portata di tocco usando la propria azione bonus. Se ci si sposta di almeno 3 metri in linea retta e si colpisce con il cantrip, si può aggiungere un bonus di +5 al tiro per i danni dell'incantesimo o spingere il bersaglio a 3 metri di distanza da sé.",
	"You can channel the power of your spells into an ally's weapon. By touching a weapon and expending a spell slot of 1st level or higher as an action, the weapon becomes temporarily magical for a number of rounds equal to the level of the spell slot expended. The weapon counts as magical and gains a +1 bonus to damage rolls but gains no bonus to attack rolls. This effect ends when the duration expires, when you lose your concentration, or when you cast a spell that requires your concentration. You must complete a short or long rest before you can use arcane infusion again.": "Si può incanalare il potere dei propri incantesimi nell'arma di un alleato. Toccando un'arma e spendendo un incantesimo di 1° livello o superiore come azione, l'arma diventa temporaneamente magica per un numero di round pari al livello dell'incantesimo speso. L'arma conta come magica e ottiene un bonus di +1 ai tiri per i danni, ma non ai tiri di attacco. Questo effetto termina allo scadere della durata, quando si perde la concentrazione o quando si lancia un incantesimo che richiede la concentrazione. È necessario completare un riposo breve o lungo prima di poter usare nuovamente infusione arcana.",
	"You are skilled at casting spells with a weapon in hand.": "Siete abili nel lanciare incantesimi con un'arma in mano.",
	"You can use a weapon that you're proficient with as a spellcasting focus.": "Si può usare un'arma con cui si è abili come focus per l'incantesimo.",
	"When wielding a magical weapon that you're proficient with and that provides a bonus to hit and damage, you can also add that weapon's bonus to damage rolls for spells you cast.": "Quando si brandisce un'arma magica con cui si è abili e che fornisce un bonus al tiro per colpire e ai danni, si può aggiungere il bonus di quell'arma ai tiri per colpire degli incantesimi lanciati.",
	"You gain proficiency with a simple or martial weapon of your choice. ": "Si acquisisce competenza con un'arma semplice o marziale a scelta.",
	"You've learned to cannibalize the power of your spells to reinvigorate your allies. As a bonus action, you can expend a spell slot of 1st level or higher to heal yourself or an ally within 30 feet. The number of hit points healed equals the level of the expended slot. In addition, the target gains temporary hit points equal to your spellcasting ability modifier. You must finish a long rest before you can use eldritch lifesaver again.": "Avete imparato a cannibalizzare il potere dei vostri incantesimi per rinvigorire i vostri alleati. Come azione bonus, potete spendere uno slot incantesimo di 1° livello o superiore per curare voi stessi o un alleato entro 9 metri. Il numero di punti ferita guariti è pari al livello dello slot speso. Inoltre, il bersaglio guadagna punti ferita temporanei pari al proprio modificatore di capacità incantatoria. È necessario terminare un riposo lungo prima di poter utilizzare nuovamente eldritch lifesaver.",
	"Your spells that do elemental damage leave a lingering danger on the battlefield. When you gain this feat, choose one of the following damage types: acid, cold, fire, lightning, or thunder. When you cast a spell of 1st level or higher that does the chosen type of damage, you can choose to leave behind an elemental cloud that fills the same area as the original spell. Spells that target individuals create a 5-foot-diameter cloud in the target's space. The cloud is stationary and lasts until the start of your next turn. Creatures that end their turn inside an elemental cloud take damage of the cloud's type equal to your spellcasting ability modifier + the level of the spell slot expended when the spell was cast.": "Gli incantesimi che provocano danni elementali lasciano un pericolo persistente sul campo di battaglia. Quando si ottiene questa caratteristica, si sceglie uno dei seguenti tipi di danno: acido, freddo, fuoco, fulmine o tuono. Quando si lancia un incantesimo di 1° livello o superiore che provoca il tipo di danno scelto, si può scegliere di lasciare dietro di sé una nube elementale che riempie la stessa area dell'incantesimo originale. Gli incantesimi che hanno come bersaglio individui creano una nube del diametro di 2 metri nello spazio del bersaglio. La nube è stazionaria e dura fino all'inizio del turno successivo. Le creature che finiscono il loro turno all'interno di una nube elementale subiscono danni del tipo della nube pari al modificatore di capacità incantatoria + il livello dello slot incantesimo speso quando l'incantesimo è stato lanciato.",
	"Your impressive and inspiring spells rally allies to your cause.": "I vostri incantesimi impressionanti e ispiratori raccolgono alleati per la vostra causa.",
	"You gain proficiency in your choice of Intimidation or Persuasion.": "Si ottiene una competenza in Intimidazione o Persuasione a scelta.",
	"If you target allies with a spell that does not cause damage, those allies gain advantage on saving throws to resist effects that cause charm or fear for a number of rounds equal to your Charisma ability modifier, in addition to the normal effect of the spell.  ": "Se si bersagliano gli alleati con un incantesimo che non causa danni, questi guadagnano vantaggio ai tiri salvezza per resistere agli effetti che causano fascino o paura per un numero di round pari al modificatore di Carisma, oltre al normale effetto dell'incantesimo.",
	"You are skilled at taking prisoners through the use of even deadly magic. When damage from one of your spells drops a creature to 0 hit points, you can choose to knock that creature unconscious instead of killing it. You must complete a long rest before merciful caster can be used again.": "Siete abili nel fare prigionieri attraverso l'uso di magie anche mortali. Quando il danno di uno dei tuoi incantesimi fa scendere una creatura a 0 punti ferita, puoi scegliere di farle perdere i sensi invece di ucciderla. È necessario completare un lungo riposo prima di poter utilizzare nuovamente incantatore misericordioso.",
	"Your magic takes on a life of its own when it matters most. Your spells with a duration of concentration remain in effect after you lose concentration until the start of your next turn. This is true whether you lost concentration from taking damage, from being knocked unconscious, or even from being killed. (In the case of your death, the spell ends at the point when your next turn would have begun, if you were alive to take it.)": "La vostra magia assume una vita propria quando è più importante. Gli incantesimi con una durata di concentrazione rimangono in vigore dopo aver perso la concentrazione fino all'inizio del turno successivo. Questo vale sia che si sia persa la concentrazione per aver subito danni, per aver perso i sensi o anche per essere stati uccisi. (In caso di morte, l'incantesimo termina nel momento in cui sarebbe iniziato il turno successivo, se si fosse ancora vivi per compierlo).",
	"Not all added as yet, Missing page 10.": "Non ancora tutti aggiunti, manca la pagina 10.",
	"You adjust the location of an ally to a better tactical position. You move one willing creature 5 feet. This movement does not provoke opportunity attacks. The creature moves bodily through the intervening space (as opposed to teleporting or gating), so there can be no physical blockage (wall, door) between them.": "Si sposta la posizione di un alleato in una posizione tattica migliore. Si sposta una creatura consenziente di un metro e mezzo. Questo movimento non provoca attacchi di opportunità. La creatura si muove corporalmente attraverso lo spazio intermedio (al contrario del teletrasporto o del passaggio), quindi non ci può essere alcun blocco fisico (muro, porta) tra di loro.",
	" When you cast this spell using a spell slot of 2nd level or higher, you can target an additional willing creature for each slot level above 1st.": " Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 2° livello o superiore, si può bersagliare una creatura consenziente aggiuntiva per ogni livello di slot superiore al 1°.",
	"You conjure a shallow, 30-foot-diameter pool of boiling oil centered on a point within range. The pool is difficult terrain, and any creature entering the pool or beginning its turn in the pool takes {@damage 3d8} fire damage and falls prone. Creatures that make a successful Dexterity saving throw take half damage and don't fall prone.": "Si evoca una pozza di olio bollente poco profonda, del diametro di 30 piedi, centrata su un punto nel raggio d'azione. La pozza è un terreno difficile e qualsiasi creatura che entra nella pozza o inizia il suo turno nella pozza subisce {@damage 3d8} danni da fuoco e cade prona. Le creature che effettuano con successo un tiro salvezza di Destrezza subiscono metà dei danni e non cadono proni.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 1d8} for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot di 3° livello o superiore, i danni aumentano del {@dice 1d8} per ogni livello di slot superiore al 2°.",
	"Regardless of the time of day or location of your battle, you command the watchful gaze of the moon to illuminate threats to your allies. Shafts of bright moonlight, each 5 feet wide, shine down from the sky (or from the ceiling if you are indoors), illuminating all threats within range, whether they're enemies seen or unseen, or traps or hidden hazards. An enemy creature that makes a successful Charisma saving throw resists the effect and is not picked out by the moon's soft glow.": "Indipendentemente dall'ora del giorno o dal luogo della battaglia, si comanda lo sguardo vigile della luna per illuminare le minacce ai propri alleati. Fasci di luce lunare brillante, larghi 3 metri, scendono dal cielo (o dal soffitto se si è al chiuso), illuminando tutte le minacce nel raggio d'azione, sia che si tratti di nemici visti o non visti, sia che si tratti di trappole o di pericoli nascosti. Una creatura nemica che effettua con successo un tiro salvezza di Carisma resiste all'effetto e non viene individuata dal tenue bagliore della luna.",
	"The glow does not make invisible creatures visible, but it does mark the invisible creature's general location (somewhere within the 5-foot beam). The light moves with targets while the effect lasts, but targets that move out of the spell's range are no longer illuminated. New threats are not revealed as they enter the range or as you move; only those that were within 90 feet of you when the spell was cast are illuminated.": "Il bagliore non rende visibili le creature invisibili, ma segna la posizione generale della creatura invisibile (da qualche parte entro il raggio di 2 metri). La luce si sposta con i bersagli finché dura l'effetto, ma i bersagli che escono dal raggio dell'incantesimo non sono più illuminati. Le nuove minacce non vengono rivelate quando entrano nel raggio d'azione o quando ci si sposta; vengono illuminate solo quelle che si trovavano nel raggio di 9 piedi quando l'incantesimo è stato lanciato.",
	"You target ten enemies you can see that are within range. Each targeted enemy must make a Wisdom saving throw. If it fails, that creature is cursed to burst into flames if it reduces one of your allies to 0 hit points while this spell is in effect. The affected creature takes {@damage 6d8} fire damage and {@damage 6d8} radiant damage immediately when it bursts into flame. If the affected creature is wearing (or is made of) flammable material, it also catches on fire and continues burning; it takes fire damage equal to your spellcasting ability modifier at the end of each of its turns until the burning creature or one of its allies within 5 feet of it uses an action to extinguish the fire.": "Si prendono di mira dieci nemici visibili che si trovano nel raggio d'azione. Ogni nemico bersagliato deve effettuare un tiro salvezza di Saggezza. Se fallisce, quella creatura viene maledettamente incendiata se riduce a 0 punti ferita uno dei tuoi alleati mentre l'incantesimo è in vigore. La creatura colpita subisce {@damage 6d8} danni da fuoco e {@damage 6d8} danni radianti immediatamente quando scoppia in fiamme. Se la creatura colpita indossa (o è fatta di) materiale infiammabile, prende fuoco e continua a bruciare; subisce danni da fuoco pari al proprio modificatore di capacità incantatoria alla fine di ogni turno finché la creatura in fiamme o uno dei suoi alleati entro un raggio di 3 metri non compie un'azione per spegnere il fuoco.",
	"With mocking gestures, you leave the target incapable of performing at or even near its best. If the target fails an Intelligence saving throw, then for the spell's duration, it has disadvantage on Intelligence, Wisdom, and Charisma checks made to direct a battle, determine tactics, or give directions or orders to other creatures. Additionally, each time the target gives commands, directions, or orders to other creatures, those creatures must roll a {@dice d4} and subtract the result from their Initiative as they struggle to comprehend and implement the confusing new directions. This applies to command abilities such as the orc war chief's Battle Cry and the hobgoblin warlord's Leadership.": "Con gesti beffardi, si lascia il bersaglio incapace di dare il meglio di sé o quasi. Se il bersaglio fallisce un tiro salvezza di Intelligenza, per tutta la durata dell'incantesimo ha svantaggio alle prove di Intelligenza, Saggezza e Carisma effettuate per dirigere una battaglia, determinare tattiche o dare indicazioni o ordini ad altre creature. Inoltre, ogni volta che il bersaglio impartisce comandi, indicazioni o ordini ad altre creature, queste ultime devono tirare un {@dice d4} e sottrarre il risultato alla loro Iniziativa mentre lottano per comprendere e attuare le nuove confuse indicazioni. Questo si applica alle capacità di comando come Grido di battaglia del capo guerriero orco e Leadership del signore della guerra hobgoblin.",
	"When you cast this spell using a spell slot of 4th level or higher, the maximum duration increases by 1 minute for each slot level above 3rd.": "Quando si lancia questo incantesimo utilizzando uno slot di 4° livello o superiore, la durata massima aumenta di 1 minuto per ogni livello di slot superiore al 3°.",
	"This spell thrusts the ground sharply upward along a 60-foot line that you designate. All spaces affected by the spell become difficult terrain. In addition, all creatures in an affected space are knocked prone and take {@dice 8d6} bludgeoning damaging. Creatures that make a successful Dexterity saving throw take half damage and are not knocked prone.  This spell doesn't damage permanent structures.": "Questo incantesimo spinge il terreno bruscamente verso l'alto lungo una linea di 60 piedi designata dall'incantatore. Tutti gli spazi colpiti dall'incantesimo diventano terreno difficile. Inoltre, tutte le creature che si trovano in uno spazio colpito sono proni e subiscono danni da percosse {@dice 8d6}. Le creature che effettuano con successo un tiro salvezza di Destrezza subiscono la metà dei danni e non vengono immobilizzate.  Questo incantesimo non danneggia le strutture permanenti.",
	"When you cast hobble mount as a successful melee spell attack against a horse, wolf, or other four-legged or two-legged beast being ridden as a mount, that beast is disabled so that it can't move at its normal speed without incurring injury. An affected creature that moves more than half its base speed in a turn takes {@damage 2d6} bludgeoning damage.": "Quando si lancia cavalcatura zoppa come attacco di incantesimo in mischia riuscito contro un cavallo, un lupo o un'altra bestia a quattro o due zampe che viene cavalcata, la bestia viene disattivata in modo da non potersi muovere alla sua velocità normale senza subire ferite. Una creatura colpita che si muove a più della metà della sua velocità base in un turno subisce {@damage 2d6} danni da percosse.",
	"This spell has no effect on a creature that your GM deems to not be a mount.": "Questo incantesimo non ha effetto su una creatura che il GM ritiene non essere una cavalcatura.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 2d6} for each slot level above 1st.": "Quando si lancia questo incantesimo utilizzando uno slot di 2° livello o superiore, i danni aumentano del {@dice 2d6} per ogni livello di slot superiore al 1°.",
	"Concentration, up to 10 minutes You invoke the divine powers to bless the ground within 60 feet of you. Creatures slain in the area of effect cannot be raised as undead by magic or by the abilities of monsters, even if the corpse is later removed from the area. Any spell of 4th level or lower that would summon or animate undead within the area fails automatically. Such spells cast with spell slots of 5th level or higher function normally.": "Concentrazione, fino a 10 minuti Invocate i poteri divini per benedire il terreno entro 60 piedi da voi. Le creature uccise nell'area d'effetto non possono essere resuscitate come non morti dalla magia o dalle capacità dei mostri, anche se il cadavere viene successivamente rimosso dall'area. Qualsiasi incantesimo di 4° livello o inferiore che evochi o animi non morti nell'area fallisce automaticamente. Tali incantesimi lanciati con slot incantesimi di 5° livello o superiore funzionano normalmente.",
	" When you cast this spell using a spell slot of 6th level or higher, the level of spells that are prevented from functioning increases by 1 for each slot level above 5th.": " Quando si lancia questo incantesimo utilizzando uno slot incantesimi di 6° livello o superiore, il livello degli incantesimi impediti aumenta di 1 per ogni livello di slot superiore al 5°.",
	"The verbal component of this spell is a 10-minute-long, rousing speech by you. At the end of the speech, all your allies within the area of effect who heard the speech gain a +1 bonus on attack rolls and have advantage on saving throws against charm and fear effects for 1 hour. Additionally, each recipient gains temporary hit points equal to your spellcasting ability modifier. If you move farther than 1 mile from your allies or you die, this spell ends. A character can be affected by only one inspiring speech at a time; subsequent, overlapping castings have no additional effect and don't extend the spell's duration.": "La componente verbale di questo incantesimo è un discorso di incitamento dell'incantatore della durata di 10 minuti. Alla fine del discorso, tutti i vostri alleati nell'area d'effetto che lo hanno ascoltato ottengono un bonus di +1 ai tiri per colpire e hanno vantaggio ai tiri salvezza contro gli effetti di fascino e paura per 1 ora. Inoltre, ogni destinatario guadagna punti ferita temporanei pari al proprio modificatore di capacità incantatoria. Se ci si allontana di oltre 1 miglio dai propri alleati o si muore, l'incantesimo termina. Un personaggio può essere influenzato da un solo discorso ispiratore alla volta; lanci successivi e sovrapposti non hanno alcun effetto aggiuntivo e non prolungano la durata dell'incantesimo.",
	"Through this spell, you transform a miniature statuette of a keep into an actual fort. The fortification springs from the ground in an unoccupied space within range. It is a 10-foot cube (including floor and roof). The walls are made of stone (AC 15), have 120 hit points each, and are immune to necrotic, poison, and psychic damage. Reducing a wall to 0 hit points destroys it and has a 50 percent chance to cause the roof to collapse.": "Con questo incantesimo, si trasforma una statuetta in miniatura di un torrione in una vera e propria fortificazione. La fortificazione sorge dal terreno in uno spazio non occupato nel raggio d'azione. È un cubo di 3 metri (compresi pavimento e tetto). Le mura sono di pietra (CA 15), hanno 120 punti ferita ciascuna e sono immuni ai danni necrotici, da veleno e psichici. Ridurre un muro a 0 punti ferita lo distrugge e ha una probabilità del 50% di far crollare il tetto.",
	"Each wall has two arrow slits. One wall also includes a metal door with an arcane lock. You designate at the time of the fort's creation which creatures can enter the fortification. The door has AC 20 and 60 hit points, or it can be broken open with a successful DC 25 Strength (Athletics) check. ": "Ogni parete presenta due fessure per le frecce. Una parete comprende anche una porta di metallo con una serratura arcana. Al momento della creazione del forte si stabilisce quali creature possono entrare nella fortificazione. La porta ha CA 20 e 60 punti ferita, oppure può essere sfondata con una prova di Forza (atletica) con esito positivo a CC 25.",
	"When you cast this spell using a spell slot of 6th level or higher, you can increase the length or width of the fortification by 5 feet for every slot level above 5th. You can make a different choice (width or length) for each slot level above 5th.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 6° livello o superiore, è possibile aumentare la lunghezza o la larghezza della fortificazione di 5 piedi per ogni livello di slot superiore al 5°. Si può fare una scelta diversa (larghezza o lunghezza) per ogni livello di slot superiore al 5°.",
	"Through this spell, you instantly transform raw materials into a siege engine (see the Dungeon Master's Guide for details). You can collect the raw materials before casting this spell, or you can target other creatures that have the raw materials in their possession, as long as everything needed is within the spell's range. The raw materials for the spell don't need to be the actual material a siege weapon is normally built from; they just need to be remotely like that and have a value in gold at least equal to the weapon's hit points. (For example, a mangonel has 100 hit points. Instant siege weapon will fashion any collection of raw material worth at least 100 gp into a mangonel, whether that's a small house, three wagons, or two heavy crossbows.) The siege weapon is limited to a maximum size of Large (no siege towers or trebuchets). The spell also creates enough ammunition for ten shots, if the siege engine uses ammunition.": "Con questo incantesimo si trasformano istantaneamente i materiali grezzi in un motore d'assedio (si veda la Guida del Dungeon Master per i dettagli). Si possono raccogliere le materie prime prima di lanciare l'incantesimo, oppure si possono colpire altre creature in possesso delle materie prime, purché tutto il necessario si trovi nel raggio d'azione dell'incantesimo. Le materie prime per l'incantesimo non devono essere necessariamente il materiale con cui si costruisce normalmente un'arma d'assedio; è sufficiente che siano lontanamente simili e che abbiano un valore in oro almeno pari ai punti ferita dell'arma. (Ad esempio, un manganello ha 100 punti ferita. Un'arma d'assedio istantanea trasformerà in un mangonel qualsiasi insieme di materiale grezzo del valore di almeno 100 gp, che si tratti di una piccola casa, di tre carri o di due balestre pesanti). L'arma d'assedio è limitata a una dimensione massima di Grande (niente torri d'assedio o trabucco). L'incantesimo crea anche munizioni sufficienti per dieci colpi, se l'arma d'assedio utilizza munizioni.",
	"When you cast this spell using a spell slot of 6th level, a Huge siege engine can be made; at 8th level, a Gargantuan siege engine can be made. In addition, for each slot level above 4th, the spell creates another ten shots' worth of ammunition.": "Quando si lancia questo incantesimo utilizzando uno slot di 6° livello, è possibile creare un'armatura d'assedio enorme; all'8° livello, è possibile creare un'armatura d'assedio gargantuesca. Inoltre, per ogni livello di slot superiore al 4°, l'incantesimo crea altri dieci colpi di munizioni.",
	"You make a protective gesture toward your allies. Choose three creatures that you can see within range. Until the end of your next turn, the targets have resistance against bludgeoning, piercing, and slashing damage from weapon attacks. If a target moves farther than 30 feet from you, the effect ends for that creature.": "Fate un gesto di protezione verso i vostri alleati. Scegliete tre creature che potete vedere nel raggio d'azione. Fino alla fine del vostro prossimo turno, i bersagli hanno resistenza ai danni da percosse, perforazione e taglio degli attacchi con armi. Se un bersaglio si allontana di oltre 9 metri da voi, l'effetto per quella creatura termina.",
	"When you cast mass hobble mount, you make separate ranged spell attacks against up to six horses, wolves, or other four-legged or two-legged beasts being ridden as mounts within 60 feet of you. The targets can be different types of beasts and can have different numbers of legs. Each beast hit by your spell is disabled so that it can't move at its normal speed without incurring injury. An affected creature that moves more than half its base speed in a turn takes {@damage 4d6} bludgeoning damage.": "Quando si lancia paralizzare in massa una cavalcatura, si effettuano attacchi a distanza separati contro un massimo di sei cavalli, lupi o altre bestie a quattro o due zampe che vengono cavalcate entro 60 piedi da noi. I bersagli possono essere diversi tipi di bestie e possono avere un numero diverso di zampe. Ogni bestia colpita dall'incantesimo viene disattivata in modo da non potersi muovere alla sua velocità normale senza subire lesioni. Una creatura colpita che si muove a più della metà della sua velocità base in un turno subisce {@damage 4d6} danni da percosse.",
	"You call upon night to arrive ahead of schedule. With a sharp word, you create a 60-foot-diameter cylinder of night centered on a point within range. The area inside the cylinder is normal darkness, heavily obscuring sight. Creatures inside the darkened cylinder can see illuminated areas outside the cylinder normally. The darkness stretches up into the sky for 100 feet or until it reaches an obstruction, such as a ceiling.": "Invocate la notte perché arrivi prima del previsto. Con una parola decisa, si crea un cilindro di notte di 60 piedi di diametro centrato su un punto a portata di mano. L'area all'interno del cilindro è caratterizzata da un'oscurità normale, che oscura pesantemente la vista. Le creature all'interno del cilindro oscurato possono vedere normalmente le aree illuminate al di fuori del cilindro. L'oscurità si estende verso il cielo per 30 metri o finché non raggiunge un ostacolo, come un soffitto.",
	"This spell targets one enemy, who must make a Wisdom saving throw. If it fails, you gain an illusory ally that appears to make melee attacks against the targeted enemy. Your allies get advantage on melee attacks against the target thanks to the distracting effect of the illusion. An affected target repeats the saving throw at the end of each of its turns, ending the effect on a success.": "Questo incantesimo prende di mira un nemico, che deve effettuare un tiro salvezza di Saggezza. Se fallisce, si ottiene un alleato illusorio che sembra effettuare attacchi in mischia contro il nemico bersagliato. I vostri alleati ottengono un vantaggio negli attacchi in mischia contro il bersaglio grazie all'effetto di distrazione dell'illusione. Un bersaglio colpito ripete il tiro salvezza alla fine di ogni suo turno, terminando l'effetto in caso di successo.",
	"When you cast this spell using a spell slot of 4th level or higher, the spell targets one additional enemy for each slot level above 3rd.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 4° livello o superiore, l'incantesimo colpisce un nemico aggiuntivo per ogni livello di slot superiore al 3°.",
	"Drawing back an imaginary bowstring, you summon forth dozens of glowing green arrows that shower onto your enemies. All creatures in a 20-footsquare within range take {@damage 3d8} poison damage and become poisoned; creatures that make a successful Constitution saving throw take half damage and are not poisoned.": "Tirando indietro una corda d'arco immaginaria, si evocano decine di frecce verdi incandescenti che piovono sui nemici. Tutte le creature nel raggio di 20 piedi subiscono {@damage 3d8} danni da veleno e vengono avvelenate; le creature che effettuano con successo un tiro salvezza per la Costituzione subiscono metà dei danni e non vengono avvelenate.",
	"You target up to three friendly creatures (one of which can be yourself) within 30 feet. Each target teleports to an unoccupied space of its choosing that it can see within 30 feet of itself.": "Si possono bersagliare fino a tre creature amiche (una delle quali può essere se stessi) entro 9 metri. Ogni bersaglio si teletrasporta in uno spazio non occupato a sua scelta che può vedere entro 9 metri da sé.",
	"When you cast this spell using a spell slot of 5th level or higher, the spell targets one additional friendly creature for each slot level above 4th.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 5° livello o superiore, l'incantesimo bersaglia una creatura amica aggiuntiva per ogni livello di slot superiore al 4°.",
	"You call upon morning to arrive ahead of schedule. With a sharp word, you create a 60-foot-diameter cylinder of light centered on a point within range. The area inside the cylinder is brightly lit. The light stretches up into the sky for 100 feet or until it reaches an obstruction, such as a ceiling.": "Invocate il mattino per arrivare prima del previsto. Con una parola decisa, create un cilindro di luce di 60 piedi di diametro centrato su un punto a portata di mano. L'area all'interno del cilindro è illuminata a giorno. La luce si estende nel cielo per 30 metri o finché non raggiunge un ostacolo, come un soffitto.",
	"You join your life force to that of up to five allies. Each target takes 5 necrotic damage that can't be reduced but can be healed normally, as they channel their energy into a pool of life essence containing the donated hit points. As an action, any creature who contributed to the pool of hit points can heal another creature by touching it and channeling hit points from the pool into the injured creature. The injured creature heals hit points equal to your spellcasting ability modifier, and the hit points remaining in the pool decrease by the same amount. This can be repeated until all the hit points in the pool are gone or the spell's duration expires.": "Unisci la tua forza vitale a quella di un massimo di cinque alleati. Ogni bersaglio subisce 5 danni necrotici che non possono essere ridotti ma possono essere curati normalmente, mentre incanalano la loro energia in una riserva di essenza vitale contenente i punti ferita donati. Come azione, ogni creatura che ha contribuito alla riserva di punti ferita può curare un'altra creatura toccandola e incanalando i punti ferita della riserva nella creatura ferita. La creatura ferita guarisce punti ferita pari al proprio modificatore di capacità incantatoria e i punti ferita rimanenti nella riserva diminuiscono della stessa quantità. Questa operazione può essere ripetuta fino a quando tutti i punti ferita della riserva sono esauriti o la durata dell'incantesimo scade.",
	"You urge your mount to greater speed. Until the beginning of your next turn, your mount can Dash or Disengage as a bonus action. This spell has no effect on a creature that you are not riding or that your GM deems is not a mount.": "Si sprona la propria cavalcatura a una maggiore velocità. Fino all'inizio del vostro prossimo turno, la vostra cavalcatura può sfrecciare o sganciarsi come azione bonus. Questo incantesimo non ha effetto su una creatura che non si sta cavalcando o che il GM ritiene non sia una cavalcatura.",
	"You initiate a shockwave centered at a point you designate within range. The shockwave explodes outward through a 30-foot-radius sphere. This does no damage directly, but every creature the shockwave passes through must make a Strength saving throw. Those that fail are pushed 30 feet and knocked prone; if they strike a solid obstruction, they also take {@damage 5d6} bludgeoning damage. Those that succeed on the save are pushed 15 feet and are not knocked prone; they take {@damage 2d6} bludgeoning damage if they strike an obstruction. The spell also emits a thunderous boom that can be heard within 400 feet.": "Si innesca un'onda d'urto centrata in un punto da voi indicato nel raggio d'azione. L'onda d'urto esplode verso l'esterno attraverso una sfera di 30 piedi di raggio. Non provoca danni diretti, ma ogni creatura attraversata dall'onda d'urto deve effettuare un tiro salvezza di Forza. Quelle che falliscono vengono spinte a 9 metri di distanza e sono prone; se colpiscono un ostacolo solido, subiscono anche {@damage 5d6} danni da percosse. Chi riesce nel tiro salvezza viene spinto di 9 metri e non viene spinto a terra; se colpisce un ostacolo, subisce {@damage 2d6} danni da percosse. L'incantesimo emette anche un boato che può essere udito entro un raggio di 400 piedi.",
	"With scooping gestures, you cause the ground to slowly sink into a trench 5 feet deep, 5 feet across, and 60 feet long. The trench forms slowly enough that enemies have no chance of falling into it. At Higher Levels. When you cast this spell using a spell slot of 3rd level or higher, the trench's width increases by 5 feet or the length by 30 feet for each slot level above 2nd. You can make a different choice (width or length) for each slot level above 2nd.": "Con i gesti della paletta, si fa sprofondare lentamente il terreno in una trincea profonda 5 piedi, larga 5 piedi e lunga 60 piedi. La fossa si forma abbastanza lentamente da impedire ai nemici di caderci dentro. Ai livelli superiori. Quando si lancia questo incantesimo utilizzando uno slot di 3° livello o superiore, la larghezza della fossa aumenta di 5 piedi o la lunghezza di 30 piedi per ogni livello di slot superiore al 2°. Si può fare una scelta diversa (larghezza o lunghezza) per ogni livello di slot superiore al 2°.",
	"This spell creates a wall of swinging axes from the pile of miniature axes you provide when casting the spell. The wall fills a rectangle 10 feet wide, 10 feet high, and 20 feet long. The wall has a base speed of 50 feet, but it can't Dash. It can make up to four attacks per round on your turn, using your spell attack modifier to hit and with a reach of 10 feet. You direct the wall's movement and attacks as a bonus action. If you choose not to direct it, the wall continues executing the last command you gave it. The wall can't use reactions. Each successful attack does {@damage 4d6} slashing damage, and the damage is considered magical.": "Questo incantesimo crea un muro di asce oscillanti dalla pila di asce in miniatura fornita al momento del lancio dell'incantesimo. Il muro riempie un rettangolo largo 3 metri, alto 3 metri e lungo 6 metri. Il muro ha una velocità base di 15 metri, ma non può sfrecciare. Può sferrare fino a quattro attacchi per round durante il proprio turno, utilizzando il proprio modificatore di attacco per colpire e con una portata di 3 metri. Potete dirigere il movimento e gli attacchi del muro come azione bonus. Se si sceglie di non dirigerlo, il muro continua a eseguire l'ultimo comando impartito. Il muro non può usare reazioni. Ogni attacco riuscito infligge {@damage 4d6} danni da taglio e i danni sono considerati magici.",
	"The walking wall can be attacked. It has AC 12, 200 hit points, and is immune to necrotic, poison, psychic, and piercing damage. If reduced to 0 hit points or when the spell's duration ends, the wall disappears and the 100 miniature axes fall to the ground in a tidy heap.": "Il muro ambulante può essere attaccato. Ha CA 12, 200 punti ferita ed è immune ai danni necrotici, velenosi, psichici e perforanti. Se ridotto a 0 punti ferita o al termine della durata dell'incantesimo, il muro scompare e le 100 asce in miniatura cadono a terra in un mucchio ordinato.",
	"You sense danger before it happens and call out a warning to an ally. One creature you can see and that can hear you gets advantage on an initiative check made before your next turn.": "Avvertite il pericolo prima che si verifichi e lanciate un avvertimento a un alleato. Una creatura che puoi vedere e che può sentirti ottiene un vantaggio su un test di iniziativa effettuato prima del tuo prossimo turno.",
	"By blowing a pinch of confetti from your cupped hand, you create a burst of air that can tear weapons out of the hands of your enemies. Each enemy within 20 feet of the point you target must make a successful Strength saving throw or drop everything held in their hands. The objects land 10 feet away from the creatures who dropped them, in a random direction.": "Soffiando un pizzico di coriandoli dalla mano a coppa, si crea una raffica d'aria che può strappare le armi dalle mani dei nemici. Ogni nemico che si trova entro 6 metri dal punto in cui si trova il bersaglio deve effettuare con successo un tiro salvezza di Forza o far cadere tutto ciò che ha in mano. Gli oggetti atterrano a 6 metri di distanza dalle creature che li hanno fatti cadere, in una direzione casuale."
}