{
	"You evoke a fiery blade in your free hand for the duration. This magic sword lasts until the spell ends, and it counts as a simple melee weapon with which you are proficient. The sword has the approximate size, shape and value of a longsword and it lasts for the duration. The sword deals {@damage 2d6} fire damage on a hit and uses your spellcasting ability for its attack and damage rolls.": "Si evoca una lama infuocata nella mano libera per la durata dell'incantesimo. Questa spada magica dura fino alla fine dell'incantesimo e conta come arma da mischia semplice con cui si è abili. La spada ha le dimensioni, la forma e il valore approssimativo di una spada lunga e dura per tutta la durata. La spada infligge {@damage 2d6} danni da fuoco quando viene colpita e utilizza la capacità di incantesimo per i tiri di attacco e di danno.",
	"If you let go of the blade, it disappears, but you can evoke the blade again as a bonus action until the duration expires.": "Se si lascia andare la lama, questa scompare, ma è possibile evocarla nuovamente come azione bonus fino alla scadenza della durata.",
	"The flaming blade sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "La lama infuocata diffonde luce brillante in un raggio di 3 metri e luce fioca per altri 3 metri.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d6} for every two slot levels above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 4° livello o superiore, i danni aumentano del {@dice 1d6} per ogni due livelli di slot superiori al 2°.",
	"Flames wreathe one creature you can see within range. The target must make a Dexterity saving throw. The target takes {@damage 10d6} fire damage on a failed save or half as much on a successful one. On a failed save, the target also burns for the spell's duration. The burning target sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "Le fiamme avvolgono una creatura visibile nel raggio d'azione. Il bersaglio deve effettuare un tiro salvezza di Destrezza. Il bersaglio subisce {@damage 10d6} danni da fuoco in caso di tiro salvezza fallito o la metà in caso di tiro salvezza riuscito. Se il tiro salvezza fallisce, il bersaglio brucia per tutta la durata dell'incantesimo. Il bersaglio in fiamme emette una luce intensa nel raggio di 9 metri e una luce fioca per altri 9 metri.",
	"Until the spell ends, you can use a bonus action on each subsequent turn to force the target to repeat the saving throw. It takes {@damage 4d6} fire damage on a failed save, or half as much on a successful one. These flames can't be extinguished by nonmagical means.": "Fino al termine dell'incantesimo, è possibile utilizzare un'azione bonus a ogni turno successivo per costringere il bersaglio a ripetere il tiro salvezza. Subisce {@damage 4d6} danni da fuoco in caso di tiro salvezza fallito, o la metà in caso di tiro salvezza riuscito. Queste fiamme non possono essere spente con mezzi non magici.",
	"If damage from this spell kills a creature, the creature is turned to ash.": "Se il danno di questo incantesimo uccide una creatura, questa viene trasformata in cenere.",
	"You play a musical note that causes unpleasant bowel movements to its listeners. All other creatures within 30 feet of you must make a Constitution saving throw. On a failure, a creature takes {@damage 3d6} poison damage, becomes {@condition poisoned} until the end of their next turn, and shits their pants. On a successful save, a creature takes half as much damage, does not become {@condition poisoned}, and doesn't shit their pants.": "Si suona una nota musicale che provoca spiacevoli movimenti intestinali a chi la ascolta. Tutte le altre creature entro 9 piedi da te devono effettuare un tiro salvezza di Costituzione. Se fallisce, la creatura subisce {@damage 3d6} danni da veleno, diventa {@condition poisoned} fino alla fine del suo prossimo turno e se la fa addosso. Con un tiro salvezza riuscito, la creatura subisce la metà dei danni, non diventa {@condition poisoned} e non se la fa addosso.",
	"A {@condition deafened} creature automatically succeeds on their saving throw, and a creature is immune to this spell if if its anatomy does not feature a digestive system.": "Una creatura {@condition deafened} riesce automaticamente nel suo tiro salvezza, e una creatura è immune a questo incantesimo se la sua anatomia non presenta un sistema digestivo.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d6} for each slot level above 1st.": "Quando si lancia questo incantesimo utilizzando uno slot di 2° livello o superiore, i danni aumentano del {@dice 1d6} per ogni livello di slot superiore al 1°.",
	"You gather an intense concentration of lightning onto your hand. As part of the spell, you can use any remaining movement this turn to charge at a creature in a straight line. Additionally, your movement speed is increased by 30 feet until the end of this turn.": "Si raccoglie un'intensa concentrazione di fulmini sulla mano. Come parte dell'incantesimo, si può usare il movimento rimanente di questo turno per caricare una creatura in linea retta. Inoltre, la velocità di movimento aumenta di 9 metri fino alla fine del turno.",
	"Make a melee spell attack against a creature within range. On a hit, the target takes {@damage 2d10} lightning damage. The target also takes an additional {@damage 1d6} piercing damage for every 10 feet that you moved as part of this spell, up to a maximum of {@dice 3d6}.": "Effettua un attacco di incantesimi in mischia contro una creatura nel raggio d'azione. Se viene colpito, il bersaglio subisce {@damage 2d10} danni da fulmine. Il bersaglio subisce inoltre un ulteriore {@damage 1d6} danno da perforazione per ogni 3 metri di distanza da cui ci si è mossi nell'ambito di questo incantesimo, fino a un massimo di {@dice 3d6}.",
	"When you cast this spell using a spell slot of 3rd level or higher, the lightning damage increases by {@dice 1d10} for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot di 3° livello o superiore, i danni da fulmine aumentano del {@dice 1d10} per ogni livello di slot superiore al 2°.",
	"Illusory threads appear from your joints, puppeteering your body to move beyond its physical limits. Until the spell ends, you gain the following benefits:": "Dalle giunture spuntano dei fili illusori che fanno muovere il corpo oltre i suoi limiti fisici. Finché l'incantesimo non termina, si ottengono i seguenti benefici:",
	"When you hit a target with a melee weapon attack, that target takes extra damage equal to your spellcasting ability modifier (minimum of 1).": "Quando si colpisce un bersaglio con un attacco con arma da mischia, quel bersaglio subisce danni extra pari al proprio modificatore di capacità incantatoria (minimo 1).",
	"You gain resistance to bludgeoning, piercing, and slashing damage.": "Si acquisisce resistenza ai danni da percosse, perforazione e taglio.",
	"You have advantage on Strength and Dexterity saving throws.": "Si ha vantaggio nei tiri salvezza di Forza e Destrezza.",
	"You have advantage on all ability checks and saving throws to avoid being {@condition stunned}, {@condition paralyzed}, {@condition restrained}, {@condition grappled}, and moved against your will; and magic can't put you to sleep.": "Si ha vantaggio su tutte le prove di abilità e sui tiri salvezza per evitare di essere {@condition stunned}, {@condition paralyzed}, {@condition restrained}, {@condition grappled} e spostati contro la propria volontà; e la magia non può addormentare.",
	"If you drop you to 0 hit points but don't die outright, you can make a DC 10 Saving throw with your spellcasting ability. If you succeed, you drop to 1 hit point instead. Each time that you use this ability after the first, the DC increases by 5, resetting to 10 when the spell ends. When you take damage in this way, you make this saving throw before you make your Constitution saving throw to maintain concentration.": "Se si scende a 0 punti ferita ma non si muore del tutto, si può effettuare un tiro salvezza a CC 10 con la propria abilità di incantatore. Se si riesce, si scende a 1 punto ferita. Ogni volta che si usa questa capacità dopo la prima, la DC aumenta di 5, per poi tornare a 10 al termine dell'incantesimo. Quando si subiscono danni in questo modo, si effettua questo tiro salvezza prima di effettuare il tiro salvezza di Costituzione per mantenere la concentrazione.",
	"Immediately after the spell ends, you must succeed on a DC 15 Constitution saving throw or suffer one level of {@condition exhaustion}, and your hit point maximum is reduced by 12. This reduction lasts until you finish a long rest. If this effect reduces your hit point maximum to 0, you die.": "Subito dopo la fine dell'incantesimo, si deve riuscire a superare un tiro salvezza di Costituzione a DC 15 o subire un livello di {@condition exhaustion} e i propri punti ferita massimi sono ridotti di 12. Questo dura finché non si termina il riposo lungo. Questa riduzione dura fino al termine di un riposo lungo. Se questo effetto riduce il massimo dei punti ferita a 0, si muore.",
	"You unleash a razor sharp blast of wind forming a line 60 feet long and 15 feet wide in a direction you choose. Each creature in the area must make a Dexterity saving throw. A creature takes {@damage 10d6} slashing damage on a failed save and half as much on a successful one.": "Scatenate una raffica di vento affilata come un rasoio che forma una linea lunga 60 piedi e larga 15 piedi in una direzione a vostra scelta. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza. Una creatura subisce {@damage 10d6} danni da taglio in caso di tiro salvezza fallito e la metà in caso di tiro salvezza riuscito.",
	"When you cast this spell using a spell slot of 6th level or higher, the damage increases by {@dice 1d6} for each slot level above 5th.": "Quando si lancia questo incantesimo utilizzando uno slot di 6° livello o superiore, i danni aumentano del {@dice 1d6} per ogni livello di slot superiore al 5°.",
	"You release an intense concentration of heat and explosive power from your hand. Make a melee spell attack against a creature within your reach. On a hit, the target takes {@damage 8d6} fire damage.": "Dalla mano si sprigiona un'intensa concentrazione di calore e potere esplosivo. Effettuate un attacco di incantesimo in mischia contro una creatura alla vostra portata. Se viene colpito, il bersaglio subisce {@damage 8d6} danni da fuoco.",
	"If you hit, a destructive blast of concussive force explodes from your blow. All creatures within a 20-foot cube originating from your target must make a Constitution saving throw. On a failed save, a creature takes {@damage 2d10} force damage, and is pushed 10 feet away from you. On a successful save, a creature takes half as much damage and isn't pushed.": "Se si colpisce, un'esplosione distruttiva di forza concussiva esplode dal colpo. Tutte le creature entro un cubo di 6 metri dal bersaglio devono effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, una creatura subisce {@damage 2d10} danni da forza e viene spinta a 3 metri di distanza da voi. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non viene spinta.",
	"When you cast this spell using a spell slot of 4th level or higher, the fire damage increases by {@dice 1d6} and the size of the cube increases by 5 feet for every slot level above 3rd.": "Quando si lancia questo incantesimo utilizzando uno slot di 4° livello o superiore, i danni da fuoco aumentano del {@dice 1d6} e la dimensione del cubo aumenta di 5 piedi per ogni livello di slot superiore al 3°.",
	"You release the weapon used in the spell's casting and make a ranged spell attack against a target within 150 feet of you. You can control the trajectory of the weapon's flight, allowing you to ignore half, three-quarters, and full cover as long as you are aware of the target's location.": "Si rilascia l'arma utilizzata per il lancio dell'incantesimo e si effettua un attacco a distanza contro un bersaglio entro 150 piedi di distanza. Si può controllare la traiettoria del volo dell'arma, consentendo di ignorare metà, tre quarti e tutta la copertura, purché si conosca la posizione del bersaglio.",
	"On a hit, the target takes {@dice 1d8} of the weapon's damage type.": "Se viene colpito, il bersaglio subisce {@dice 1d8} del tipo di danno dell'arma.",
	"The spell's damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level ({@dice 3d8}), and 17th level ({@dice 4d8}).": "I danni dell'incantesimo aumentano del {@dice 1d8} al 5° livello ({@dice 2d8}), all'11° livello ({@dice 3d8}) e al 17° livello ({@dice 4d8})."
}