{
	"A common complaint about recent D&D is the gulf of power and utility that opens up between the warrior and the mage. While the wizard, cleric, and druid learn world-altering spells, the fighter swings his sword a few more times. Moreover, the metanalysis of weapon combat is largely solved, to the detriment of most of the weapon list. The tools in this document attempt to provide warriors with meaningful choices, options, and incentives to take actions other than 'I attack with the weapon I chose at level 1.'": "Una lamentela comune sul recente D&D è l'abisso di potere e utilità che si apre tra il guerriero e il mago. Mentre il mago, il chierico e il druido imparano incantesimi che cambiano il mondo, il combattente brandisce la spada qualche volta in più. Inoltre, la metanalisi del combattimento con le armi è in gran parte risolta, a scapito della maggior parte dell'elenco delle armi. Gli strumenti di questo documento cercano di fornire ai guerrieri scelte, opzioni e incentivi significativi per compiere azioni diverse da \"attacco con l'arma che ho scelto al livello 1\".",
	"This is primarily a 'gamist' document, so while flavor is considered, it does not claim to fix combat to some imagined realistic or historical standard, or expand the weapon list for its own sake. This work attempts to adhere to 5E conventions: only as few modifiers and rolls as necessary to the mechanics. Each set of rules is presented ala carte, so a DM may wish to allow only some of these pages or powers; a checklist is provided separately for that purpose": "Questo è principalmente un documento \"gamista\", quindi, pur tenendo conto del sapore, non pretende di fissare il combattimento a qualche standard realistico o storico immaginato, né di espandere l'elenco delle armi per il proprio interesse. Questo lavoro cerca di aderire alle convenzioni della 5E: solo il minor numero di modificatori e di tiri necessari alle meccaniche. Ciascuna serie di regole è presentata ala carte, quindi un DM potrebbe voler autorizzare solo alcune di queste pagine o poteri; a tale scopo viene fornita separatamente una lista di controllo.",
	"The vanilla weapon list has duplication and weapons with no mechanical value. The revised weapons table attempts to make any weapon an interesting choice for a warrior, balanced by weapon damage dice, properties, and available weapon techniques. These weapon techniques improve weaker weapons, take advantage of circumstances, or impose effects rather than increasing the damage ceiling.": "La lista delle armi vanilla presenta doppioni e armi prive di valore meccanico. La tabella delle armi riveduta cerca di rendere qualsiasi arma una scelta interessante per un guerriero, bilanciata dai dadi danno dell'arma, dalle proprietà e dalle tecniche d'arma disponibili. Queste tecniche migliorano le armi più deboli, sfruttano le circostanze o impongono effetti piuttosto che aumentare il tetto dei danni.",
	"Actions beyond basic {@action attack|PHB|attacks} and {@action grapple|PHB|grapples} are often locked behind feats, making builds inflexible and competing with ability score improvements. The Combat Actions section moots certain feats (such as {@feat Charger} and {@feat Grappler}) with situational actions, codifies DMG object damage guidelines for combat, and adds more ways for PCs to interact with their enemies and environment.": "Le azioni che vanno oltre il {@action attack|PHB|attacks} e il {@action grapple|PHB|grapples} di base sono spesso bloccate dietro le imprese, rendendo le build poco flessibili e in competizione con i miglioramenti del punteggio di abilità. La sezione Azioni di combattimento elimina alcune imprese (come {@feat Charger} e {@feat Grappler}) con azioni situazionali, codifica le linee guida della DMG sui danni da oggetto per il combattimento e aggiunge più modi per i PC di interagire con i nemici e l'ambiente.",
	"An innovation in the 3E Tome of Battle, stances provide martial characters with passive bonuses during combat. Combat Stances replace 5E's Fighting Style feature with dynamic stances inspired by Unearthed Arcana and the Book of Nine Swords. Instead of one choice near character creation, a PC makes strategic and tactical choices during level-ups and rounds of combat.": "Un'innovazione del Tome of Battle della 3E, le stance forniscono ai personaggi marziali dei bonus passivi durante il combattimento. Le Stanze di Combattimento sostituiscono lo Stile di Combattimento della 5E con stance dinamiche ispirate a Unearthed Arcana e al Libro delle Nove Spade. Invece di un'unica scelta alla creazione del personaggio, un PC effettua scelte strategiche e tattiche durante i livelli e i round di combattimento.",
	"The final section vastly expands maneuvers, with specializations - Cut-Throat, Mystic Knight, Savage, or Warlord - that represent approaches to battlefield superiority alongside a standard maneuver group. Like warlock invocations, some maneuvers have level requirements and are correspondingly more powerful. These rules also include optional features to gain limited access to these powers in exchange for their lesser class bonuses: a fighter, paladin or ranger can replace a stance, a rogue can sacrifice some sneak attack damage to add on-hit effects, and a barbarian can reduce his critical damage bonus. At higher levels, monks learn to perform maneuvers using martial arts and ki.": "La sezione finale espande notevolmente le manovre, con specializzazioni - Tagliagole, Cavaliere mistico, Selvaggio o Signore della guerra - che rappresentano approcci alla superiorità sul campo di battaglia accanto a un gruppo di manovre standard. Come le invocazioni dello stregone, alcune manovre hanno requisiti di livello e sono di conseguenza più potenti. Queste regole includono anche caratteristiche opzionali per ottenere un accesso limitato a questi poteri in cambio dei loro bonus di classe minori: un combattente, un paladino o un ranger possono sostituire una stance, un ladro può sacrificare alcuni danni da attacco furtivo per aggiungere effetti on-hit e un barbaro può ridurre il suo bonus ai danni critici. Ai livelli più alti, i monaci imparano a eseguire manovre utilizzando le arti marziali e il ki.",
	"Weapons Table": "Tabella delle armi",
	"Revised Weapons Table": "Tabella delle armi riveduta",
	"Martial Weapons Proficiency": "Abilità nelle armi marziali",
	"Martial Weapons Proficiency, +1 Weapon Technique": "Abilità nelle armi marziali, +1 Tecnica d'Arma",
	"Fighting Style": "Stile di combattimento",
	"Combat Stance (+2 Stances)": "Posizione di combattimento (+2 posizioni)",
	"Extra Attack (2, 3)": "Attacco extra (2, 3)",
	"Extra Attack (2, 3), +1 Combat Stance (if applicable)": "Attacco extra (2, 3), +1 Posizione di combattimento (se applicabile)",
	"Ability Score Improvement": "Miglioramento del punteggio di abilità",
	"Ability Score Improvement, +1 Weapon Technique (if applicable)": "Miglioramento del Punteggio di Abilità, +1 Tecnica d'Arma (se applicabile)",
	"Additional Fighting Style": "Stile di combattimento aggiuntivo",
	"Hybrid Stance": "Posizione ibrida",
	"Fighting Initiate, Weapon Master": "Iniziato al combattimento, Maestro d'armi",
	"Fighting Initiate (Revised)": "Iniziato al combattimento (rivisto)",
	"Combat Superiority": "Superiorità di combattimento",
	"Combat Superiority (Revised)": "Superiorità di combattimento (rivisto)",
	"Martial Adept Feat": "Talento di Adepto Marziale",
	"Superior Technique": "Tecnica superiore",
	"New Optional Features": "Nuove funzioni opzionali",
	"Ki-Fueled Superiority, Roguish Superiority, Raging Superiority": "Superiorità alimentata dal Ki, Superiorità rocambolesca, Superiorità furiosa",
	"Weapons with modified properties are denoted with an asterisk (*). New weapons are {@i italicized}.": "Le armi con proprietà modificate sono indicate con un asterisco (*). Le nuove armi sono {@i italicized}.",
	"Improvised": "Improvvisato",
	"New and weapons with modified properties are italicized.": "Le armi nuove e quelle con proprietà modificate sono in corsivo.",
	"Simple Melee": "Mischia semplice",
	"{@dice 1d4} bludgeoning": "{@dice 1d4} randellate",
	"{@i Brutal}, light": "{@i Brutal}, luce",
	"{@dice 1d4} piercing": "{@dice 1d4} piercing",
	"{@i Bandoleer}, {@i covert}, finesse, light, thrown (20/60), {@i reserve}": "{@i Bandoleer}, {@i covert}, finezza, luce, lancio (20/60), {@i reserve}",
	"{@dice 1d8} bludgeoning": "{@dice 1d8} randellate",
	"{@i Brutal}, heavy, two-handed": "{@i Brutal}, pesante, a due mani",
	"{@dice 1d6} slashing": "{@dice 1d6} taglio",
	"{@i Bandoleer}, light, thrown (20/60)": "{@i Bandoleer}, luce, lancio (20/60)",
	"{@dice 1d6} piercing": "{@dice 1d6} piercing",
	"Thrown (30/120)": "Lancio (30/120)",
	"Light, thrown (20/60), {@i siege}": "Luce, lancio (20/60), {@i siege}",
	"{@dice 1d6} bludgeoning": "{@dice 1d6} randellate",
	"{@i {@dice 2d4} piercing}": "{@i {@dice 2d4} piercing}",
	"{@i Heavy}, reach, two-handed": "{@i Heavy}, allungo, a due mani",
	"Versatile ({@dice 1d8})": "Versatile ({@dice 1d8})",
	"{@dice 1d4} slashing": "{@dice 1d4} taglio",
	"{@i Brutal}, {@i finesse}, light, {@i reserve}": "{@i Brutal}, {@i finesse}, luce, {@i reserve}",
	"{@item Spear|marpro} (Short Spear)": "{@item Spear|marpro} (Lancia corta)",
	"Thrown (20/60), versatile ({@dice 1d8})": "Lancio (20/60), versatile ({@dice 1d8})",
	"{@i Entrapping}, finesse, reach": "{@i Entrapping}, finezza, portata",
	"Simple Ranged": "A distanza semplice",
	"{@i {@dice 1d4} piercing}": "{@i {@dice 1d4} piercing}",
	"Ammunition, {@i covert}, loading, ranged (25/100)": "Munizioni, {@i covert}, caricamento, a distanza (25/100)",
	"{@dice 1d8} piercing": "{@dice 1d8} piercing",
	"Ammunition, loading, ranged (80/320) two-handed": "Munizioni, caricamento, a distanza (80/320) a due mani",
	"{@i Covert}, light, thrown (20/60), {@i bandoleer, reserve}": "{@i Covert}, luce, lancio (20/60), {@i bandoleer, reserve}",
	"Ammunition, ranged (80/320), two-handed": "Munizioni, a distanza (80/320), a due mani",
	"Ammunition, {@i brutal}, ranged (30/120)": "Munizioni, {@i brutal}, a distanza (30/120)",
	"Martial Melee": "Mischia marziale",
	"{@i {@dice 2d4} slashing}": "{@i {@dice 2d4} taglio}",
	"Versatile ({@dice 1d10})": "Versatile ({@dice 1d10})",
	"{@i {@dice 1d4} bludgeoning}": "{@i {@dice 1d4} randellate}",
	"{@i {@dice 2d4} bludgeoning}": "{@i {@dice 2d4} randellate}",
	"{@item Halberd|marpro} (Polearm)": "{@item Halberd|marpro} (Polearm)",
	"{@dice 1d10} slashing": "{@dice 1d10} taglio",
	"{@i Bladed}, heavy, reach, two-handed": "{@i Bladed}, pesante, a portata di mano, a due mani",
	"{@s Heavy}, reach, two-handed": "{@s Heavy}, allungo, a due mani",
	"{@dice 1d12} slashing": "{@dice 1d12} taglio",
	"{@dice 2d6} slashing": "{@dice 2d6} taglio",
	"{@i Bladed}, heavy, two-handed": "{@i Bladed}, pesante, a due mani",
	"{@dice 1d12} piercing": "{@dice 1d12} piercing",
	"{@i Heavy}, reach, special": "{@i Heavy}, portata, speciale",
	"{@dice 1d8} slashing": "{@dice 1d8} taglio",
	"{@i Bladed}, versatile ({@dice 1d10})": "{@i Bladed}, versatile ({@dice 1d10})",
	"{@dice 2d6} bludgeoning": "{@dice 2d6} randellate",
	"Heavy, two-handed, {@i siege}": "Pesante, a due mani, {@i siege}",
	"Finesse": "Finezza",
	"{@i {@dice 1d6} slashing}": "{@i {@dice 1d6} taglio}",
	"{@i {@dice 1d8} slashing}": "{@i {@dice 1d8} taglio}",
	"Finesse, {@s light}": "Finezza, {@s light}",
	"Finesse, light, {@i reserve}": "Finezza, leggera, {@i reserve}",
	"{@item Trident|marpro} (Long Spear)": "{@item Trident|marpro} (Lancia lunga)",
	"{@i Entrapping}, {@s Thrown}, versatile ({@dice 1d10})": "{@i Entrapping}, {@s Thrown}, versatile ({@dice 1d10})",
	"{@i Siege}, versatile ({@dice 1d10})": "{@i Siege}, versatile ({@dice 1d10})",
	"Heavy, siege": "Pesante, assedio",
	"Martial Ranged": "Marziale a distanza",
	"Ammunition, loading, ranged (30/120)": "Munizioni, caricamento, a distanza (30/120)",
	"{@dice 1d10} piercing": "{@dice 1d10} piercing",
	"Ammunition, heavy, loading, ranged (100/400), two-handed": "Munizioni, pesanti, a caricamento, a distanza (100/400), a due mani",
	"{@i {@dice 2d6} piercing}": "{@i {@dice 2d6} piercing}",
	"Ammunition, heavy, ranged (150/600), two-handed": "Munizioni, pesanti, a distanza (150/600), a due mani",
	"{@i Entrapping}, special, thrown (range 5/15)": "{@i Entrapping}, speciale, lancio (portata 5/15)",
	"You can draw this weapon from an appropriate container or case as part of making a thrown weapon attack with it.": "Si può estrarre quest'arma da un contenitore o da una custodia appropriata quando si effettua un attacco con un'arma da lancio.",
	"On a critical hit, this weapon adds 1d4 to the damage roll in addition to doubling the damage dice.": "In caso di colpo critico, quest'arma aggiunge 1d4 al tiro per i danni, oltre a raddoppiare i dadi di danno.",
	"The damage type of this weapon is piercing or slashing (your choice).": "Il tipo di danno di quest'arma è perforante o fendente (a scelta).",
	"When you make a {@classFeature sneak attack|Rogue||1} with this weapon, your sneak attack dice become d8s instead of d6s. If you are hidden, a missed ranged attack does not reveal your location.": "Quando si effettua un {@classFeature sneak attack|Rogue||1} con quest'arma, i dadi di attacco furtivo diventano d8 invece che d6. Se si è nascosti, un attacco a distanza mancato non rivela la propria posizione.",
	"When you want to catch and restrain a weapon in combat, you can use the {@action Attack} action to make a special melee attack, an entrapment attempt with this weapon. If you have multiple attacks as part of the {@action Attack} action, this replaces one of them. The target of your entrapment must be within the reach of your weapon and wielding a melee or ranged weapon.": "Quando si vuole catturare e trattenere un'arma in combattimento, si può usare l'azione {@action Attack} per effettuare un attacco speciale in mischia, un tentativo di intrappolamento con quest'arma. Se si hanno più attacchi come parte dell'azione {@action Attack}, questo sostituisce uno di essi. Il bersaglio dell'intrappolamento deve essere alla portata della sua arma e brandire un'arma da mischia o a distanza.",
	"Make a Dexterity ({@skill Sleight of Hand}) check contested by the target's Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) (its choice). A creature wielding a weapon in two hands has advantage on this check, and a creature larger than you automatically wins. If you win, the target can't make attacks with the entrapped weapon until the entrapment ends.": "Effettuare una prova di Destrezza ({@skill Sleight of Hand}) contestata dalla Forza ({@skill Athletics}) o dalla Destrezza ({@skill Acrobatics}) del bersaglio (a sua scelta). Una creatura che brandisce un'arma a due mani è avvantaggiata in questa prova, e una creatura più grande di voi vince automaticamente. Se si vince, il bersaglio non può effettuare attacchi con l'arma intrappolata finché l'intrappolamento non termina.",
	"You can't move out of your weapon's range, make an attack with the entrapping weapon, or drop your own weapon without releasing the entrapped weapon, which you can do at any time. If the target moves or is moved outside your weapon's reach, the entrapment ends and you can use your reaction to attempt to {@action Disarm|marpro} it (pg. 5) with advantage on your attack roll to do so.": "Non ci si può muovere dalla portata dell'arma, né effettuare un attacco con l'arma intrappolante, né gettare la propria arma senza rilasciare l'arma intrappolata, cosa che si può fare in qualsiasi momento. Se il bersaglio si muove o viene spostato al di fuori della portata dell'arma, l'intrappolamento termina e si può usare la reazione per tentare di {@action Disarm|marpro} liberarlo (pag. 5) con vantaggio sul tiro per colpire.",
	"A creature can use its action to attempt to free its entrapped weapon by making a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check contested by your Dexterity ({@skill Sleight of Hand}).": "Una creatura può usare la sua azione per tentare di liberare l'arma intrappolata effettuando una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) contestata dalla propria Destrezza ({@skill Sleight of Hand}).",
	"A heavy weapon's size or mass make it difficult to use without counterbalancing weight. Small and Tiny creatures have disadvantage on attack rolls with heavy weapons as if using a weapon sized for a larger attacker {@book (DMG pg. 278)|DMG|9|Creating a Monster}. Small and Tiny creatures may craft versions of these weapons that are more suited to them, with the size of all damage dice reduced by 2 (e.g. 1d10 becomes 1d8, 2d6 becomes 2d4, etc.).": "Le dimensioni o la massa di un'arma pesante la rendono difficile da usare senza un peso di compensazione. Le creature Piccole e Minuscole hanno svantaggio sui tiri di attacco con le armi pesanti come se usassero un'arma dimensionata per un attaccante più grande {@book (DMG pg. 278)|DMG|9|Creating a Monster}. Le creature Piccole e Minuscole possono creare versioni di queste armi più adatte a loro, con la dimensione di tutti i dadi danno ridotta di 2 (ad esempio, 1d10 diventa 1d8, 2d6 diventa 2d4, ecc.).",
	"Attacking with this weapon while {@condition prone} or {@condition restrained} does not impose disadvantage on the attack roll.": "Attaccare con quest'arma mentre {@condition prone} o {@condition restrained} non impone svantaggio sul tiro di attacco.",
	"This weapon deals double damage to structures and objects.": "Quest'arma infligge danni doppi a strutture e oggetti.",
	"This section is intended to provide rules for characters to access conditions and effects that are otherwise only adjudicated by DM rulings, such as restraining a spellcaster or executing a prisoner. Some of these actions are intended to replace weaker combat feats or features, such as {@feat Charger}, {@feat Grappler}, or Berserker's {@subclassFeature Intimidating Presence|Barbarian||Berserker||10}. Others are alternatives to actions that become less attractive to martial characters with multiple attacks.": "Questa sezione ha lo scopo di fornire ai personaggi le regole per accedere a condizioni ed effetti che altrimenti sono regolati solo dalle decisioni del DM, come trattenere un incantatore o giustiziare un prigioniero. Alcune di queste azioni sono destinate a sostituire le imprese o le caratteristiche di combattimento più deboli, come {@feat Charger}, {@feat Grappler} o Berserker {@subclassFeature Intimidating Presence|Barbarian||Berserker||10}. Altre sono alternative alle azioni che diventano meno attraenti per i personaggi marziali con attacchi multipli.",
	"Some actions in this section utilize hit dice as a resource (marked with an asterisk), and a DM may want to disallow them; these powerful actions may grant excessive resources to a party that has fewer encounters and short rests per day.": "Alcune azioni di questa sezione utilizzano i dadi ferita come risorsa (contrassegnati da un asterisco) e il DM potrebbe decidere di non consentirle; queste azioni potenti potrebbero garantire risorse eccessive a un gruppo che ha meno incontri e riposi brevi al giorno.",
	"When a class or feature grants you general proficiency with martial weapons, or you choose the {@classFeature Pact Boon|Warlock||3||Pact of the Blade}, {@subclassFeature Way of the Kensei|Monk||Kensei|XGE|3||Path of the Kensei}, or the {@subclassFeature Swashbuckler|Rogue||Swashbuckler|XGE|3} Archetype, you can choose to learn one technique that takes advantage of the properties of a weapon or family of weapons, as given on the table below. You learn one additional weapon technique of your choice each time you gain an Ability Score Improvement, or for each you have previously received.": "Quando una classe o una caratteristica concede una competenza generale con le armi marziali o si sceglie l'Archetipo {@classFeature Pact Boon|Warlock||3||Pact of the Blade}, {@subclassFeature Way of the Kensei|Monk||Kensei|XGE|3||Path of the Kensei} o {@subclassFeature Swashbuckler|Rogue||Swashbuckler|XGE|3}, si può scegliere di apprendere una tecnica che sfrutta le proprietà di un'arma o di una famiglia di armi, come indicato nella tabella seguente. Si apprende una tecnica d'arma aggiuntiva a scelta ogni volta che si ottiene un Miglioramento del Punteggio di Abilità, o per ogni tecnica ricevuta in precedenza.",
	"At your DM's discretion, you can learn a new technique by spending a number of downtime days equal to 10 minus your Intelligence modifier training with an appropriate expert.": "A discrezione del vostro DM, potete imparare una nuova tecnica trascorrendo un numero di giorni di inattività pari a 10 meno il vostro modificatore di Intelligenza addestrandovi con un esperto appropriato.",
	"When a technique requires a saving throw, the DC is 8 + your weapon attack bonus. A technique can only be used while wielding a weapon in its list, and you must use the technique with a weapon in its list, unless otherwise noted. When a technique deals damage to a creature, you can add any appropriate bonus from your weapon or class features to the damage roll, such as a barbarian's {@classFeature rage|Barbarian||1} bonus or a {@item flame tongue}'s fire damage, but not an effect that triggers on a hit, such as {@classFeature sneak attack|Rogue||1} or {@classFeature divine smite|Paladin||2}.": "Quando una tecnica richiede un tiro salvezza, la DC è 8 + il bonus di attacco dell'arma. Una tecnica può essere usata solo quando si brandisce un'arma della sua lista e deve essere usata con un'arma della sua lista, a meno che non sia indicato diversamente. Quando una tecnica infligge danni a una creatura, si può aggiungere al tiro per i danni qualsiasi bonus appropriato della propria arma o delle proprie caratteristiche di classe, come il bonus del {@classFeature rage|Barbarian||1} del barbaro o il danno da fuoco del {@item flame tongue}, ma non un effetto che si innesca al colpo, come il {@classFeature sneak attack|Rogue||1} o il {@classFeature divine smite|Paladin||2}.",
	"When a technique is used as a special melee attack, it must replace the attack granted by the {@action Attack} action. If you have multiple attacks as part of the {@action Attack} action, the technique replaces one of them.": "Quando una tecnica viene usata come attacco speciale in mischia, deve sostituire l'attacco concesso dall'azione {@action Attack}. Se si hanno più attacchi come parte dell'azione {@action Attack}, la tecnica sostituisce uno di essi.",
	"Longsword, Rapier, Saber, Scimitar, Shortsword": "Longsword, Rapier, Sciabola, Scimitarra, Shortword",
	"Glaive, Handaxe, Saber, Shortbow, Sickle, Any Whip": "Artiglio, Ascia, Sciabola, Arco corto, Falce, Qualsiasi Frusta",
	"Halberd, Lance, Pike, Spear, Trident": "Alabarda, Lancia, Picca, Lancia, Tridente",
	"Any Two-handed or Versatile Slashing": "Qualsiasi fendente a due mani o versatile",
	"Any Improvised, Cestus, Dagger, Handaxe, Shortsword": "Qualsiasi Improvvisazione, Cestus, Pugnale, Ascia, Spada corta",
	"Battleaxe, Greataxe, Longsword, Saber, Scimitar": "Ascia da battaglia, Grande ascia, Spadone, Sciabola, Scimitarra",
	"Flail, Light Hammer, Mace, Maul, Warhammer": "Fioretto, Martello Leggero, Mazza, Mazza, Martello da Guerra",
	"Net, Any Whip": "Rete, qualsiasi frusta",
	"Battleaxe, Cestus, Club, Dagger, Flail, Greatclub, Mace, Maul, Morningstar, Sickle, Warhammer": "Ascia da battaglia, Cestus, Mazza, Pugnale, Fiocco, Grande mazza, Mazza, Mazza, Stella del mattino, Falce, Warhammer",
	"Any Versatile": "Qualsiasi Versatile",
	"Cestus, Club, Greatclub, Light Hammer, Mace, Sling": "Cestus, Mazza, Grande Mazza, Martello Leggero, Mazza, Fionda",
	"Halberd, Lance, Pike, Quarterstaff, Rapier, Spear, Trident": "Alabarda, Lancia, Picca, Bastone da quarto, Rapier, Lancia, Tridente",
	"Dagger, Sickle, Swordbreaker": "Pugnale, falce, spadino",
	"Greatsword, Longsword, Morningstar, War Pick": "Spadone, Spadone lungo, Morningstar, Piccone da guerra",
	"Any Bow, Dagger, Dart, Handaxe, Javelin, Heavy or Light Crossbow": "Qualsiasi arco, pugnale, dardo, ascia, giavellotto, balestra pesante o leggera.",
	"Any Improvised, Club, Greatclub, Quarterstaff": "Qualsiasi Improvvisazione, Mazza, Grande Mazza, Quarterstaff",
	"None (shield)": "Nessuno (scudo)",
	"Any Bow, Heavy Crossbow, Sling": "Qualsiasi arco, balestra pesante, fionda",
	"Any Bow, Hand or Light Crossbow, Sling": "Qualsiasi arco, balestra a mano o leggera, fionda",
	"Flail, Any Whip": "Flagello, qualsiasi frusta",
	"Greataxe, Halberd, Quarterstaff, Spear, Trident, Any Whip": "Greataxe, Alabarda, Quarterstaff, Lancia, Tridente, Qualsiasi Frusta",
	"Stances were originally presented in the Book of Nine Swords for Third Edition, granting certain classes powers that continually boost a warrior's abilities. Fifth Edition uses some of this concept in Fighting Styles, available to most martial classes, and this document replaces those features with the following:": "Le Stanze sono state originariamente presentate nel Libro delle Nove Spade della Terza Edizione e concedono a certe classi poteri che potenziano continuamente le capacità del guerriero. La Quinta Edizione utilizza alcuni di questi concetti negli Stili di combattimento, disponibili per la maggior parte delle classi marziali, e questo documento sostituisce queste caratteristiche con le seguenti:",
	"You adopt a particular style of fighting with the flexibility to shift your stance, flowing seamlessly between offense and defense. Each time you gain this feature, you learn two stances of your choice from the below list. After this, each time you gain Extra Attack or an improvement to Extra Attack, you learn two more stances of your choice.": "Si adotta uno stile di combattimento particolare con la flessibilità di cambiare posizione, passando dall'attacco alla difesa. Ogni volta che si ottiene questa caratteristica, si imparano due posizioni a scelta tra quelle elencate di seguito. In seguito, ogni volta che si ottiene Attacco extra o un miglioramento dell'Attacco extra, si imparano altre due posizioni a scelta.",
	"When you gain a level, you can replace one stance you know with another one, if you meet its requirements.": "Quando si guadagna un livello, si può sostituire una stance conosciuta con un'altra, se si soddisfano i suoi requisiti.",
	"You can enter or change stance when you roll initiative, or as a bonus action on your turn, choosing from your stances known. You can maintain only one stance at a time, and you lose any stance bonus while incapacitated.": "Si può entrare o cambiare posizione quando si tira iniziativa o come azione bonus nel proprio turno, scegliendo tra le posizioni conosciute. Si può mantenere una sola posizione alla volta e si perde qualsiasi bonus di posizione quando si è incapaci.",
	"At 10th level, you can enter and maintain two stances at the same time. In addition, you learn one stance of your choice.": "Al 10° livello, è possibile entrare e mantenere due stance contemporaneamente. Inoltre, si impara una posizione a scelta.",
	"The stances listed below have no prerequisites.": "Le posizioni elencate di seguito non hanno prerequisiti.",
	"To learn or use one of these stances, you must meet the prerequisites listed. An advanced stance improves a basic stance, granting both its benefits and that of the basic stance that it references.": "Per imparare o utilizzare una di queste stance, è necessario soddisfare i prerequisiti elencati. Una posizione avanzata migliora una posizione di base, garantendo sia i suoi benefici che quelli della posizione di base a cui fa riferimento.",
	"These combat maneuvers are intended to supplement the ones provided in the PHB for Battlemasters. The {@subclassFeature Battle Master|Fighter||Battle Master||3||Battlemaster} Archetype replaces the PHB Combat Superiority feature with the below feature. By taking {@optfeature Specialized Technique|marpro} (pg. 11) as an alternative to taking a Fighting Style or Combat Stance, Superior Technique grants a measure of Battlemaster prowess to any warrior.": "Queste manovre di combattimento sono destinate a integrare quelle fornite nel PHB per i Battlemaster. L'Archetipo {@subclassFeature Battle Master|Fighter||Battle Master||3||Battlemaster} sostituisce la caratteristica Superiorità di Combattimento del PHB con la seguente caratteristica. Assumendo {@optfeature Specialized Technique|marpro} (pag. 11) in alternativa all'assunzione di uno Stile di Combattimento o di una Posizione di Combattimento, Tecnica Superiore conferisce a qualsiasi guerriero una misura di abilità da Battlemaster.",
	"When you choose this archetype at 3rd level, you learn maneuvers that are fueled by special dice called superiority dice. Choose a specialization - {@filter Cut-Throat|optionalfeatures|feature type=CM:C}, {@filter Mystic Knight|optionalfeatures|feature type=CM:M}, {@filter Savage|optionalfeatures|feature type=CM:S}, or {@filter Warlord|optionalfeatures|feature type=CM:W} - which you cannot change later, reflecting the style of your battlefield superiority.": "Quando si sceglie questo archetipo al 3° livello, si imparano manovre alimentate da dadi speciali chiamati dadi di superiorità. Scegliete una specializzazione - {@filter Cut-Throat|optionalfeatures|feature type=CM:C}, {@filter Mystic Knight|optionalfeatures|feature type=CM:M}, {@filter Savage|optionalfeatures|feature type=CM:S} o {@filter Warlord|optionalfeatures|feature type=CM:W} - che non potete cambiare in seguito e che riflette lo stile della vostra superiorità sul campo di battaglia.",
	"{@b Maneuvers.} You learn four maneuvers of your choice, which are detailed below, that must be chosen from your specialization or the {@filter Combat Maneuvers|optionalfeatures|feature type=CM} group. If a maneuver has prerequisites, you must meet the requirements to choose or use it. Many maneuvers enhance an attack in some way; if so, you can use only one maneuver per attack. Other maneuvers replace an attack or action. If such a maneuver requires an attack roll, you can add any magical bonuses from your weapon to the damage roll.": "{@b Maneuvers.} Si imparano quattro manovre a scelta, descritte di seguito, che devono essere scelte dalla propria specializzazione o dal gruppo {@filter Combat Maneuvers|optionalfeatures|feature type=CM}. Se una manovra ha dei prerequisiti, è necessario soddisfare i requisiti per sceglierla o utilizzarla. Molte manovre potenziano in qualche modo un attacco; in tal caso, si può usare una sola manovra per attacco. Altre manovre sostituiscono un attacco o un'azione. Se una manovra di questo tipo richiede un tiro per l'attacco, è possibile aggiungere al tiro per i danni eventuali bonus magici della propria arma.",
	"You learn two additional maneuvers of your choice at 7th, 10th, and 15th level. At the end of a long rest, you can replace one maneuver you know with a different eligible one.": "Si imparano due manovre aggiuntive a scelta al 7°, 10° e 15° livello. Al termine di un riposo lungo, è possibile sostituire una manovra conosciuta con un'altra idonea.",
	"{@b Superiority Dice.} You have four superiority dice, which are {@dice d8}s. A superiority die is expended when you use it. You regain all of your expended superiority dice when you finish a short or long rest. You gain another superiority die at 7th and at 15th level.": "{@b Superiority Dice.} Hai quattro dadi superiorità, che sono {@dice d8}. Un dado superiorità viene consumato quando lo si usa. Si riacquistano tutti i dadi superiorità consumati al termine di un riposo breve o lungo. Si guadagna un altro dado superiorità al 7° e al 15° livello.",
	"{@b Saving Throws.} Some of your maneuvers require your target to make a saving throw to resist the maneuver's effects. The saving throw DC is calculated as follows:": "{@b Saving Throws.} Alcune manovre richiedono che il bersaglio effettui un tiro salvezza per resistere agli effetti della manovra. La DC del tiro salvezza è calcolata come segue:",
	"{@b Maneuver save DC} = 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice)": "{@b Maneuver save DC} = 8 + il bonus di competenza + il modificatore di Forza o Destrezza (a scelta)",
	"Choose a specialization - {@filter Cut-Throat|optionalfeatures|feature type=CM:C}, {@filter Mystic Knight|optionalfeatures|feature type=CM:M}, {@filter Savage|optionalfeatures|feature type=CM:S}, or {@filter Warlord|optionalfeatures|feature type=CM:W} - if you do not have one already. You learn two maneuvers from your chosen specialization or the {@filter Combat Maneuvers|optionalfeatures|feature type=CM} group, following the rules above except as modified below.": "Scegliere una specializzazione - {@filter Cut-Throat|optionalfeatures|feature type=CM:C}, {@filter Mystic Knight|optionalfeatures|feature type=CM:M}, {@filter Savage|optionalfeatures|feature type=CM:S} o {@filter Warlord|optionalfeatures|feature type=CM:W} - se non se ne possiede già una. Si imparano due manovre dalla specializzazione scelta o dal gruppo {@filter Combat Maneuvers|optionalfeatures|feature type=CM}, seguendo le regole di cui sopra, tranne quelle modificate di seguito.",
	"You gain two superiority dice, which is a {@dice d4}s (these dice are added to any superiority dice you have from another source) and does not change size as you gain levels.": "Si guadagnano due dadi di superiorità, che sono un {@dice d4}s (questi dadi vengono aggiunti a qualsiasi dado di superiorità che si possiede da un'altra fonte) e non cambiano dimensione quando si guadagnano livelli.",
	"If you gain this feat or feature again, you learn two additional maneuvers from your specialization or the Combat Maneuvers group, and gain one maneuver die. Your superiority dice from this feature (but not from any other source) increase in size by 2 (e.g. from d4s to d6s), up to a maximum of d12s.": "Se si ottiene nuovamente questa caratteristica, si apprendono due manovre aggiuntive dalla propria specializzazione o dal gruppo Manovre di combattimento e si guadagna un dado manovra. I dadi di superiorità ottenuti da questa caratteristica (ma non da altre fonti) aumentano di 2 (ad esempio, da d4 a d6), fino a un massimo di d12.",
	"Unless you also have {@variantrule Maneuvers Expanded|marpro|Combat Superiority}, you cannot replace maneuvers gained from this feature at the end of a long rest. Instead, when you gain a level, you can replace one maneuver you know with a different eligible maneuver from your specialization or the Combat Maneuvers group.": "A meno che non si abbia anche {@variantrule Maneuvers Expanded|marpro|Combat Superiority}, non si possono sostituire le manovre ottenute con questa caratteristica al termine di un riposo lungo. Invece, quando si guadagna un livello, si può sostituire una manovra conosciuta con un'altra manovra idonea della propria specializzazione o del gruppo Manovre di combattimento.",
	"Your focused training has resulted in secret, deadly techniques. You learn two maneuvers of your choice, but do not gain any superiority dice. When you use a maneuver gained from this feature, roll your martial arts die instead of a superiority die. You can't use stunning strike on an attack caused or affected by a maneuver.": "Il tuo addestramento mirato ha dato vita a tecniche segrete e letali. Si imparano due manovre a scelta, ma non si guadagnano dadi di superiorità. Quando si usa una manovra ottenuta con questa caratteristica, si tira il dado arti marziali invece del dado superiorità. Non si può usare il colpo di stordimento su un attacco causato o influenzato da una manovra.",
	"You can use these maneuvers a number of times, combined, equal to your Wisdom modifier, and regain all uses when you finish a long rest. While you have no uses available, you can use a maneuver by spending 1 ki point. When you gain a level in this class, you can replace one maneuver granted by this feature with a different eligible one.": "Si possono usare queste manovre per un numero di volte, combinate, pari al proprio modificatore di Saggezza, e si recuperano tutte al termine di un riposo lungo. Quando non ci sono utilizzi disponibili, si può usare una manovra spendendo 1 punto ki. Quando si guadagna un livello in questa classe, si può sostituire una manovra concessa da questa caratteristica con un'altra idonea.",
	"You learn {@filter two maneuvers of your choice, which must be triggered by your weapon attack hitting a creature|optionalfeatures|feature type=RS}. When you gain a level in this class, you can replace a maneuver you know from this feature with a different eligible one.": "Apprendi {@filter two maneuvers of your choice, which must be triggered by your weapon attack hitting a creature|optionalfeatures|feature type=RS}. Quando si guadagna un livello in questa classe, si può sostituire una manovra conosciuta da questa caratteristica con un'altra idonea.",
	"When you hit with an attack that is eligible for sneak attack on your turn, you can instead apply a maneuver you know to it. In place of a superiority die, roll your sneak attack dice, but remove the two highest rolls. This counts as a use of sneak attack.": "Quando si colpisce con un attacco che è idoneo per l'attacco furtivo nel proprio turno, si può invece applicare ad esso una manovra che si conosce. Al posto del dado superiorità, tirare i dadi di attacco furtivo, ma togliere i due più alti. Questo conta come un uso dell'attacco furtivo.",
	"Your combat style is unrefined but effective. In place of {@classFeature Brutal Critical (1 die)|Barbarian||1||Brutal Critical}, you can choose to instead gain the {@variantrule Maneuvers Expanded|marpro|Superior Technique} feature.": "Il tuo stile di combattimento è poco raffinato ma efficace. Al posto di {@classFeature Brutal Critical (1 die)|Barbarian||1||Brutal Critical}, puoi scegliere di ottenere la caratteristica {@variantrule Maneuvers Expanded|marpro|Superior Technique}.",
	"An asterisk (*) denotes a modified PHB/TCE maneuver. A cross (+) denotes a maneuver eligible for {@filter Roguish Technique|optionalfeatures|feature type=RS}. {@note A PHB/TCE page denotes an unmodified PHB/TCE maneuver}": "Un asterisco (*) indica una manovra PHB/TCE modificata. Una croce (+) indica una manovra idonea per {@filter Roguish Technique|optionalfeatures|feature type=RS}. {@note A PHB/TCE page denotes an unmodified PHB/TCE maneuver}",
	"{@optfeature Disarming Attack|marpro}+ PHB pg. 74": "{@optfeature Disarming Attack|marpro}+ PHB pag. 74",
	"{@optfeature Goading Attack|marpro}+ PHB pg. 74": "{@optfeature Goading Attack|marpro}+ PHB pag. 74",
	"{@optfeature Precision Attack|marpro} PHB pg. 74": "{@optfeature Precision Attack|marpro} PHB pag. 74",
	"{@optfeature Pushing Attack|marpro}+ PHB pg. 74": "{@optfeature Pushing Attack|marpro}+ PHB pag. 74",
	"{@optfeature Reactive Strike|marpro} (Brace*)": "{@optfeature Reactive Strike|marpro} (Brace*)",
	"{@optfeature Tactical Assessment|marpro} TCE pg. 42": "{@optfeature Tactical Assessment|marpro} TCE pag. 42",
	"{@optfeature Tripping Attack|marpro}+ PHB pg. 74": "{@optfeature Tripping Attack|marpro}+ PHB pag. 74",
	"{@optfeature Ambush|marpro} TCE pg. 42": "{@optfeature Ambush|marpro} TCE pag. 42",
	"{@optfeature Flash of Steel|marpro} (Quick Toss*)": "{@optfeature Flash of Steel|marpro} (Lancio rapido*)",
	"{@optfeature Smash and Grab|marpro} (Grappling Strike)+": "{@optfeature Smash and Grab|marpro} (Colpo di presa)+",
	"{@optfeature Menacing Attack|marpro}+ PHB pg. 74": "{@optfeature Menacing Attack|marpro}+ PHB pag. 74",
	"{@optfeature Battle Relief|marpro} (Bait and Switch*)": "{@optfeature Battle Relief|marpro} (Bait and Switch*)",
	"{@optfeature Distracting Strike|marpro}+ PHB pg. 74": "{@optfeature Distracting Strike|marpro}+ PHB pag. 74",
	"{@optfeature Maneuvering Attack|marpro}+ PHB pg. 74": "{@optfeature Maneuvering Attack|marpro}+ PHB pag. 74",
	"{@optfeature Rally|marpro} PHB pg. 74": "{@optfeature Rally|marpro} PHB pag. 74",
	"{@optfeature Riposte|marpro} PHB pg. 74": "{@optfeature Riposte|marpro} PHB pag. 74",
	"{@optfeature Silver-Tongued|marpro} (Commanding Presence) TCE pg. 42": "{@optfeature Silver-Tongued|marpro} (Presenza di comando) TCE pag. 42",
	"Send me a game invite. Seriously, PF2E is fantastic and well-balanced, but it's significantly easier to find a game of 5E, even modified. My intention with this supplement is to make the additions and changes as seamless and elegant as possible, while maintaining general compatibility with standard 5E conventions and classes.": "Mandami un invito a giocare. Scherzi a parte, la PF2E è fantastica e ben bilanciata, ma è molto più facile trovare una partita alla 5E, anche modificata. La mia intenzione con questo supplemento è di rendere le aggiunte e i cambiamenti il più possibile fluidi ed eleganti, mantenendo la compatibilità generale con le convenzioni e le classi standard della 5E.",
	"They're maneuver specializations, like schools of magic or a cleric vs wizard spell list. Since I've added over 40 additional maneuvers, I recommend that each martial who gets maneuver dice choose one (and only one) specialization, plus the general {@filter Combat Maneuvers|optionalfeatures|feature type=CM} group. That reduces the total number of choices from more than 70 to about 30, which is intended to avoid choice paralysis and keep the new stuff from overwhelming a player - instead of six pages to thumb through, about three.": "Sono specializzazioni di manovra, come le scuole di magia o la lista di incantesimi tra chierico e mago. Poiché ho aggiunto più di 40 manovre aggiuntive, raccomando che ogni marziale che riceve dadi di manovra scelga una (e solo una) specializzazione, oltre al gruppo generale {@filter Combat Maneuvers|optionalfeatures|feature type=CM}. Questo riduce il numero totale di scelte da oltre 70 a circa 30, in modo da evitare la paralisi da scelta e impedire che il nuovo materiale travolga il giocatore: invece di sei pagine da sfogliare, circa tre.",
	"The {@filter Warlord|optionalfeatures|feature type=CM:W} has most of the original Battlemaster maneuvers, if one wanted to pick the most 'vanilla' of the choices. The {@filter Mystic Knight|optionalfeatures|feature type=CM:M} is probably the most out-there specialization, with pseudo-magical effects like a Tome of Battle Swordsage.": "Il {@filter Warlord|optionalfeatures|feature type=CM:W} ha la maggior parte delle manovre originali del Battlemaster, se si volesse scegliere la più \"vaniglia\" delle scelte. La {@filter Mystic Knight|optionalfeatures|feature type=CM:M} è probabilmente la specializzazione più stravagante, con effetti pseudo-magici come il Tomo della Spada da Battaglia.",
	"Yes. An {@filter Advanced stance|optionalfeatures|feature type=CS:A} modifies a basic stance, so you need to make two stance selections to use any Advanced stance.": "Sì. Un {@filter Advanced stance|optionalfeatures|feature type=CS:A} modifica una posizione di base, quindi è necessario effettuare due selezioni di posizione per utilizzare una posizione avanzata.",
	"Intentionally. If you are using both systems, it is NOT recommended to take {@feat Fighting Initiate|TCE} as a feat, because {@feat Fighting Initiate|marpro} (Revised) grants proficiencies and a Stance, which can be used to take {@optfeature Specialized Technique|marpro}.": "Intenzionalmente. Se si utilizzano entrambi i sistemi, NON è consigliabile prendere {@feat Fighting Initiate|TCE} come talento, perché {@feat Fighting Initiate|marpro} (Rivisto) concede competenze e una Posizione, che può essere utilizzata per prendere {@optfeature Specialized Technique|marpro}.",
	"Hell yes.": "Sì, diamine.",
	"No. If an effect is triggered by an attack roll, Techniques that use saving throws do not trigger it.": "No. Se un effetto è innescato da un tiro per colpire, le tecniche che utilizzano i tiri salvezza non lo innescano.",
	"Yes. The d4 damage die becomes a d6.": "Sì. Il dado danno d4 diventa un d6.",
	"{@optfeature Savagery (Raging Demon)|marpro|Savagery} affects weapon dice, not damage dice, so no on sneak attack or smite. Savagery does affect the damage dice of saving throw-based techniques.": "{@optfeature Savagery (Raging Demon)|marpro|Savagery} influisce sui dadi arma, non sui dadi danno, quindi non su attacco furtivo o smite. La ferocia influisce sui dadi danno delle tecniche basate sui tiri salvezza.",
	"Mostly because they're in a pretty decent spot before tier 2. Barbarians have a strong class identity that doesn't involve 'technique' (and are mechanically strong). Their class identity isn't primarily about combat maneuvers, so they trade some class features for those maneuvers.": "Soprattutto perché si trovano in una posizione abbastanza decente prima del livello 2. I barbari hanno una forte identità di classe che non coinvolge la \"tecnica\" (e sono meccanicamente forti). La loro identità di classe non riguarda principalmente le manovre di combattimento, quindi scambiano alcune caratteristiche di classe per quelle manovre.",
	"Rogues get an extra ASI at level 10, so they can already get Superior Technique (if they want it). But in 4E, rogues were the kings of status effects, with at-wills that did good damage AND made the battlefield interesting. Roguish Technique is designed to reduce their damage noticeably in order to give at-will access to maneuvers.": "I ladri ottengono un ASI extra al 10° livello, quindi possono già ottenere Tecnica Superiore (se lo vogliono). Ma nella 4E, i ladri erano i re degli effetti di stato, con abilità a volontà che facevano buoni danni e rendevano interessante il campo di battaglia. La Tecnica Roguish è pensata per ridurre sensibilmente i loro danni, in modo da dare accesso alle manovre a volontà.",
	"Monks have good to great damage and control through tier 2, then begin to fall off compared to other martials. They are multi-attribute dependent, so cannot budget extra ASIs on feats. By granting Ki-Fueled Technique at level 7, it grows with their wisdom ASI and martial arts die.": "I monaci hanno danni e controllo da buoni a ottimi fino al livello 2, poi iniziano a calare rispetto agli altri marziali. Sono dipendenti da più attributi, quindi non possono spendere ASI extra per le imprese. Concedendo la Tecnica alimentata dal Ki al 7° livello, questa cresce con l'ASI di saggezza e il dado delle arti marziali.",
	"{@feat Weapon Master}, {@feat Grappler}, and {@feat Charger}. {@feat Skulker} somewhat (covert weapons).": "{@feat Weapon Master}, {@feat Grappler} e {@feat Charger}. {@feat Skulker} in qualche modo (armi segrete).",
	"I like them better, and they don't infringe on WOTC's copyright as badly :)": "Mi piacciono di più e non violano così tanto il copyright della WOTC :)",
	"Some important class and subclass features:": "Alcune importanti caratteristiche di classi e sottoclassi:",
	"Monks can use the {@item cestus|marpro} and {@item saber|marpro}.": "I monaci possono utilizzare i metodi {@item cestus|marpro} e {@item saber|marpro}.",
	"Rogues can make good use of the {@i covert} property on {@item dagger|marpro|daggers} and {@item blowgun|marpro|blowguns}, dealing better damage than with {@item rapier|marpro|rapiers}/{@item shortbow|marpro|shortbows} as their sneak attack dice increase in number.": "I furfanti possono fare buon uso della proprietà {@i covert} su {@item dagger|marpro|daggers} e {@item blowgun|marpro|blowguns}, infliggendo danni migliori rispetto a {@item rapier|marpro|rapiers}/{@item shortbow|marpro|shortbows} man mano che i loro dadi di attacco furtivo aumentano di numero.",
	"{@subclassFeature Path of the Berserker|Barbarian||Berserker||3||Berserker} Barbarian can use its L10 ({@subclassFeature Intimidating Presence|Barbarian||Berserker||10||Terrorize}) as a bonus action.": "{@subclassFeature Path of the Berserker|Barbarian||Berserker||3||Berserker} Il barbaro può usare il suo L10 ({@subclassFeature Intimidating Presence|Barbarian||Berserker||10||Terrorize}) come azione bonus.",
	"{@subclassFeature Way of the Kensei|Monk||Kensei|XGE|3||Kensei}, {@subclassFeature Swashbuckler|Rogue||Swashbuckler|XGE|3}, and {@classFeature Pact Boon|Warlock||3||Blade Pact} subclasses get weapon techniques. {@optfeature Flexible Flurry|marpro} works especially well with Kensei.": "Le sottoclassi {@subclassFeature Way of the Kensei|Monk||Kensei|XGE|3||Kensei}, {@subclassFeature Swashbuckler|Rogue||Swashbuckler|XGE|3} e {@classFeature Pact Boon|Warlock||3||Blade Pact} ottengono tecniche d'arma. {@optfeature Flexible Flurry|marpro} funziona particolarmente bene con Kensei.",
	"{@subclassFeature Champion|Fighter||Champion||3} can use {@subclassFeature Additional Fighting Style|Fighter||Champion||10||two stances}, even two advanced stances, at the same time.": "{@subclassFeature Champion|Fighter||Champion||3} può utilizzare {@subclassFeature Additional Fighting Style|Fighter||Champion||10||two stances}, anche due stance avanzate, contemporaneamente.",
	"{@optfeature Dueling (Desert Wind)|marpro|Dueling} stance can be used with a versatile or two-handed weapon.": "{@optfeature Dueling (Desert Wind)|marpro|Dueling} può essere usata con un'arma versatile o a due mani.",
	"Quite a few! I use a hybrid sorcerer (spellpoints for 1st-5th level spells, slots for 6th+) and make a few changes to various subclass features, in addition to my collection of homebrew subclasses.": "Un bel po'! Uso uno stregone ibrido (punti incantesimo per gli incantesimi di 1°-5° livello, slot per quelli di 6°+) e apporto alcune modifiche a varie caratteristiche della sottoclasse, oltre alla mia collezione di sottoclassi homebrew.",
	"On the DM side, I recommend preponderance of advantage (2 instances of adv vs 1 disadv = adv), +5/-5 vulnerability/resistance in the 4E style, and use of action-oriented/Big Bad Solo Inserts/Paragon monsters to challenge my players in interesting ways.": "Dal lato del DM, raccomando la preponderanza del vantaggio (2 istanze di adv vs 1 disadv = adv), +5/-5 vulnerabilità/resistenza in stile 4E, e l'uso di mostri orientati all'azione/Big Bad Solo Inserts/Paragon per sfidare i miei giocatori in modi interessanti.",
	"The plutonium import for Techniques and Maneuvers assume that Strength is the ability used for damage and saving throw scaling for most actions, change it to dexterity if you are using a finesse or ranged weapon. Maneuvers also assume a 1d8 superiority die. You'll need to manually add any damage and DC bonus, like when using +1 weapons, to the feature. Since we cannot add modifiers to save DC, you'll have to set it to flat and add it manually.": "L'importazione di plutonio per le Tecniche e le Manovre presuppone che la Forza sia l'abilità usata per scalare i danni e i tiri salvezza per la maggior parte delle azioni; cambiarla in Destrezza se si usa un'arma fine o a distanza. Anche le manovre assumono un dado di superiorità di 1d8. Dovrete aggiungere manualmente alla caratteristica qualsiasi danno e bonus alla DC, come nel caso dell'uso di armi +1. Poiché non è possibile aggiungere modificatori alla DC di salvataggio, dovrete impostarla su piatta e aggiungerla manualmente.",
	"Maneuvers by default will use the third resource in the character sheet as their Superiority Dice pool.": "Per impostazione predefinita, le manovre utilizzano la terza risorsa della scheda del personaggio come riserva di dadi di superiorità.",
	"5etools and Plutonium Import do not like features and items sharing the same name. In 5etools it will mess the generic variants automation (like +1 weapon) for homebrew weapons, this can be fixed by blacklisting in PHB weapons. Plutonium will hide this brew's weapons in the importer if 5etools is checked while importing, unchecking 5etools will not prevent generic variants from applying to this brew's weapons.": "5etools e Plutonium Import non gradiscono che caratteristiche e oggetti condividano lo stesso nome. In 5etools, l'automatismo delle varianti generiche (come +1 arma) per le armi homebrew viene scombussolato, ma questo può essere risolto inserendo le armi nella lista nera del PHB. Plutonium nasconderà le armi di questa razza nell'import se 5etools è spuntato durante l'importazione, deselezionando 5etools non si impedirà alle varianti generiche di applicarsi alle armi di questa razza.",
	"Since this brew add several weapon properties, in order to see them on the weapon, make sure that 'Include Damage, Properties, Rarity and Attunement in Description' is checked in Plutonium Import (Items) settings. Consider checking 'Collapse Item Cards in Chat' in system settings to keep the chat log clear of massive descriptive texts.": "Dal momento che questa birra aggiunge diverse proprietà all'arma, per vederle sull'arma, assicurarsi che \"Includi danno, proprietà, rarità e sintonia nella descrizione\" sia selezionato nelle impostazioni di Importazione di Plutonio (Oggetti). Considerate l'opzione \"Chiudi le schede degli oggetti in chat\" nelle impostazioni del sistema per evitare che il registro della chat contenga testi descrittivi troppo voluminosi.",
	"Choose a specialization - {@filter Cut-Throat|optionalfeatures|feature type=CM:C}, {@filter Mystic Knight|optionalfeatures|feature type=CM:M}, {@filter Savage|optionalfeatures|feature type=CM:S}, or {@filter Warlord|optionalfeatures|feature type=CM:W} - if you do not have one already. You learn two maneuvers from your chosen specialization or the {@filter Combat Maneuvers|optionalfeatures|feature type=CM} group, following the rules above except as modified below. If a maneuver has prerequisites, you must meet the requirements to choose or use it.": "Scegliere una specializzazione - {@filter Cut-Throat|optionalfeatures|feature type=CM:C}, {@filter Mystic Knight|optionalfeatures|feature type=CM:M}, {@filter Savage|optionalfeatures|feature type=CM:S} o {@filter Warlord|optionalfeatures|feature type=CM:W} - se non se ne possiede già una. Si imparano due manovre dalla specializzazione scelta o dal gruppo {@filter Combat Maneuvers|optionalfeatures|feature type=CM}, seguendo le regole di cui sopra, tranne quelle modificate di seguito. Se una manovra ha dei prerequisiti, è necessario soddisfarli per poterla scegliere o utilizzare.",
	"On a critical hit, this weapon adds {@damage 1d4} to the damage roll in addition to doubling the damage dice.": "In caso di colpo critico, quest'arma aggiunge {@damage 1d4} al tiro per i danni, oltre a raddoppiare i dadi danno.",
	"When you make a sneak attack with this weapon, your sneak attack dice become d8s instead of d6s. If you are hidden, a missed ranged attack does not reveal your location.": "Quando si effettua un attacco furtivo con quest'arma, i dadi dell'attacco furtivo diventano d8 invece che d6. Se si è nascosti, un attacco a distanza mancato non rivela la propria posizione.",
	"The cestus, or brass knuckles, are any striking glove or weapon that protects the hand while adding power to strikes. Claw weapons may deal slashing or piercing damage instead. Add the cestus to the monk weapons list {@book (PHB pg.78)|PHB|3}.": "Il cestus, o nocche d'ottone, è un guanto o un'arma da combattimento che protegge la mano aggiungendo potenza ai colpi. Le armi ad artiglio possono invece infliggere danni da taglio o da perforazione. Aggiungere il cestus all'elenco delle armi del monaco {@book (PHB pg.78)|PHB|3}.",
	"Your attacks with this weapon are also considered to be unarmed strikes.": "Anche gli attacchi con quest'arma sono considerati colpi senz'armi.",
	"You have disadvantage when you use a lance to attack a target within 5 feet of you. Also, a lance requires two hands to wield when you aren't mounted.": "Si ha svantaggio quando si usa una lancia per attaccare un bersaglio entro un raggio di 2 metri. Inoltre, la lancia richiede due mani per essere impugnata quando non si è in sella.",
	"A curved, single-edged sword often used as a sidearm. Add the saber to the monk weapons list {@book (PHB pg.78)|PHB|3}.": "Spada ricurva a un solo taglio, spesso usata come arma da fianco. Aggiungere la sciabola all'elenco delle armi del monaco {@book (PHB pg.78)|PHB|3}.",
	"A dagger with a series of hooked, horizontal notches opposite the blade, used to catch and entrap the opponent's weapon.": "Un pugnale con una serie di intagli uncinati e orizzontali di fronte alla lama, usati per afferrare e intrappolare l'arma dell'avversario.",
	"A reinforced whip, juijieban, kusarigama, meteor hammer, or other martial variant of the whip.": "Una frusta rinforzata, un juijieban, un kusarigama, un martello meteoritico o un'altra variante marziale della frusta.",
	"A greatbow is a massive arc of sturdy wood, much larger than a typical longbow, with draw weight beyond the strength of most men. It cannot be used while mounted, and readying or stowing it uses your bonus action or action, instead of an object interaction. Creatures with less than 15 Strength make attacks with the greatbow with disadvantage, while creatures with less than 11 strength cannot draw it at all.": "Un greatbow è un arco massiccio di legno robusto, molto più grande di un tipico longbow, con un peso di tiro superiore alla forza della maggior parte degli uomini. Non può essere usato mentre si è in sella, e per prepararlo o riporlo si usa un'azione bonus o un'azione, invece di un'interazione con l'oggetto. Le creature con meno di 15 punti di forza effettuano gli attacchi con il greatbow con svantaggio, mentre le creature con meno di 11 punti di forza non possono affatto tirarlo.",
	"You add your Strength modifier instead of your Dexterity modifier to your greatbow damage roll.": "Aggiungi il tuo modificatore di Forza invece di quello di Destrezza al tiro per i danni del tuo greatbow.",
	"A Large or smaller creature hit by a net is {@condition restrained} until it is freed. A net has no effect on creatures that are formless, or creatures that are Huge or larger. A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. Dealing 5 slashing damage to the net (AC 10) also frees the creature without harming it, ending the effect and destroying the net. When you use an action, bonus action, or reaction to attack with a net, you can make only one attack regardless of the number of attacks you can normally make.": "Una creatura Grande o più piccola colpita da una rete è {@condition restrained} finché non viene liberata. Una rete non ha effetto sulle creature informi o sulle creature Enormi o più grandi. Una creatura può usare la sua azione per effettuare una prova di Forza a DC 10, liberando se stessa o un'altra creatura alla sua portata in caso di successo. Infliggendo 5 danni da taglio alla rete (CA 10) si libera anche la creatura senza danneggiarla, ponendo fine all'effetto e distruggendo la rete. Quando si usa un'azione, un'azione bonus o una reazione per attaccare con una rete, si può effettuare un solo attacco, indipendentemente dal numero di attacchi che si possono effettuare normalmente.",
	"As an action, you can move into the space of a willing creature within 5 feet of you, moving the creature into the space you previously occupied. You must both fit in the space available. Neither you nor the target provoke opportunity attacks for this movement.": "Come azione, potete spostarvi nello spazio di una creatura consenziente entro un raggio di 2 metri da voi, spostando la creatura nello spazio che occupavate in precedenza. Entrambi dovete rientrare nello spazio disponibile. Né voi né il bersaglio potete provocare attacchi di opportunità per questo movimento.",
	"You can use your momentum to enhance your rushing attack. When you (or your mount) uses an action to {@action Dash} and you move at least 10 feet in a straight line towards a creature, you can make one melee attack against it as a bonus action. If you hit, you can choose to push the creature 5 feet away from you. Hit or miss, your speed becomes 0 until the end of your turn.": "Si può usare lo slancio per potenziare l'attacco in corsa. Quando voi (o la vostra cavalcatura) utilizzate un'azione per {@action Dash} e vi muovete di almeno 3 metri in linea retta verso una creatura, potete effettuare un attacco in mischia contro di essa come azione bonus. Se si colpisce, si può scegliere di spingere la creatura a un metro e mezzo di distanza da sé. Colpito o mancato, la velocità diventa 0 fino alla fine del turno.",
	"DMG pg. 271 ({@action Disarm|dmg}) revised": "DMG pag. 271 ({@action Disarm|dmg}) revisionata",
	"As an action, or in place of two weapon {@action attack|PHB|attacks}, you attempt to knock a weapon or another item from a target's grasp by making an attack roll contested by the target's Strength ({@skill Athletics}) check or Dexterity ({@skill Acrobatics}) check (its choice). If you win, the attack causes no damage or other ill effect, but the defender drops the item, which lands in an unoccupied space of your choice within 15 feet of it. Items that are worn or attached cannot be disarmed.": "Come azione, o al posto di due armi {@action attack|PHB|attacks}, si tenta di far cadere un'arma o un altro oggetto dalla presa di un bersaglio effettuando un tiro di attacco contrastato da una prova di Forza ({@skill Athletics}) o di Destrezza ({@skill Acrobatics}) (a sua scelta). Se si vince, l'attacco non causa danni o altri effetti negativi, ma il difensore lascia cadere l'oggetto, che atterra in uno spazio non occupato a scelta entro 15 piedi da esso. Gli oggetti indossati o attaccati non possono essere disarmati.",
	"You have disadvantage on your attack roll if the target is holding the item with two or more hands. The target has advantage on its ability check if it is larger than you, or disadvantage if it is smaller.": "Si ha svantaggio sul tiro per colpire se il bersaglio tiene l'oggetto con due o più mani. Il bersaglio ha vantaggio sulla prova di abilità se è più grande di voi, o svantaggio se è più piccolo.",
	"When you take the {@action Attack} action, you can replace one of your weapon attacks with a move that puts an enemy off-balance. Make a Dexterity ({@skill Sleight of Hand}) check against the Wisdom ({@skill Perception}) check of a creature within 5 feet of you. If you win this check, the creature cannot take reactions until the end of its next turn.": "Quando si effettua l'azione {@action Attack}, si può sostituire uno dei propri attacchi con una mossa che mette fuori equilibrio un nemico. Effettuare una prova di Destrezza ({@skill Sleight of Hand}) contro la prova di Saggezza ({@skill Perception}) di una creatura entro un raggio di 2 metri da voi. Se si vince questa prova, la creatura non può prendere reazioni fino alla fine del suo turno successivo.",
	"When you {@action Dash} as an action and are not within a hostile creature's reach, you can attempt to flee the battlefield, dropping any items in your hands. If you do so, you can move half your speed as a bonus action, so long as your movement is in the safest possible route away from all threats. If a creature uses both its movement and action to {@action Dash} in pursuit of you, it cannot use the {@action Charge|marpro} action and the DM may begin a Chase {@book (DMG pg. 252)|DMG|8|Chases} if appropriate.": "Quando si {@action Dash} come azione e non si è alla portata di una creatura ostile, si può tentare di fuggire dal campo di battaglia, lasciando cadere gli oggetti che si hanno in mano. Se lo si fa, si può muovere a metà della propria velocità come azione bonus, purché il movimento avvenga nel percorso più sicuro possibile, lontano da ogni minaccia. Se una creatura usa sia il movimento che l'azione per {@action Dash} inseguirvi, non può usare l'azione {@action Charge|marpro} e il DM può iniziare un Inseguimento {@book (DMG pg. 252)|DMG|8|Chases}, se appropriato.",
	"DMG pg. 272 ({@action Overrun|dmg} / {@action Tumble|dmg}) revised": "DMG pag. 272 ({@action Overrun|dmg} / {@action Tumble|dmg}) rivisto",
	"When you try to move through a hostile creature's space, you can try to force through by overrunning the creature. As an action or bonus action, make a Strength ({@skill Athletics}) check contested by the creature's Strength ({@skill Athletics}) check. You have advantage on your roll if you are larger than the creature, or disadvantage if you are smaller. If you win, you can move through (but not end your turn in) the hostile creature's space once on this turn.": "Quando si cerca di attraversare lo spazio di una creatura ostile, si può tentare di forzare il passaggio superando la creatura. Come azione o azione bonus, effettuare una prova di Forza ({@skill Athletics}) contestata dalla prova di Forza ({@skill Athletics}) della creatura. Si ha vantaggio sul tiro se si è più grandi della creatura, o svantaggio se si è più piccoli. Se si vince, si può muovere nello spazio della creatura ostile (ma non si può terminare il turno) una volta in questo turno.",
	"Alternatively, you can attempt to duck, dodge, and weave past the hostile creature. As an action or bonus action, make a Dexterity ({@skill Acrobatics}) check contested by the creature's Dexterity ({@skill Acrobatics}) check. If you win, you can move through (but not end your turn in) the hostile creature's space once this turn. If the creature wins, it can use its reaction to attempt to {@action shove} you {@condition prone}.": "In alternativa, si può tentare di schivare, evitare e aggirare la creatura ostile. Come azione o azione bonus, effettuare una prova di Destrezza ({@skill Acrobatics}) contestata dalla prova di Destrezza ({@skill Acrobatics}) della creatura. Se si vince, ci si può muovere nello spazio della creatura ostile (ma non si può terminare il turno) una volta in questo turno. Se la creatura vince, può usare la sua reazione per tentare di {@action shove}",
	"While grappling a target that is your size or smaller, you can attempt to pin it with an additional free hand. As a special melee attack, make another {@action grapple} check. If you win, both you and the target are {@condition restrained} until the grapple ends, and you can choose one of the following additional effects:": "Mentre si afferra un bersaglio della propria taglia o più piccolo, si può tentare di bloccarlo con una mano libera aggiuntiva. Come attacco speciale in mischia, effettuare un'altra prova di {@action grapple}. Se vincete, sia voi che il bersaglio siete {@condition restrained} fino alla fine della presa e potete scegliere uno dei seguenti effetti aggiuntivi:",
	"You maneuver to the target's side or back. While {@condition restrained}, the creature cannot attack you.": "Si manovra verso il lato o la schiena del bersaglio. Mentre {@condition restrained}, la creatura non può attaccarvi.",
	"You pin the target's hands and arms. While {@condition restrained}, the creature cannot cast a spell with a somatic component, draw a non-light weapon, or take the {@action Use an Object} action.": "Si bloccano le mani e le braccia del bersaglio. Mentre {@condition restrained}, la creatura non può lanciare un incantesimo con una componente somatica, estrarre un'arma non leggera o compiere l'azione {@action Use an Object}.",
	"You cover the target's mouth and muffle its speech. While {@condition restrained}, the creature cannot be heard clearly beyond 15 feet, or at all beyond 30 feet. If the creature attempts to cast a spell with a verbal component, it must make a Dexterity saving throw against a DC of 8 + your Strength modifier. On a failed saving throw, the spell fails but the spell slot is not lost.": "Si copre la bocca del bersaglio e si soffoca la sua voce. Finché {@condition restrained}, la creatura non può essere udita chiaramente oltre i 15 metri e non può essere udita affatto oltre i 9 metri. Se la creatura tenta di lanciare un incantesimo con una componente verbale, deve effettuare un tiro salvezza di Destrezza contro una DC di 8 + il proprio modificatore di Forza. Se il tiro salvezza fallisce, l'incantesimo fallisce ma lo slot incantesimo non viene perso.",
	"A creature can be subject to only one of these effects from each creature grappling it.": "Una creatura può essere soggetta a uno solo di questi effetti per ogni creatura che la afferra.",
	"{@book (DMG pg. 246)|DMG|8|Objects}, extended": "{@book (DMG pg. 246)|DMG|8|Objects}, esteso",
	"As an action, or in place of two weapon {@action attack|PHB|attacks}, you can attempt to break a weapon, shield, armor, or object the target is wearing or holding. The attack roll is made against the object's AC, plus the Dexterity modifier and any circumstantial or magical bonuses to AC of the creature holding or wearing it. The object has three-quarters cover if it is not being held, and you have disadvantage on the attack roll if the object is more than one size smaller than the target.": "Come azione, o al posto di due armi {@action attack|PHB|attacks}, si può tentare di rompere un'arma, uno scudo, un'armatura o un oggetto che il bersaglio indossa o tiene in mano. Il tiro di attacco viene effettuato contro la CA dell'oggetto, più il modificatore di Destrezza ed eventuali bonus circostanziali o magici alla CA della creatura che lo tiene o lo indossa. L'oggetto ha una copertura di tre quarti se non viene tenuto in mano, e si ha svantaggio sul tiro per attaccare se l'oggetto è più piccolo di una taglia rispetto al bersaglio.",
	"On a hit, you deal damage to the object. If the object is reduced to 0 hit points, it is broken and can't be used in a normal fashion until it is repaired. The AC of sundered armor is reduced by 2 instead. An item can be repaired via magic or by spending 1 hour using an appropriate set of tools, possibly requiring part of the item's value in raw materials.": "Se si colpisce, si infligge un danno all'oggetto. Se l'oggetto è ridotto a 0 punti ferita, si rompe e non può essere utilizzato normalmente finché non viene riparato. La CA dell'armatura distrutta è invece ridotta di 2 punti. Un oggetto può essere riparato con la magia o impiegando 1 ora di tempo con un set di strumenti appropriati, eventualmente richiedendo parte del valore dell'oggetto in materie prime.",
	"The hit points and AC of an object are subject to your DM's discretion, with some guidelines provided here and in the DMG. Most creatures wield weapons and shields that are small, resilient objects with 11 ({@dice 3d6}) hit points, while most medium-sized armor has 5 ({@dice 1d8}) hit points for each point of AC above 10. Most leather or wood objects have 15 AC and iron or steel objects have 19 AC. Most adventuring equipment has resistance to nonmagical damage and immunity to psychic and poison damage. Magical weapons or objects may be immune to sundering damage.": "I punti ferita e la CA di un oggetto sono soggetti alla discrezione del DM, con alcune linee guida fornite qui e nella DMG. La maggior parte delle creature brandisce armi e scudi che sono oggetti piccoli e resistenti con 11 ({@dice 3d6}) punti ferita, mentre la maggior parte delle armature di medie dimensioni ha 5 ({@dice 1d8}) punti ferita per ogni punto di CA superiore a 10. La maggior parte degli oggetti in cuoio o legno hanno 15 CA e gli oggetti in ferro o acciaio hanno 19 CA. La maggior parte dell'equipaggiamento da avventura ha resistenza ai danni non magici e immunità ai danni psichici e da veleno. Le armi o gli oggetti magici possono essere immuni ai danni da abbattimento.",
	"You charge an opponent, attempting to subdue it using your momentum and weight. When you use your action to {@action Dash} and you move at least 10 feet in a straight line towards a creature, you can attempt to {@action grapple} or {@action shove} it as a bonus action. If you win the opposed check, the target is knocked {@condition prone} and either {@condition grappled} or pushed 5 feet (your choice). Otherwise, the target is unaffected.": "Si carica un avversario, cercando di sottometterlo usando il proprio slancio e il proprio peso. Quando si usa la propria azione per {@action Dash} e ci si sposta di almeno 3 metri in linea retta verso una creatura, si può tentare di {@action grapple} o {@action shove} sottometterla come azione bonus. Se si vince il test di opposizione, il bersaglio viene colpito {@condition prone} e spinto {@condition grappled} o spinto di 2 metri (a scelta). Altrimenti, il bersaglio non subisce alcun effetto.",
	"In either case, you are knocked {@condition prone} and your speed becomes 0 until the end of your turn.": "In entrambi i casi, si viene colpiti {@condition prone} e la velocità diventa 0 fino alla fine del turno.",
	"As an action, you attempt to finish a helpless opponent, one that is {@condition unconscious}, {@condition paralyzed}, or otherwise rendered unable to take actions or use movement (the {@condition incapacitated} condition is necessary but not sufficient). You deal an automatic critical hit with a melee attack (no attack roll needed). If the creature survives the damage, it must succeed on a Constitution saving throw against a DC equal to 10 or half your damage roll, whichever is higher. On a failure, it dies. A rogue applies sneak attack damage when delivering a coup de grace.": "Come azione, si tenta di finire un avversario indifeso, che sia {@condition unconscious}, {@condition paralyzed} o comunque incapace di compiere azioni o di muoversi (la condizione {@condition incapacitated} è necessaria ma non sufficiente). Si infligge un colpo critico automatico con un attacco in mischia (non è necessario un tiro per colpire). Se la creatura sopravvive al danno, deve riuscire a effettuare un tiro salvezza di Costituzione con una D.C. pari a 10 o alla metà del tiro per i danni, a seconda di quale sia il valore più alto. Se fallisce, muore. Un ladro applica i danni da attacco furtivo quando sferra un colpo di grazia.",
	"Delivering a coup de grace provokes opportunity attacks from creatures within 5 feet of you and reduces your speed to 0 until the end of the turn.": "Eseguire un colpo di grazia provoca attacchi di opportunità da parte delle creature entro un raggio di 2 metri da voi e riduce la vostra velocità a 0 fino alla fine del turno.",
	"As an action, you bind wounds and apply simple first aid with a {@item Healer's Kit|phb}. Expend a use of the kit and make a DC 10 Wisdom ({@skill Medicine}) check targeting a creature within five feet of you that has less than half its maximum number of hit points. On a success, the target can choose to expend one hit die as if it did so during a short rest, plus one additional die for each 5 points you exceed the DC. If the creature's current hit points exceed half of its maximum hit points after expending a die, it cannot expend any more dice, even if your check result would allow it to do so.": "Come azione, si legano le ferite e si applica il pronto soccorso semplice con una prova di {@item Healer's Kit|phb}. Spendete un uso del kit ed effettuate una prova di Saggezza ({@skill Medicine}) a CC 10 mirando a una creatura entro un metro e mezzo da voi che abbia meno della metà del suo numero massimo di punti ferita. In caso di successo, il bersaglio può scegliere di spendere un dado ferita come se lo facesse durante un riposo breve, più un dado aggiuntivo per ogni 5 punti di superamento della DC. Se i punti ferita attuali della creatura superano la metà dei suoi punti ferita massimi dopo aver speso un dado, non può spendere altri dadi, anche se il risultato della prova le permetterebbe di farlo.",
	"When you make a death saving throw, you can expend and roll a hit die, adding the result to your roll. You must choose to do so before making the roll. If you roll a 1 on the {@dice d20} but the total result would succeed, the roll counts as one failure instead of two.": "Quando si effettua un tiro salvezza per la morte, si può spendere e tirare un dado ferita, aggiungendo il risultato al proprio tiro. Si deve scegliere di farlo prima di effettuare il tiro. Se si tira un 1 sul {@dice d20} ma il risultato totale sarebbe un successo, il tiro conta come un fallimento invece di due.",
	"You gain a level of exhaustion, and recover one fewer hit die (minimum zero) at the end of your next long rest.": "Si guadagna un livello di esaurimento e si recupera un dado ferita in meno (minimo zero) alla fine del prossimo riposo lungo.",
	"Once per turn, when you hit a surprised or {@condition restrained} creature with a bludgeoning attack, you can try to knock it out. Roll your damage as normal, but instead of taking damage the creature must succeed on a Constitution saving throw against a DC equal to 10 or half your damage roll, whichever is higher, or it is rendered {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature uses an action to wake it. This ability has no effect on constructs and undead.": "Una volta per turno, quando si colpisce una creatura sorpresa o {@condition restrained} con un attacco con randellate, si può tentare di metterla fuori combattimento. Si tirano i danni come di consueto, ma invece di subire i danni la creatura deve riuscire a effettuare un tiro salvezza di Costituzione contro una D.C. pari a 10 o alla metà del tiro per i danni, a seconda di quale sia il più alto, oppure viene messa fuori combattimento {@condition unconscious} per 1 minuto. Il bersaglio si risveglia se subisce danni o se un'altra creatura usa un'azione per risvegliarlo. Questa capacità non ha effetto su costrutti e non morti.",
	"If you are grappling a target your size or smaller, you can exert yourself in an attempt to hit it with the ground. As a special melee attack, expend one or more hit dice, up to a number equal to your Strength modifier. You sling the creature 5 feet away from you and it must make a Dexterity saving throw against a DC equal to 8 + your Strength ({@skill Athletics}) modifier, or it is thrown an additional 5 feet per hit die expended and lands {@condition prone}.": "Se state afferrando un bersaglio della vostra taglia o più piccolo, potete sforzarvi nel tentativo di colpirlo con il terreno. Come attacco speciale in mischia, si spendono uno o più dadi ferita, fino a un numero pari al proprio modificatore di Forza. La creatura viene fiondata a 3 metri di distanza da voi e deve effettuare un tiro salvezza di Destrezza contro una DC pari a 8 + il vostro modificatore di Forza ({@skill Athletics}), oppure viene scagliata di altri 3 metri per ogni dado ferita speso e atterra {@condition prone}.",
	"The creature takes bludgeoning damage equal to your Strength modifier, plus {@damage 1d4} for each 5 feet it was thrown.": "La creatura subisce danni da randellate pari al vostro modificatore di Forza, più {@damage 1d4} per ogni 5 piedi di distanza da cui è stata lanciata.",
	"Pushing yourself to go slightly faster, you overexert yourself while moving into or out of danger. When you use your action or bonus action to Dash, you can expend a hit die and move just a bit farther, gaining an amount of speed equal to 5 x half the die roll (rounded up) until the end of your turn.": "Spingendovi ad andare leggermente più veloci, vi affaticate troppo mentre vi muovete verso o fuori dal pericolo. Quando si usa un'azione o un'azione bonus per il Dash, si può spendere un dado ferita e spostarsi un po' più lontano, guadagnando una quantità di velocità pari a 5 x metà del tiro di dado (arrotondato per eccesso) fino alla fine del proprio turno.",
	"You cannot use this ability if your speed has been reduced by an effect or condition..": "Non si può usare questa abilità se la velocità è stata ridotta da un effetto o da una condizione.",
	"You can use your action to frighten someone with your presence. Choose one creature within 15 feet of you that can see or hear you. It must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Charisma or Strength modifier) or be {@condition frightened} of you until the end of your next turn. On subsequent turns, you can use your action to extend the duration of this effect on the {@condition frightened} creature until the end of your next turn. This effect ends if the creature ends its turn out of line of sight or more than 60 feet away from you. If the creature succeeds on its saving throw or the {@condition frightened} condition ends, you can't use this feature on that creature again for 24 hours.": "Potete usare la vostra azione per spaventare qualcuno con la vostra presenza. Scegliete una creatura entro 15 piedi da voi che possa vedervi o sentirvi. Deve riuscire in un tiro salvezza di Saggezza (DC pari a 8 + il vostro bonus di competenza + il vostro modificatore di Carisma o Forza) o allontanarsi {@condition frightened} da voi fino alla fine del vostro prossimo turno. Nei turni successivi, potete usare la vostra azione per prolungare la durata di questo effetto sulla creatura {@condition frightened} fino alla fine del vostro turno successivo. Questo effetto termina se la creatura termina il suo turno fuori dalla linea di vista o a più di 60 piedi di distanza da voi. Se la creatura riesce nel suo tiro salvezza o se la condizione {@condition frightened} termina, non è possibile utilizzare nuovamente questa caratteristica su quella creatura per 24 ore.",
	"A 10th level barbarian who follows the {@subclassFeature Path of the Berserker|Barbarian||Berserker||3} can initiate or extend this ability as a bonus action.": "Un barbaro di 10° livello che segue il {@subclassFeature Path of the Berserker|Barbarian||Berserker||3} può avviare o prolungare questa capacità come azione bonus.",
	"Brutal, light": "Brutale, leggero",
	"Bandoleer, covert, finesse, light, thrown (20/60), reserve": "Bandoliera, occulta, finezza, leggera, lancio (20/60), riserva",
	"Brutal, heavy, two-handed": "Brutale, pesante, a due mani",
	"Bandoleer, light, thrown (20/60)": "Bandoliera, leggera, lancio (20/60)",
	"Light, thrown (20/60), siege": "Leggero, da lancio (20/60), d'assedio",
	"Siege": "Assedio",
	"{@dice 2d4} piercing": "{@dice 2d4} piercing",
	"Heavy, reach, two-handed": "Pesante, a portata di mano, a due mani",
	"Brutal, finesse, light, reserve": "Brutale, finezza, luce, riserva",
	"Entrapping, finesse, reach": "Intrappolamento, finezza, portata",
	"Ammunition, covert, loading, ranged (25/100)": "Munizioni, copertura, caricamento, a distanza (25/100)",
	"Covert, light, thrown (20/60), bandoleer, reserve": "Occulta, leggera, da lancio (20/60), a bandoliera, di riserva",
	"Ammunition, brutal, ranged (30/120)": "Munizioni, brutali, a distanza (30/120)",
	"{@dice 2d4} slashing": "{@dice 2d4} taglio",
	"Brutal, finesse, light, monk, reserve, special": "Brutale, finezza, leggero, monaco, riserva, speciale",
	"{@dice 2d4} bludgeoning": "{@dice 2d4} randellate",
	"Bladed, heavy, reach, two-handed": "A lama, pesante, a portata di mano, a due mani",
	"Reach, two-handed": "Sbraccio, a due mani",
	"Bladed, heavy, two-handed": "A lama, pesante, a due mani",
	"Heavy, reach, special": "Pesante, a portata di mano, speciale",
	"Bladed, versatile ({@dice 1d10})": "Lama, versatile ({@dice 1d10})",
	"Heavy, two-handed, siege": "Pesante, a due mani, da assedio",
	"Finesse, monk, light": "Finezza, monaco, luce",
	"Finesse, light, reserve": "Finezza, luce, riserva",
	"Entrapping, finesse, light, reserve": "Avvolgente, finezza, luce, riserva",
	"Entrapping, Thrown, versatile ({@dice 1d10})": "Intrappolamento, lancio, versatile ({@dice 1d10})",
	"Siege, versatile ({@dice 1d10})": "Assedio, versatile ({@dice 1d10})",
	"{@dice 2d6} piercing": "{@dice 2d6} piercing",
	"Ammunition, heavy, ranged (200/800), special, two-handed": "Munizioni, pesanti, a distanza (200/800), speciali, a due mani",
	"Entrapping, special, thrown (range 5/15)": "Intrappolamento, speciale, lancio (portata 5/15)",
	"A fencing parry, warding off a blow using your own blade. When a creature hits you with a melee weapon and you are not wielding any other weapon or a shield, you can use your reaction to make an attack roll. If the result equals or exceeds the triggering attack roll, the attack misses or, if it is a critical hit, is treated as a normal hit.": "Una parata di scherma, per respingere un colpo usando la propria lama. Quando una creatura vi colpisce con un'arma da mischia e non state impugnando un'altra arma o uno scudo, potete usare la vostra reazione per effettuare un tiro di attacco. Se il risultato è uguale o superiore al tiro per colpire, l'attacco viene mancato o, se è un colpo critico, viene trattato come un colpo normale.",
	"If you are smaller than the attacking creature, your attack roll is made at disadvantage.": "Se si è più piccoli della creatura attaccante, il tiro per attaccare viene effettuato con svantaggio.",
	"When an attack roll with this weapon exceeds the target's AC by 5 or more, or on a critical hit, the weapon inflicts a bleeding wound. At the start of each of its turns, a bleeding creature takes slashing damage equal to your proficiency bonus, ending when it receives magical healing or a creature uses an action to make a DC10 Wisdom ({@skill Medicine}) check to stop the flow of blood.": "Quando un tiro di attacco con quest'arma supera la CA del bersaglio di 5 o più, o su un colpo critico, l'arma infligge una ferita sanguinante. All'inizio di ogni turno, una creatura sanguinante subisce danni da taglio pari al proprio bonus di competenza, che terminano quando riceve una guarigione magica o una creatura utilizza un'azione per effettuare una prova di Saggezza ({@skill Medicine}) a DC10 per fermare il flusso di sangue.",
	"A creature can have only one bleeding wound at a time.": "Una creatura può avere una sola ferita sanguinante alla volta.",
	"You know how to set your weapon to add power to your defensive strikes. When you make a melee attack using a readied action and hit a creature that has moved at least ten feet on this turn, add an additional weapon die to the damage roll and the target must make a Strength saving throw. On a failure, it falls {@condition prone} and, if mounted, falls from its mount.": "Sai come impostare la tua arma per aggiungere potenza ai tuoi attacchi difensivi. Quando si effettua un attacco in mischia con un'azione pronta e si colpisce una creatura che si è mossa di almeno tre metri in questo turno, si aggiunge un dado arma aggiuntivo al tiro per i danni e il bersaglio deve effettuare un tiro salvezza di Forza. Se fallisce, cade {@condition prone} e, se montato, cade dalla sua cavalcatura.",
	"Once on your turn in place of a two-handed melee attack, you can strike at multiple creatures using a single massive swing. Each targeted creature must be within 5 feet of you and one other target, and you can choose a number of targets up to your proficiency bonus.": "Una volta al proprio turno, al posto di un attacco in mischia a due mani, si possono colpire più creature con un unico massiccio colpo. Ogni creatura bersaglio deve trovarsi entro un raggio di 2 metri da voi e da un altro bersaglio, e potete scegliere un numero di bersagli pari al vostro bonus di competenza.",
	"Each target must succeed on a Dexterity saving throw. On a failure, it takes your weapon's damage roll as damage, using a {@damage d4} in place of its usual weapon damage die.": "Ogni bersaglio deve riuscire in un tiro salvezza di Destrezza. Se fallisce, subisce il tiro per colpire della tua arma come danno, usando un {@damage d4} al posto del dado danno dell'arma.",
	"When you successfully {@action grapple} or escape a grapple, you can make one weapon attack as a bonus action. When an opponent fails to escape your grapple, you can make a weapon attack as a reaction.": "Quando si riesce {@action grapple} o si sfugge a una presa, si può effettuare un attacco con l'arma come azione bonus. Quando un avversario non riesce a sfuggire alla presa, si può effettuare un attacco con l'arma come reazione.",
	"As a special melee attack, you aim for a vulnerable limb with a precise strike. The target must succeed on a Constitution saving throw or take slashing damage equal to your weapon's ability modifier and have one form of speed (such as walking or flying) reduced by 10 feet (to a minimum of 0). This effect ends when the creature is healed or spends one turn without using any movement.": "Come attacco speciale in mischia, si mira a un arto vulnerabile con un colpo preciso. Il bersaglio deve riuscire in un tiro salvezza di Costituzione o subire danni da taglio pari al modificatore di capacità dell'arma e subire una riduzione di 3 metri della velocità (come camminare o volare) (fino a un minimo di 0). Questo effetto termina quando la creatura viene guarita o trascorre un turno senza utilizzare alcun movimento.",
	"You can shatter armor with massive swings. Either by using both an action and bonus action, or in place of two weapon attacks, you can make a single attack roll against a heavily- or naturally-armored enemy within reach. On a hit, you deal your normal weapon damage and the target must succeed on a Constitution saving throw. If it fails, its AC is reduced by 2 until the armor is adjusted using an action or, for natural armor, the creature regains hit points. This ability is ineffective against magical armor and constructs.": "Si possono frantumare le armature con colpi massicci. Utilizzando sia un'azione che un'azione bonus, oppure al posto di due attacchi con armi, si può effettuare un singolo tiro per colpire un nemico con armatura pesante o naturale a portata di mano. Se si colpisce, si infliggono i normali danni da arma e il bersaglio deve superare un tiro salvezza di Costituzione. Se fallisce, la sua CA è ridotta di 2 finché l'armatura non viene aggiustata con un'azione o, in caso di armatura naturale, la creatura recupera punti ferita. Questa capacità è inefficace contro le armature magiche e i costrutti.",
	"A creature's AC can't be reduced this way more than once.": "La CA di una creatura non può essere ridotta in questo modo più di una volta.",
	"You can make a {@action disarm|marpro}, {@action grapple}, {@action shove}, or {@action shove|phb|trip} attack while up to 10 feet from your target by using the extra reach of your weapon. Your reach for the {@condition grappled} condition when using this weapon is 10 feet instead of 5 feet. If you successfully {@action shove} a creature using this weapon, you can choose to either push the target five feet away or pull the target five feet closer.": "Si può sferrare un attacco a {@action disarm|marpro}, {@action grapple}, {@action shove} o {@action shove|phb|trip} fino a 3 metri dal bersaglio utilizzando la portata extra dell'arma. La portata per la condizione {@condition grappled} quando si usa quest'arma è di 3 metri invece di 3 metri. Se si colpisce con successo {@action shove} una creatura usando quest'arma, si può scegliere di allontanare il bersaglio di un metro e mezzo o di avvicinarlo di un metro e mezzo.",
	"If you {@action grapple} at range, you can't use the weapon to attack or drop the weapon, or the grapple ends. Either combatant can use an action to make an opposed Strength ({@skill Athletics}) check; the winner can choose to pull the loser up to 5 feet closer. If one creature is larger than the other, it has advantage on its roll.": "Se si è {@action grapple} a distanza, non si può usare l'arma per attaccare o lasciarla cadere, oppure la presa termina. Entrambi i combattenti possono usare un'azione per effettuare una prova contrapposta di Forza ({@skill Athletics}); il vincitore può scegliere di avvicinare il perdente fino a un metro e mezzo. Se una creatura è più grande dell'altra, ha un vantaggio nel tiro.",
	"When you make a melee attack on a {@condition prone} or {@condition incapacitated} creature, you can forgo advantage on an attack roll to attempt to execute it. If your attack roll exceeds the creature's remaining hit points, the target's hit points are reduced to zero. If not, but the attack hits, you deal damage as normal.": "Quando si effettua un attacco in mischia contro una creatura {@condition prone} o {@condition incapacitated}, si può rinunciare al vantaggio su un tiro per colpire per tentare di eseguirlo. Se il tiro per colpire supera i punti ferita rimanenti della creatura, i punti ferita del bersaglio si riducono a zero. In caso contrario, ma l'attacco va a segno, si infliggono danni come di consueto.",
	"The first time you make a one-handed attack with a versatile weapon on your turn, you gain a +1 bonus to your AC until the start of your next turn, unless you are wielding another weapon or wearing a shield.": "La prima volta che si effettua un attacco a una mano con un'arma versatile nel proprio turno, si ottiene un bonus di +1 alla CA fino all'inizio del turno successivo, a meno che non si brandisca un'altra arma o si indossi uno scudo.",
	"When an attack roll with this weapon misses the target's AC by 4 or less, the bludgeon still connects, if not so powerfully. The target takes bludgeoning damage equal to the weapon's damage die": "Quando un tiro di attacco con quest'arma manca la CA del bersaglio di 4 o meno, il randello colpisce comunque, anche se non in modo così potente. Il bersaglio subisce danni da randellate pari al dado danno dell'arma.",
	"You draw this weapon from a scabbard or similar device as part of your attack with it, without using an object interaction.": "Si estrae quest'arma da un fodero o da un dispositivo simile come parte del proprio attacco con essa, senza usare un'interazione con l'oggetto.",
	"If you have multiple attacks as part of your {@action Attack} action, you can make those multiple attacks when you use a {@action ready|phb|readied} action, instead of making a single attack.": "Se si hanno attacchi multipli come parte della propria azione {@action Attack}, si possono effettuare questi attacchi multipli quando si usa un'azione {@action ready|phb|readied}, invece di effettuare un singolo attacco.",
	"You can use a bonus action to extend in a lunging strike. You gain 5 feet of reach for your next attack on this turn.": "Si può usare un'azione bonus per sferrare un attacco in affondo. Si guadagnano 5 piedi di raggio d'azione per il prossimo attacco in questo turno.",
	"While you wield both this weapon and a non-light weapon, you gain a +1 bonus to your AC. Once per turn, you can choose to add {@damage 1d4} to the damage roll of your other weapon. When you do so, you lose the bonus to AC until the beginning of your next turn, unless you have the {@feat Dual Wielder} feat.": "Mentre si brandisce quest'arma e un'arma non leggera, si ottiene un bonus di +1 alla CA. Una volta per turno, si può scegliere di aggiungere {@damage 1d4} al tiro per i danni dell'altra arma. In questo caso, si perde il bonus alla CA fino all'inizio del turno successivo, a meno che non si possieda il talento {@feat Dual Wielder}.",
	"As a special melee attack, you can attempt to penetrate and damage an opponent's heavy or natural armor. The target must make a Dexterity saving throw. On a failure, it takes piercing damage equal to your Strength modifier and its AC is reduced by 1 (maximum 2) until its armor is repaired using an action or, for natural armor, the creature receives regains hit points. This ability is ineffective against magical armor and constructs.": "Come attacco speciale in mischia, si può tentare di penetrare e danneggiare un'armatura pesante o naturale dell'avversario. Il bersaglio deve effettuare un tiro salvezza di Destrezza. Se fallisce, subisce danni da perforazione pari al proprio modificatore di Forza e la sua CA è ridotta di 1 (massimo 2) finché l'armatura non viene riparata con un'azione o, nel caso di armature naturali, la creatura non riacquista punti ferita. Questa capacità è inefficace contro le armature magiche e i costrutti.",
	"As an action, you can attempt to pin a Large or smaller creature that is within normal range of your weapon, sticking it to the ground or other terrain. A creature is unaffected if it is currently flying, swimming, or is immune to being knocked {@condition prone}. Otherwise, the target must succeed on a Strength or Dexterity saving throw (its choice) or its speed is reduced to 0 until the end of its next turn. As an action on its turn, the creature can pull free and regain its normal speed.": "Come azione, si può tentare di bloccare una creatura Grande o più piccola che si trovi entro il raggio d'azione normale della propria arma, facendola aderire al suolo o ad altro terreno. Una creatura non viene colpita se sta volando, nuotando o se è immune agli urti {@condition prone}. Altrimenti, il bersaglio deve superare un tiro salvezza di Forza o Destrezza (a sua scelta) o la sua velocità viene ridotta a 0 fino alla fine del suo turno successivo. Come azione del suo turno, la creatura può liberarsi e riacquistare la sua velocità normale.",
	"If you are using an improvised weapon that deals bludgeoning damage or a nonmagical weapon listed above, you can use a weapon attack to strike with such force that the weapon breaks. The target must succeed on a Dexterity saving throw or takes bludgeoning damage equal to a critical hit with your weapon, which is rendered broken and useless.": "Se si utilizza un'arma improvvisata che infligge danni da percosse o un'arma non magica elencata sopra, si può usare un attacco con arma per colpire con una forza tale da rompere l'arma. Il bersaglio deve riuscire in un tiro salvezza di Destrezza o subisce danni da percosse pari a un colpo critico con l'arma, che viene resa rotta e inutilizzabile.",
	"As a special melee attack, you drive an opponent off-balance by smashing through its guard with your {@item shield|phb}. The target must succeed on a Strength saving throw or it takes bludgeoning damage equal to your Strength modifier and your next attack roll against it this turn has advantage.": "Come attacco speciale in mischia, si sbilancia un avversario sfondando la sua guardia con il proprio {@item shield|phb}. Il bersaglio deve riuscire in un tiro salvezza di Forza o subisce danni da randellate pari al vostro modificatore di Forza e il vostro prossimo tiro di attacco contro di lui in questo turno ha vantaggio.",
	"Once per turn in place of a ranged attack, you nock two pieces of ammunition and fire them two creatures within 5 feet of each other. Make a ranged attack against each target; if either attack misses, both do. If both attacks hit, you deal your weapon damage to each creature.": "Una volta per turno, al posto di un attacco a distanza, si possono incoccare due munizioni e spararle a due creature entro 2 metri l'una dall'altra. Effettuare un attacco a distanza contro ciascun bersaglio; se uno dei due attacchi fallisce, lo fanno entrambi. Se entrambi gli attacchi vanno a segno, si infliggono i danni dell'arma a ciascuna creatura.",
	"You fire rapidly but inaccurately at an opponent, diverting its attention to you. As an action, expend three pieces of ammunition to force a creature within 30 feet to make a Wisdom saving throw. On a failure, it has disadvantage on attack rolls that don't target you until the end of its next turn, unless you are more than 30 feet away from it.": "Si spara rapidamente ma in modo impreciso contro un avversario, distogliendo la sua attenzione su di sé. Come azione, spendete tre munizioni per costringere una creatura entro 9 metri a effettuare un tiro salvezza della Saggezza. In caso di fallimento, la creatura ha svantaggio nei tiri di attacco che non hanno come bersaglio l'avversario fino alla fine del suo turno successivo, a meno che non si trovi a più di 9 metri di distanza.",
	"You swing your weapon wildly, denying an area to your enemies. In place of a weapon attack, choose a 5-foot square within your weapon's range. Until you have any condition imposed on you, move, attack with it, choose to stop thrashing, or the start of your next turn, any creature that starts in or enters this space for the first time on a turn must make a Dexterity saving throw. On a failure, it takes damage as if you hit it with this weapon.": "Si brandisce l'arma in modo selvaggio, negando un'area ai nemici. Al posto di un attacco con l'arma, scegliete un quadrato di 2 metri entro la portata della vostra arma. Finché non viene imposta una condizione, non ci si muove, non si attacca con essa, non si sceglie di smettere di brandire o non inizia il turno successivo, qualsiasi creatura che inizia o entra in questo spazio per la prima volta in un turno deve effettuare un tiro salvezza di Destrezza. Se fallisce, subisce danni come se fosse stata colpita con quest'arma.",
	"As a special melee attack, you brandish your weapon to drive opponents away, up to a number of targets equal to your proficiency bonus. Each target must be within 5 feet from you and one other target. A targeted creature must succeed on a Strength saving throw or be pushed 5 feet in a direction of your choice.": "Come attacco speciale in mischia, si brandisce l'arma per allontanare gli avversari, fino a un numero di bersagli pari al proprio bonus di competenza. Ogni bersaglio deve trovarsi entro 2 metri da voi e da un altro bersaglio. Una creatura bersagliata deve riuscire in un tiro salvezza di Forza o essere spinta di 3 metri in una direzione a scelta.",
	"You gain a +2 bonus to attack rolls with ranged weapons.": "Si ottiene un bonus di +2 ai tiri di attacco con armi a distanza.",
	"Being unable to see a creature within 30 feet of you doesn't impose disadvantage on your attack rolls against it or grant advantage on its attack rolls against you, provided the creature isn't hidden from you.": "L'impossibilità di vedere una creatura entro 9 piedi da voi non vi impone svantaggio nei tiri di attacco contro di essa o vi concede vantaggio nei suoi tiri di attacco contro di voi, a patto che la creatura non vi sia nascosta.",
	"When you enter this stance and at the start of your turn, you can choose to reduce your speed to 5 feet and gain temporary hit points equal to your proficiency bonus, which last until the start of your next turn. While you have these temporary hit points, you have advantage on Strength and Constitution checks and saving throws.": "Quando si entra in questa posizione e all'inizio del proprio turno, si può scegliere di ridurre la velocità a 3 metri e di guadagnare punti ferita temporanei pari al proprio bonus di competenza, che durano fino all'inizio del turno successivo. Quando si hanno questi punti ferita temporanei, si ha vantaggio nelle prove di Forza e Costituzione e nei tiri salvezza.",
	"You gain a +1 bonus to AC.": "Si ottiene un bonus di +1 alla CA.",
	"You inspire vigor and raise morale in your allies. Once per turn when you hit a hostile creature with a melee attack, a creature you choose, other than you, within 30 feet of you gains temporary hit points equal to your Charisma modifier.": "Ispirate vigore e sollevate il morale dei vostri alleati. Una volta per turno, quando colpisci una creatura ostile con un attacco in mischia, una creatura a tua scelta, oltre a te, entro 9 metri da te guadagna punti ferita temporanei pari al tuo modificatore di Carisma.",
	"You learn two cantrips from the {@filter druid spell list|spells|level=0|class=druid}, which you can cast only while in this stance. They count as ranger spells for you, and Wisdom is your spellcasting ability for them. Whenever you gain a ranger level, you can replace one of these cantrips with another cantrip from the druid spell list.": "Si imparano due incantesimi dal {@filter druid spell list|spells|level=0|class=druid}, che si possono lanciare solo quando si è in questa posizione. Questi incantesimi contano come incantesimi da ranger e la Saggezza è la tua capacità di incantesimo per questi incantesimi. Ogni volta che si guadagna un livello da ranger, si può sostituire uno di questi incantesimi con un altro incantesimo della lista degli incantesimi da druido.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the additional attack.": "Quando si combatte con due armi, si può aggiungere il proprio modificatore di abilità ai danni dell'attacco aggiuntivo.",
	"When you are wielding a melee weapon that does not have the heavy property and no other weapon, apply a +2 bonus to damage rolls with it.": "Quando si brandisce un'arma da mischia che non ha la proprietà pesante e nessun'altra arma, si applica un bonus di +2 ai tiri per i danni con essa.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Quando si tira un 1 o un 2 su un dado danno per un attacco effettuato con un'arma da mischia impugnata a due mani, si può rilanciare il dado e si deve usare il nuovo tiro, anche se il nuovo tiro è un 1 o un 2. L'arma deve avere la proprietà a due mani o versatile per ottenere questo beneficio.",
	"When a creature you can see hits a target, other than you, within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + half your level (rounded down), to a minimum of 0 damage. You must be wielding a {@item shield|phb} to use this reaction.": "Quando una creatura che potete vedere colpisce con un attacco un bersaglio diverso da voi entro un raggio di 3 metri, potete usare la vostra reazione per ridurre i danni subiti dal bersaglio di {@dice 1d10} + metà del vostro livello (arrotondato per difetto), fino a un minimo di 0 danni. Per usare questa reazione è necessario brandire un {@item shield|phb}.",
	"At 10th level, you can use this reaction when you are hit.": "Al 10° livello, si può usare questa reazione quando si viene colpiti.",
	"After you roll damage, you can choose to reroll your weapon's damage dice and take either result. You can do this a number of times each round up to half your proficiency bonus.": "Dopo aver tirato i danni, si può scegliere di rilanciare i dadi danno dell'arma e prendere uno dei due risultati. Si può fare questo un numero di volte per ogni round fino a metà del proprio bonus di competenza.",
	"Your movement increases by 5 feet. The first 5 feet of movement you use each turn does not provoke opportunity attacks.": "Il movimento aumenta di 3 metri. I primi 3 metri di movimento utilizzati a ogni turno non provocano attacchi di opportunità.",
	"You gain the {@variantrule Maneuvers Expanded|marpro|Superior Technique} feature (pg.12) instead of a stance. You can choose this feature only once.": "Si ottiene la caratteristica {@variantrule Maneuvers Expanded|marpro|Superior Technique} (pag.12) al posto di una posizione. Si può scegliere questa caratteristica una sola volta.",
	"When you hit with a ranged attack using a thrown weapon, add {@damage 1d4} to the weapon damage roll.": "Quando si colpisce con un attacco a distanza usando un'arma da lancio, si aggiunge {@damage 1d4} al tiro per i danni dell'arma.",
	"You can roll a {@damage d6} in place of the normal damage of your unarmed strikes or natural weapons. If you strike with two free hands, the {@damage d6} becomes a {@damage d8}.": "Si può tirare un {@damage d6} al posto dei normali danni dei colpi disarmati o delle armi naturali. Se si colpisce con due mani libere, il {@damage d6} diventa un {@damage d8}.",
	"At the start of your turn, you can choose to deal bludgeoning damage equal to your Strength modifier to one creature you are {@condition grappled|phb|grappling}.": "All'inizio del proprio turno, si può scegliere di infliggere danni da randellate pari al proprio modificatore di Forza a una creatura che si è {@condition grappled|phb|grappling}.",
	"When you hit a creature with a melee attack, the next attack roll against that creature made by someone other than you has advantage. You must remain within 5 feet of the creature to grant this benefit.": "Quando si colpisce una creatura con un attacco in mischia, il successivo tiro di attacco contro quella creatura effettuato da qualcuno che non sia l'avversario ha vantaggio. Per concedere questo beneficio è necessario rimanere entro un raggio di 2 metri dalla creatura.",
	"Extra Attack 2, Great Weapon Fighting": "Attacco extra 2, Combattere con grandi armi",
	"When you knock a creature {@condition prone} while {@optfeature Great Weapon Fighting (Stone Dragon)|marpro|Great Weapon Fighting}, it cannot stand up until the end of its next turn. A creature with legendary resistances can expend one to negate this effect.": "Quando si abbatte una creatura {@condition prone} mentre {@optfeature Great Weapon Fighting (Stone Dragon)|marpro|Great Weapon Fighting}, questa non può alzarsi fino alla fine del suo prossimo turno. Una creatura con resistenze leggendarie può spenderne una per annullare questo effetto.",
	"Extra Attack 2, Bulwark": "Attacco extra 2, Baluardo",
	"When you gain temporary hit points from the {@optfeature Bulwark (Stonefoot Stance)|marpro|Bulwark stance}, you also gain a damage threshold of 10 against nonmagical bludgeoning, piercing, and slashing damage until the start of your next turn (damage you take that is equal or less than your damage threshold is reduced to 0).": "Quando si guadagnano punti ferita temporanei dal {@optfeature Bulwark (Stonefoot Stance)|marpro|Bulwark stance}, si ottiene anche una soglia del danno di 10 contro i danni non magici da percosse, perforazioni e fendenti fino all'inizio del proprio turno successivo (i danni subiti uguali o inferiori alla soglia del danno vengono ridotti a 0).",
	"Extra Attack, Blind-Fighting": "Attacco extra, lotta alla cecità",
	"While you are {@optfeature Blind-Fighting (Setting Sun)|marpro|Blind-Fighting}, add your proficiency bonus to any Wisdom saving throw you make that does not already use your proficiency bonus.": "Mentre sei {@optfeature Blind-Fighting (Setting Sun)|marpro|Blind-Fighting}, aggiungi il tuo bonus di competenza a qualsiasi tiro salvezza di Saggezza che non utilizzi già il tuo bonus di competenza.",
	"Extra Attack 2, Defense": "Attacco extra 2, Difesa",
	"While in the {@optfeature Defense (Iron Heart)|marpro|Defense} stance, you gain an additional +1 bonus to your AC.": "Quando si è nella posizione {@optfeature Defense (Iron Heart)|marpro|Defense}, si ottiene un bonus aggiuntivo di +1 alla CA.",
	"Extra Attack 2, Vanguard": "Attacco extra 2, Avanguardia",
	"While in the {@optfeature Vanguard (White Raven)|marpro|Vanguard} stance, if you attack a creature that has not made an attack roll since the beginning of its last turn, you make your attack roll with advantage.": "Mentre si è nella posizione {@optfeature Vanguard (White Raven)|marpro|Vanguard}, se si attacca una creatura che non ha effettuato un tiro di attacco dall'inizio del suo ultimo turno, si effettua il tiro di attacco con vantaggio.",
	"Extra Attack 2, Dueling": "Attacco extra 2, Duello",
	"While {@optfeature Dueling (Desert Wind)|marpro|Dueling}, your weapon damage die increases by one size (e.g. from a {@dice d8} to a {@dice d10}), to a maximum of {@dice d12}.": "Mentre {@optfeature Dueling (Desert Wind)|marpro|Dueling}, il dado di danno dell'arma aumenta di una taglia (ad esempio, da {@dice d8} a {@dice d10}), fino a un massimo di {@dice d12}.",
	"Extra Attack, Interception": "Attacco extra, intercettazione",
	"While in the {@optfeature Interception (Phalanx of Steel)|marpro|Interception} stance and wielding a shield, you can use your reaction to grant yourself, or a creature within 5 feet of you, resistance to the damage of an effect that forces the target to make a Dexterity saving throw.": "Mentre si è nella posizione {@optfeature Interception (Phalanx of Steel)|marpro|Interception} e si brandisce uno scudo, si può usare la propria reazione per concedere a se stessi, o a una creatura entro un metro e mezzo da noi, resistenza ai danni di un effetto che costringe il bersaglio a effettuare un tiro salvezza di Destrezza.",
	"If you have the {@feat Shield Master} feat, you add your {@item shield|phb}'s bonus to AC to all Dexterity saving throws.": "Se si possiede il talento {@feat Shield Master}, si aggiunge il bonus alla CA del proprio {@item shield|phb} a tutti i tiri salvezza di Destrezza.",
	"Extra Attack, Unarmed Fighting": "Attacco extra, lotta senz'armi",
	"When you are {@optfeature Unarmed Fighting (Tiger Claw)|marpro|Unarmed Fighting} and make an attack with an unarmed strike or natural weapon, you can make another such attack, or attempt a {@action grapple} or {@action shove}, as a bonus action.": "Quando si è {@optfeature Unarmed Fighting (Tiger Claw)|marpro|Unarmed Fighting} e si effettua un attacco con un colpo senz'armi o con un'arma naturale, si può effettuare un altro attacco di questo tipo, o tentare un {@action grapple} o {@action shove}, come azione bonus.",
	"Extra Attack, Skirmishing": "Attacco extra, Schermaglia",
	"If a creature hits you with a melee weapon while you are in {@optfeature Skirmishing (Zephyr Dance)|marpro|Skirmishing} stance, you can use your reaction to make a melee attack against it with a weapon that doesn't have the heavy property.": "Se una creatura vi colpisce con un'arma da mischia mentre siete in posizione {@optfeature Skirmishing (Zephyr Dance)|marpro|Skirmishing}, potete usare la vostra reazione per effettuare un attacco in mischia contro di essa con un'arma che non ha la proprietà pesante.",
	"Extra Attack, Double Striking": "Attacco extra, doppio colpo",
	"While in the {@optfeature Double Striking (Thicket of Blades)|marpro|Double Striking} stance, you can make the additional attack of two-weapon fighting as part of your {@action Attack} action instead of as a bonus action. If you do so, you can't use your bonus action to make any attack on that turn.": "Mentre si è nella posizione {@optfeature Double Striking (Thicket of Blades)|marpro|Double Striking}, si può effettuare l'attacco addizionale del combattimento con due armi come parte della propria azione {@action Attack} invece che come azione bonus. Se lo si fa, non si può usare l'azione bonus per effettuare alcun attacco in quel turno.",
	"When you hit with an opportunity attack while wielding two weapons, you can add your other weapon's damage die (including magical bonuses, if any) to the damage roll.": "Quando si colpisce con un attacco di opportunità brandendo due armi, si può aggiungere il dado di danno dell'altra arma (compresi gli eventuali bonus magici) al tiro per i danni.",
	"Extra Attack, Thrown-Weapon Fighting": "Attacco extra, Combattimento con armi da lancio",
	"While {@optfeature Thrown-Weapon Fighting (Rabid Wolf)|marpro|Thrown-Weapon Fighting}, if you use your action to attack with a thrown weapon, you can draw and attack with another thrown weapon using a bonus action.": "Mentre {@optfeature Thrown-Weapon Fighting (Rabid Wolf)|marpro|Thrown-Weapon Fighting}, se si usa un'azione per attaccare con un'arma da lancio, si può estrarre e attaccare con un'altra arma da lancio usando un'azione bonus.",
	"As an action, you expend a superiority die and begin a combat patrol or overwatch, establishing area denial. Until the start of your next turn, creatures provoke a special opportunity attack from you when they move 5 feet or more while within 30 feet of your current position.": "Come azione, si spende un dado superiorità e si inizia una pattuglia di combattimento o una sorveglianza, stabilendo una negazione dell'area. Fino all'inizio del vostro prossimo turno, le creature provocano un attacco di opportunità speciale da parte vostra quando si muovono di 5 piedi o più entro 30 piedi dalla vostra posizione attuale.",
	"You get a special reaction that you can take once on every creature's turn, until the start of your next turn. You can only use this special reaction to either make a ranged attack or to move up to half your speed without provoking opportunity attacks and make a melee attack, and you can't use it on the same turn that you take any other reaction. You must target the triggering creature with this attack, and if you hit, you deal additional damage equal to your superiority die.": "Si ottiene una reazione speciale che si può effettuare una volta per ogni turno di ogni creatura, fino all'inizio del turno successivo. Si può usare questa reazione speciale solo per effettuare un attacco a distanza o per muoversi fino a metà della propria velocità senza provocare attacchi di opportunità ed effettuare un attacco in mischia, e non si può usare nello stesso turno in cui si effettua un'altra reazione. Con questo attacco si deve colpire la creatura innescata e, se si colpisce, si infligge un danno aggiuntivo pari al proprio dado di superiorità.",
	"As a bonus action, you focus briefly to battle beyond the limits of your endurance. Expend one hit die and recover two superiority dice, up to your maximum number of superiority dice.": "Come azione bonus, ci si concentra brevemente per combattere oltre i limiti della propria resistenza. Spendete un dado ferita e recuperate due dadi superiorità, fino al vostro numero massimo di dadi superiorità.",
	"When you hit a creature with an unarmed strike, you can expend a superiority die to add it to your damage roll and force the target to make a Constitution saving throw. On a failure, it can either use an action or move on its next turn, but not both.": "Quando si colpisce una creatura con un colpo senz'armi, si può spendere un dado superiorità per aggiungerlo al tiro per i danni e costringere il bersaglio a effettuare un tiro salvezza di Costituzione. Se fallisce, può usare un'azione o muoversi al suo turno successivo, ma non entrambe.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to disarm the target, forcing it to drop one item of your choice that it's holding. You add the superiority die to the attack's damage roll, and the target must make a Strength saving throw. On a failed save, it drops the object you choose. The object lands at its feet.": "Quando si colpisce una creatura con un attacco con armi, si può spendere un dado di superiorità per tentare di disarmare il bersaglio, costringendolo a gettare un oggetto a scelta che tiene in mano. Si aggiunge il dado superiorità al tiro per i danni dell'attacco e il bersaglio deve effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, il bersaglio lascia cadere l'oggetto scelto. L'oggetto atterra ai suoi piedi.",
	"When you hit a creature with a melee attack, you can expend a superiority die to add it to your damage roll and bait it into an opening. If the target attempts to attack you before the start of your next turn, you can use your reaction to make a melee attack against it prior to its attack.": "Quando si colpisce una creatura con un attacco in mischia, si può spendere un dado superiorità per aggiungerlo al tiro per i danni e attirare la creatura in un'apertura. Se il bersaglio tenta di attaccarvi prima dell'inizio del vostro prossimo turno, potete usare la vostra reazione per effettuare un attacco in mischia contro di lui prima del suo attacco.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to goad the target into attacking you. You add the superiority die to the attack's damage roll, and the target must make a Wisdom saving throw. On a failed save, the target has disadvantage on all attack rolls against targets other than you until the end of your next turn.": "Quando si colpisce una creatura con un attacco con armi, si può spendere un dado di superiorità per tentare di spingere il bersaglio ad attaccarci. Il dado superiorità viene aggiunto al tiro per i danni dell'attacco e il bersaglio deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, il bersaglio ha svantaggio su tutti i tiri per colpire contro bersagli diversi da lui fino alla fine del suo turno successivo.",
	"Before you make a melee attack on your turn, you can expend one superiority die to increase your reach by 5 feet until the end of your turn. If you hit with this attack, add your superiority die to the attack's damage roll.": "Prima di effettuare un attacco in mischia nel proprio turno, si può spendere un dado superiorità per aumentare la propria portata di 3 metri fino alla fine del proprio turno. Se si colpisce con questo attacco, si aggiunge il dado superiorità al tiro per i danni dell'attacco.",
	"When you are hit by an attack, you can use your reaction and expend a superiority die to add it to your AC until the end of this turn, potentially causing the attack to miss.": "Quando si viene colpiti da un attacco, si può usare la reazione e spendere un dado di superiorità per aggiungerlo alla propria CA fino alla fine del turno, potenzialmente facendo fallire l'attacco.",
	"At 10th level, the AC bonus lasts until the end of your turn.": "Al 10° livello, il bonus alla CA dura fino alla fine del proprio turno.",
	"You prepare a flawless combination of strikes. As an action, expend a superiority die and begin concentrating (as if on a spell). For one minute or until your concentration ends, add your superiority die to your weapon damage rolls.": "Si prepara una combinazione impeccabile di colpi. Come azione, spendete un dado superiorità e iniziate a concentrarvi (come per un incantesimo). Per un minuto o finché la concentrazione non termina, si aggiunge il dado superiorità ai tiri per i danni delle armi.",
	"When you make a weapon attack roll against a creature, you can expend one superiority die to add it to the roll. You can use this maneuver before or after making the attack roll, but before any effects of the attack are applied.": "Quando si effettua un tiro di attacco con l'arma contro una creatura, si può spendere un dado di superiorità per aggiungerlo al tiro. Si può usare questa manovra prima o dopo aver effettuato il tiro per l'attacco, ma prima che vengano applicati gli effetti dell'attacco.",
	"Before you roll damage for a weapon attack, you can expend a superiority die to add it to your damage roll and maximize one damage die of your choice, treating the die as if you rolled its maximum value. On a critical hit, you maximize two dice of your choice.": "Prima di tirare i danni per un attacco con un'arma, si può spendere un dado superiorità per aggiungerlo al tiro danni e massimizzare un dado danno a scelta, trattando il dado come se si fosse tirato il suo valore massimo. In caso di colpo critico, si massimizzano due dadi a scelta.",
	"As an action, expend a superiority die and make one attack with a ranged weapon against creatures of your choice within a 10 foot radius of a point you choose within 60 feet. If you hit, your superiority die replaces your usual weapon die.": "Come azione, spendi un dado di superiorità ed effettua un attacco con un'arma a distanza contro creature a tua scelta entro un raggio di 10 piedi da un punto a tua scelta entro 60 piedi. Se si colpisce, il dado superiorità sostituisce il dado arma abituale.",
	"At 15th level, the radius expands to 20 feet.": "Al 15° livello, il raggio si espande a 6 metri.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to drive the target back. You add the superiority die to the attack's damage roll, and if the target is Large or smaller, it must make a Strength saving throw. On a failed save, you push the target up to 15 feet away from you.": "Quando si colpisce una creatura con un attacco con armi, si può spendere un dado di superiorità per tentare di respingere il bersaglio. Si aggiunge il dado superiorità al tiro per i danni dell'attacco e, se il bersaglio è Grande o più piccolo, deve effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, il bersaglio viene spinto fino a 6 metri di distanza.",
	"As a reaction to a creature moving into the reach of your weapon, you can expend a superiority die and make a melee attack against it. On a hit, you deal additional damage equal to your die result and the creature loses 10 feet of movement (to a minimum of zero).": "Come reazione a una creatura che si muove nel raggio d'azione della propria arma, si può spendere un dado superiorità ed effettuare un attacco in mischia contro di essa. Se si colpisce, si infligge un danno aggiuntivo pari al risultato del dado e la creatura perde 3 metri di movimento (fino a un minimo di zero).",
	"At 10th level, the movement loss increases to 20 feet.": "Al 10° livello, la perdita di movimento aumenta a 6 metri.",
	"Armies fall before your blade. As an action, you can expend a superiority die and gain the benefit of a {@action Disengage} action. Choose any number of creatures, up to the die result plus your proficiency bonus, provided that you move within 5 feet of each targeted creature on this turn. Each target must make a Constitution saving throw. On a failure, it is reduced to 0 hit points, unless it has a Challenge Rating greater than half your proficiency bonus (rounded down). Such a creature, or one that succeeds on its saving throw, is unaffected.": "Gli eserciti cadono davanti alla tua lama. Come azione, potete spendere un dado superiorità e ottenere il beneficio di un'azione {@action Disengage}. Scegliete un numero qualsiasi di creature, fino al risultato del dado più il vostro bonus di competenza, purché vi muoviate entro un raggio di 5 piedi da ciascuna creatura bersaglio in questo turno. Ogni bersaglio deve effettuare un tiro salvezza di Costituzione. Se fallisce, viene ridotto a 0 punti ferita, a meno che non abbia un Valore di Sfida superiore alla metà del vostro bonus di competenza (arrotondato per difetto). Una creatura di questo tipo, o una che riesce nel suo tiro salvezza, non subisce alcun effetto.",
	"As an action, you vanish to strike like the wind. Choose creatures you can see within 30 feet of you, up to a number equal to your proficiency bonus, and expend a superiority die. Make one attack against each target, using your superiority die in place of your usual weapon die. You can then teleport to an unoccupied space you can see within 5 feet of one of the targets.": "Come azione, si svanisce per colpire come il vento. Scegliete le creature che potete vedere entro 9 metri da voi, fino a un numero pari al vostro bonus di competenza, e spendete un dado di superiorità. Effettuate un attacco contro ogni bersaglio, utilizzando il dado superiorità al posto del dado arma. A questo punto, potete teletrasportarvi in uno spazio non occupato che potete vedere entro un raggio di 5 piedi da uno dei bersagli.",
	"At 15th level, your attacks deal an additional superiority die of damage.": "Al 15° livello, i tuoi attacchi infliggono un dado di superiorità aggiuntivo.",
	"When you hit a creature with a melee attack, you can expend a superiority die to damage other creatures with the same attack. Choose any number of other creatures, up to your proficiency bonus, within your weapon's range. Each target takes damage equal the number you roll on your superiority die in the same type dealt by the original attack.": "Quando si colpisce una creatura con un attacco in mischia, si può spendere un dado di superiorità per danneggiare altre creature con lo stesso attacco. Scegliere un numero qualsiasi di altre creature, fino al proprio bonus di competenza, entro la portata della propria arma. Ogni bersaglio subisce un danno pari al numero tirato sul dado superiorità dello stesso tipo inflitto dall'attacco originale.",
	"At 15th level, you deal two superiority dice in damage to each target.": "Al 15° livello, si infliggono due dadi superiorità in danni a ciascun bersaglio.",
	"When you make an Intelligence ({@skill Investigation}), an Intelligence ({@skill History}), or a Wisdom ({@skill Insight}) check, you can expend one superiority die and add the superiority die to the ability check.": "Quando si effettua una prova di Intelligenza ({@skill Investigation}), Intelligenza ({@skill History}) o Saggezza ({@skill Insight}), si può spendere un dado di superiorità e aggiungere il dado di superiorità alla prova di abilità.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to knock the target down. You add the superiority die to the attack's damage roll, and if the target is Large or smaller, it must make a Strength saving throw. On a failed save, you knock the target {@condition prone}.": "Quando si colpisce una creatura con un attacco con armi, si può spendere un dado superiorità per tentare di abbattere il bersaglio. Si aggiunge il dado superiorità al tiro per i danni dell'attacco e, se il bersaglio è Grande o più piccolo, deve effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, il bersaglio viene abbattuto {@condition prone}.",
	"You strike in a blur. As an action, expend a superiority die and teleport to an unoccupied space you can see up to 30 feet away. Each creature in a straight line between your initial and final position takes your superiority die plus ability modifier in damage of your weapon's type..": "Colpisci in un attimo. Come azione, spendi un dado superiorità e ti teletrasporti in uno spazio non occupato che puoi vedere fino a 9 metri di distanza. Ogni creatura in linea retta tra la posizione iniziale e quella finale subisce il tuo dado superiorità più il modificatore di abilità in danni del tipo della tua arma.",
	"At 15th level, the range of this ability becomes 60 feet.": "Al 15° livello, la portata di questa abilità diventa di 60 piedi.",
	"As a bonus action, you expend a superiority die while binding the wounds of yourself or another. The target regains hit points equal to your die roll, and can choose to expend a hit die to regain additional hit points, as if it had done so during a short rest. After a creature benefits from this effect, it cannot do so again until it finishes a short or long rest.": "Come azione bonus, si spende un dado superiorità mentre si legano le ferite di se stessi o di un altro. Il bersaglio riacquista punti ferita pari al vostro tiro di dado e può scegliere di spendere un dado ferita per riacquistare ulteriori punti ferita, come se lo avesse fatto durante un riposo breve. Dopo che una creatura ha beneficiato di questo effetto, non può farlo di nuovo finché non termina un riposo breve o lungo.",
	"When you make a Dexterity ({@skill Stealth}) check or an initiative roll, you can expend one superiority die and add the die to the roll, provided you aren't {@condition incapacitated}.": "Quando si effettua una prova di Destrezza ({@skill Stealth}) o un tiro iniziativa, si può spendere un dado superiorità e aggiungere il dado al tiro, a patto di non essere {@condition incapacitated}.",
	"When you hit with a melee attack, you can use a bonus action and expend a superiority die to force the target to make a Wisdom saving throw. On a failure, the creature takes your superiority die in bludgeoning or piercing damage (your choice) and is blinded until the end of its next turn.": "Quando si colpisce con un attacco in mischia, si può usare un'azione bonus e spendere un dado di superiorità per costringere il bersaglio a effettuare un tiro salvezza di Saggezza. Se fallisce, la creatura subisce il dado di superiorità in danni da percosse o da perforazione (a scelta) ed è accecata fino alla fine del suo turno successivo.",
	"When a creature within your reach begins to cast a spell, you can expend a superiority die and use your reaction to make a melee attack against it. On a hit, add the die result to your damage roll, and the target must succeed on a Constitution saving throw or the spell fails, but the spell slot is not lost.": "Quando una creatura a portata di mano inizia a lanciare un incantesimo, si può spendere un dado superiorità e usare la propria reazione per effettuare un attacco in mischia contro di essa. Se viene colpito, il risultato del dado viene aggiunto al tiro per i danni; il bersaglio deve superare un tiro salvezza di Costituzione o l'incantesimo fallisce, ma lo slot incantesimo non viene perso.",
	"When you move, you can expend one superiority die, rolling the die and adding the result to your AC until the end of your turn. If you take the {@action Dash}, {@action Disengage}, or {@action Dodge} action, the bonus instead lasts until the start of your next turn.": "Quando ci si muove, si può spendere un dado superiorità, tirando il dado e aggiungendo il risultato alla propria CA fino alla fine del proprio turno. Se si effettua l'azione {@action Dash}, {@action Disengage} o {@action Dodge}, il bonus dura fino all'inizio del turno successivo.",
	"As a bonus action, you can expend one superiority die and make one attack with a light weapon that has the thrown property, drawing it from an appropriate container. Add your superiority die to the attack roll.": "Come azione bonus, si può spendere un dado superiorità ed effettuare un attacco con un'arma leggera che abbia la proprietà lancio, estraendola da un contenitore appropriato. Aggiungere il dado superiorità al tiro per l'attacco.",
	"Immediately after you hit a creature with a melee attack on your turn, you can expend a superiority die to add it to the damage roll and use a bonus action to make a Dexterity ({@skill Sleight of Hand}) check against the target's Wisdom ({@skill Perception}). On a success, you steal or plant a small object on their person, such as a coin purse or bottle.": "Subito dopo aver colpito una creatura con un attacco in mischia nel proprio turno, si può spendere un dado superiorità per aggiungerlo al tiro per i danni e usare un'azione bonus per effettuare una prova di Destrezza ({@skill Sleight of Hand}) contro la Saggezza ({@skill Perception}) del bersaglio. In caso di successo, si ruba o si pianta un piccolo oggetto sulla persona del bersaglio, come un portamonete o una bottiglia.",
	"When you make a ranged attack with advantage and hit, you can expend a superiority die to pierce the target. Any creature in a straight line behind it, within the normal range of your weapon, takes piercing damage equal to your die roll, up to a number of creatures equal to your proficiency bonus.": "Quando si effettua un attacco a distanza con vantaggio e si colpisce, si può spendere un dado di superiorità per trafiggere il bersaglio. Ogni creatura in linea retta dietro di esso, entro la normale gittata dell'arma, subisce danni da perforazione pari al tiro di dado, fino a un numero di creature pari al proprio bonus di competenza.",
	"When you hit a creature with a weapon attack, you can expend a superiority die to inhibit its ability to speak or shout. Add your superiority die to the damage roll, and the creature must succeed on a Constitution saving throw or be unable to speak clearly beyond 10 feet, or cast a spell with a verbal component, until the end of your next turn.": "Quando si colpisce una creatura con un attacco con armi, si può spendere un dado superiorità per inibire la sua capacità di parlare o gridare. Aggiungendo il dado di superiorità al tiro per i danni, la creatura deve riuscire in un tiro salvezza di Costituzione o non potrà parlare chiaramente oltre i 3 metri o lanciare un incantesimo con una componente verbale fino alla fine del proprio turno successivo.",
	"Immediately after you hit a creature with a melee attack on your turn, you can expend one superiority die and use a bonus action to attempt to {@action grapple} the target with a free hand. Add your superiority die to your grapple check.": "Subito dopo aver colpito una creatura con un attacco in mischia nel proprio turno, si può spendere un dado di superiorità e usare un'azione bonus per tentare di {@action grapple} afferrare il bersaglio con una mano libera. Aggiungere il dado superiorità alla prova di afferrare.",
	"As a bonus action, you can expend a superiority die to carefully aim, giving yourself advantage on your next ranged attack. If you hit, add your superiority die to the damage roll.": "Come azione bonus, si può spendere un dado superiorità per prendere accuratamente la mira, ottenendo un vantaggio nel prossimo attacco a distanza. Se si colpisce, si aggiunge il dado superiorità al tiro per i danni.",
	"As part of your movement, you can expend a superiority die and gain a climb speed equal to your walking speed until the end of your turn. If you make a Strength check related to climbing on this turn, add your superiority die to the roll.": "Come parte del proprio movimento, si può spendere un dado superiorità e guadagnare una velocità di scalata pari alla propria velocità di cammino fino alla fine del proprio turno. Se si effettua una prova di Forza relativa all'arrampicata in questo turno, aggiungere il dado superiorità al tiro.",
	"As a reaction to being knocked {@condition prone}, you can expend a superiority die and stand up, reducing any damage taken by the die result plus your Dexterity modifier (to a minimum of 0 damage).": "Come reazione all'urto {@condition prone}, si può spendere un dado superiorità e rialzarsi, riducendo i danni subiti del risultato del dado più il proprio modificatore di Destrezza (fino a un minimo di 0 danni).",
	"As a bonus action, you can expend one superiority die to coat a melee weapon, or up to three pieces of ammunition, with a poison, venom or toxin that you have on your person. The next attack you make with the envenomed weapon deals additional poison damage equal to your superiority die.": "Come azione bonus, si può spendere un dado di superiorità per rivestire un'arma da mischia, o fino a tre munizioni, con un veleno, un veleno o una tossina che si ha addosso. Il prossimo attacco effettuato con l'arma avvelenata infligge danni da veleno aggiuntivi pari al dado di superiorità.",
	"When you make a Intelligence ({@skill Religion}) or Intelligence ({@skill Arcana}) check, you can expend a superiority die and add the die roll to the result.": "Quando si effettua una prova di Intelligenza ({@skill Religion}) o di Intelligenza ({@skill Arcana}), si può spendere un dado di superiorità e aggiungere il tiro di dado al risultato.",
	"As a bonus action, you can expend a superiority die and lift yourself off the ground briefly. You gain a flying speed equal to your walking speed until the end of your turn. If you hit with the next weapon attack you make this turn, add your superiority die to the damage roll. If you end your turn in the air, you float safely downward a distance up to your speed, then fall any remaining distance to the ground.": "Come azione bonus, si può spendere un dado superiorità e sollevarsi brevemente da terra. Si guadagna una velocità di volo pari alla propria velocità di camminata fino alla fine del proprio turno. Se si colpisce con il prossimo attacco con armi effettuato in questo turno, si aggiunge il dado superiorità al tiro per i danni. Se si termina il turno in aria, si fluttua in sicurezza verso il basso per una distanza pari alla propria velocità, quindi si cade a terra per la distanza rimanente.",
	"When you hit a creature with a weapon attack, you can expend a superiority die and release divine energy. Your attack deals your superiority die in extra radiant damage to the target, which becomes visible if it's invisible, and the target sheds dim light in a 5-foot radius until the end of your next turn.": "Quando si colpisce una creatura con un attacco con arma, si può spendere un dado superiorità e rilasciare energia divina. Il vostro attacco infligge il vostro dado di superiorità in danni radianti extra al bersaglio, che diventa visibile se è invisibile, e il bersaglio emette una luce fioca in un raggio di 5 piedi fino alla fine del vostro prossimo turno.",
	"At 10th level, the target emits light for one minute.": "Al 10° livello, il bersaglio emette luce per un minuto.",
	"When you hit a creature with a melee attack, you can use a bonus action to expend a superiority die and release painful frost in a 15 foot cone that emanates from you and includes the target. Your target takes cold damage equal to your superiority die and the speed of each creature in the affected area is reduced by 10 feet until the start of your next turn.": "Quando si colpisce una creatura con un attacco in mischia, si può usare un'azione bonus per spendere un dado di superiorità e rilasciare un gelo doloroso in un cono di 3 metri che emana da voi e include il bersaglio. Il bersaglio subisce danni da freddo pari al dado di superiorità e la velocità di ogni creatura nell'area colpita è ridotta di 3 metri fino all'inizio del turno successivo.",
	"At 10th level, this ability releases a 30 foot cone.": "Al 10° livello, questa abilità rilascia un cono di 30 piedi.",
	"When you hit a creature with a melee attack, you can use a bonus action to expend a superiority die and release negative energy. The attack deals extra necrotic damage equal to your superiority die to the target, and the target must succeed on a Constitution saving throw or it deals only half damage with weapon attacks that use Strength until the end of its next turn.": "Quando si colpisce una creatura con un attacco in mischia, si può usare un'azione bonus per spendere un dado di superiorità e rilasciare energia negativa. L'attacco infligge al bersaglio un danno necrotico extra pari al dado di superiorità, e il bersaglio deve riuscire a superare un tiro salvezza per la Costituzione o infliggere solo la metà dei danni con attacchi con armi che utilizzano la Forza fino alla fine del suo turno successivo.",
	"You can use a bonus action to partially blink through the ethereal plane, expending a superiority die. Until the start of your next turn, when you are hit by an attack, roll your superiority die. On a 1 or 2, you take damage as usual. On any other result, you gain resistance to the triggering damage.": "Si può usare un'azione bonus per lampeggiare parzialmente attraverso il piano etereo, spendendo un dado superiorità. Fino all'inizio del tuo prossimo turno, quando vieni colpito da un attacco, tira il tuo dado superiorità. Con un 1 o un 2, si subisce il danno come al solito. Con qualsiasi altro risultato, si guadagna resistenza al danno scatenante.",
	"As an action, you can expend a superiority die and cause an earth shockwave in a straight line 30 feet long and 5 feet wide. The area affected becomes difficult terrain, and any creature in the area must succeed on a Strength saving throw or take your superiority die in bludgeoning damage.": "Come azione, si può spendere un dado di superiorità e provocare un'onda d'urto terrestre in una linea retta lunga 9 metri e larga 3 metri. L'area colpita diventa terreno difficile e qualsiasi creatura nell'area deve superare un tiro salvezza di Forza o subire i danni da percosse del dado superiorità.",
	"At 10th level, you affect a 30 foot line that is 10 feet wide. At 15th level, the line becomes 15 feet wide.": "Al 10° livello, si colpisce una linea di 30 piedi larga 3 metri. Al 15° livello, la linea diventa larga 15 piedi.",
	"When you hit a creature with a weapon attack, you can use a bonus action and expend a superiority die to set it aflame. The target takes fire damage equal to your superiority die and must make a Dexterity saving throw or be set aflame for one minute. At the start of each of its turns, the creature takes fire damage equal to your superiority die, ending when it uses an action to put out the flame or is otherwise doused.": "Quando si colpisce una creatura con un attacco d'arma, si può usare un'azione bonus e spendere un dado di superiorità per incendiarla. Il bersaglio subisce danni da fuoco pari al dado di superiorità e deve effettuare un tiro salvezza di Destrezza o essere incendiato per un minuto. All'inizio di ogni turno, la creatura subisce danni da fuoco pari al proprio dado di superiorità e termina quando utilizza un'azione per spegnere la fiamma o viene altrimenti soffocata.",
	"When you expend a hit die to recover hit points, you can expend a superiority die to add it to the number of hit points you recover. If you do so during a short rest, you do not recover this superiority die at the end of that short rest.": "Quando si spende un dado ferita per recuperare punti ferita, si può spendere un dado superiorità per aggiungerlo al numero di punti ferita recuperati. Se lo si fa durante un riposo breve, non si recupera il dado superiorità alla fine del riposo breve.",
	"When you {@action Dash} as an action, you can expend a superiority die to ignite the ground at your feet. You gain the benefit of a {@action Disengage} action, and a 5-foot wide wall of shimmering, spectral fire appears behind you, along the path you take. Any other creature within 5 feet of the wall at the start of its turn must make a Dexterity saving throw or take your superiority die in fire damage. If a creature enters the wall for the first time on a turn, it takes your superiority die in fire damage. The flames are extinguished at the start of your next turn.": "Quando si {@action Dash} come azione, si può spendere un dado superiorità per incendiare il terreno ai propri piedi. Ottenete il beneficio di un'azione {@action Disengage} e un muro di fuoco spettrale e scintillante largo 2 metri appare dietro di voi, lungo il percorso che avete intrapreso. Qualsiasi altra creatura che si trovi entro un metro e mezzo dal muro all'inizio del suo turno deve effettuare un tiro salvezza di Destrezza o subire il tuo dado di superiorità in danni da fuoco. Se una creatura entra nel muro per la prima volta in un turno, subisce un dado di superiorità in danni da fuoco. Le fiamme si spengono all'inizio del turno successivo.",
	"At 15th level, your flame wall ignites a creature that fails its saving throw or enters the wall, and it takes your superiority die in fire damage at the start of its turn for one minute or until the flames are extinguished with an action.": "Al 15° livello, il muro di fiamme incendia una creatura che fallisce il tiro salvezza o entra nel muro, e subisce il tuo dado di superiorità in danni da fuoco all'inizio del suo turno per un minuto o finché le fiamme non vengono spente con un'azione.",
	"When you hit a creature with a weapon attack, you can expend a superiority die and release a burst of static. You deal extra lightning damage equal to your superiority die and the target cannot take reactions until the start of your next turn.": "Quando si colpisce una creatura con un attacco d'arma, si può spendere un dado superiorità e rilasciare una scarica di elettricità statica. Si infligge un danno da fulmine extra pari al dado superiorità e il bersaglio non può reagire fino all'inizio del proprio turno successivo.",
	"When you take the {@action Attack} action, you can use a bonus action to charge a melee weapon with sonic energy and expend a superiority die. Each time you hit with the weapon during this action, all creatures in a 10 foot cube originating from you and including the creature must make a Constitution saving throw. On a failure, a creature takes thunder damage equal to your superiority die and is pushed 5 feet away from you. On a success, a creature takes no damage and is not pushed. Each thundering burst makes a loud noise audible up to 100 feet away.": "Quando si effettua l'azione {@action Attack}, si può utilizzare un'azione bonus per caricare un'arma da mischia con energia sonica e spendere un dado superiorità. Ogni volta che si colpisce con l'arma durante questa azione, tutte le creature in un cubo di 3 metri di distanza da voi, compresa la creatura, devono effettuare un tiro salvezza di Costituzione. In caso di fallimento, una creatura subisce danni da tuono pari al dado superiorità e viene spinta a 3 metri di distanza da voi. Con un successo, la creatura non subisce danni e non viene spinta. Ogni colpo di tuono produce un forte rumore udibile fino a 30 metri di distanza.",
	"Choose a damage type - acid, cold, fire, lightning, or thunder - and expend a superiority die as a bonus action. Until the end of your turn, your weapon attacks deal damage of the chosen type instead of their usual damage type, and you add your superiority die to your next damage roll on this turn.": "Scegliere un tipo di danno - acido, freddo, fuoco, fulmine o tuono - e spendere un dado superiorità come azione bonus. Fino alla fine del proprio turno, gli attacchi con le armi infliggono danni del tipo scelto anziché del tipo di danno abituale e si aggiunge il dado superiorità al prossimo tiro per i danni di questo turno.",
	"When you hit a creature with a melee attack, you can expend a superiority die to inflict a lingering injury. It must succeed on a Constitution saving throw or be maimed in one of the following ways (your choice):": "Quando si colpisce una creatura con un attacco in mischia, si può spendere un dado superiorità per infliggere una ferita persistente. La creatura deve riuscire in un tiro salvezza di Costituzione o essere mutilata in uno dei seguenti modi (a scelta):",
	"If the creature attacks more than once on its turn, it takes a penalty to its damage rolls on all attacks after the first. The penalty is equal to a roll of your superiority die, to a minimum of 0 damage.": "Se la creatura attacca più di una volta nel suo turno, subisce una penalità ai tiri per i danni di tutti gli attacchi successivi al primo. La penalità è pari a un tiro di dado di superiorità, con un minimo di 0 danni.",
	"A form of the creature's speed (e.g. walking or flying) is reduced by an amount equal to 10 feet plus 5 x your die roll (to a minimum of 0 speed).": "Una forma di velocità della creatura (ad esempio camminare o volare) è ridotta di un ammontare pari a 3 metri più 5 x il proprio tiro di dado (fino a un minimo di 0 velocità).",
	"At the end of each of its turns, the creature can repeat the saving throw, ending the effect on a success.": "Alla fine di ogni turno, la creatura può ripetere il tiro salvezza, terminando l'effetto in caso di successo.",
	"As an action, you expend a superiority die and generate a shockwave around yourself by slamming the ground. Each creature within 10 feet of you must make a Strength saving throw, or it takes bludgeoning damage equal to your superiority die and is knocked {@condition prone}. A target that succeeds on its saving throw takes no damage and is unaffected.": "Come azione, si spende un dado di superiorità e si genera un'onda d'urto intorno a sé sbattendo il terreno. Ogni creatura entro 3 metri da voi deve effettuare un tiro salvezza di Forza, altrimenti subisce danni da percosse pari al vostro dado di superiorità e viene sbalzata {@condition prone}. Un bersaglio che riesce nel suo tiro salvezza non subisce danni e non è influenzato.",
	"When you take damage from falling, you can use this ability as a reaction, centered on where you land. You gain resistance to the triggering damage and don't fall {@condition prone}.": "Quando si subisce un danno da caduta, si può usare questa abilità come reazione, centrata sul punto in cui si atterra. Si ottiene una resistenza al danno innescato e non si cade {@condition prone}.",
	"At 15th level, the radius of your slam increases to 20 feet.": "Al 15° livello, il raggio del fendente aumenta a 6 metri.",
	"When you make a Wisdom ({@skill Survival}) or Wisdom ({@skill Medicine}) check, or a Wisdom ({@skill Perception}) check that relies on hearing or smell, you can expend a superiority die and add the die roll to the result.": "Quando si effettua una prova di Saggezza ({@skill Survival}) o Saggezza ({@skill Medicine}), o una prova di Saggezza ({@skill Perception}) che si basa sull'udito o sull'olfatto, si può spendere un dado superiorità e aggiungere il tiro di dado al risultato.",
	"You can expend a superiority die to perform a momentary feat of strength beyond that of ordinary men. Add your die roll to your Strength for the purposes of determining how far or high you can jump, or how much weight you can lift, carry, push, or throw. This temporary Strength lasts until you finish the feat (such as leaping a crevasse), or one minute, whichever is shorter.": "Si può spendere un dado superiorità per compiere un'impresa momentanea di forza superiore a quella degli uomini comuni. Aggiungete il vostro dado alla vostra Forza per determinare quanto lontano o in alto potete saltare, o quanto peso potete sollevare, trasportare, spingere o lanciare. Questa Forza temporanea dura fino a quando non si termina l'impresa (come ad esempio saltare un crepaccio), o un minuto, se più breve.",
	"Alternatively, you can use this maneuver to add your superiority die to a Strength check.": "In alternativa, si può usare questa manovra per aggiungere il dado superiorità a una prova di Forza.",
	"When you take the {@action Dash} action, you can expend a superiority die and move in a straight line through any number of creatures your size or smaller, as long as you have movement to do so. Each time you enter a creature's space, it can use its reaction to move 5 feet into an empty space. If it cannot or does not move, it takes your superiority die plus your Strength modifier in bludgeoning damage. At the end of this charge, you lose any remaining movement.": "Quando si effettua l'azione {@action Dash}, si può spendere un dado superiorità e muoversi in linea retta attraverso un numero qualsiasi di creature della propria taglia o più piccole, purché si abbia movimento per farlo. Ogni volta che si entra nello spazio di una creatura, questa può usare la sua reazione per spostarsi di un metro e mezzo in uno spazio vuoto. Se non può o non si muove, subisce il tuo dado di superiorità più il tuo modificatore di Forza in danni da percosse. Al termine di questa carica, si perde il movimento residuo.",
	"You cannot move into a creature's space if you do not have enough movement to exit its space.": "Non si può entrare nello spazio di una creatura se non si ha abbastanza movimento per uscire dal suo spazio.",
	"When you successfully {@action grapple} a creature your size or smaller and have an additional free hand, or lift an object using your action, you can choose to expend a superiority die to hurl it, sending it airborne in a direction of your choice up to 5 feet times the die result.  The target takes your Strength modifier in bludgeoning damage, plus one roll of your superiority die for each 10 feet it is thrown. It takes half damage if it succeeds on a Dexterity saving throw. If the thrown creature or object would hit another creature, that creature must also make a Dexterity saving throw, or it takes half damage. A thrown creature takes damage as if it were thrown the full distance, even if its flight is stopped by a wall, object, or creature.": "Quando si riesce a scagliare con successo {@action grapple} una creatura della propria taglia o più piccola e si ha una mano libera aggiuntiva, o si solleva un oggetto usando la propria azione, si può scegliere di spendere un dado di superiorità per scagliarlo, mandandolo in aria in una direzione a scelta fino a 3 metri per il risultato del dado.  Il bersaglio subisce il vostro modificatore di Forza in danni da percosse, più un tiro di dado superiorità per ogni 3 metri di distanza. Subisce metà dei danni se riesce a superare un tiro salvezza di Destrezza. Se la creatura o l'oggetto lanciato colpirebbe un'altra creatura, anche questa deve effettuare un tiro salvezza di Destrezza, altrimenti subisce metà dei danni. Una creatura lanciata subisce danni come se fosse stata lanciata per tutta la distanza, anche se il suo volo viene fermato da un muro, un oggetto o una creatura.",
	"At 15th level, add your Strength modifier to the die result when calculating how far you can throw an object or creature.": "Al 15° livello, per calcolare la distanza a cui si può lanciare un oggetto o una creatura, si aggiunge il proprio modificatore di Forza al risultato del dado.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to frighten the target. You add the superiority die to the attack's damage roll, and the target must make a Wisdom saving throw. On a failed save, it is {@condition frightened} of you until the end of your next turn.": "Quando si colpisce una creatura con un attacco con armi, si può spendere un dado superiorità per tentare di spaventare il bersaglio. Il dado superiorità viene aggiunto al tiro per i danni dell'attacco e il bersaglio deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, si spaventa {@condition frightened} di voi fino alla fine del vostro prossimo turno.",
	"Roaring with rage, you inspire your allies to greater ferocity. As a bonus action, choose a number of other creatures up to your proficiency bonus within 30 feet who can hear you, and expend a superiority die. If an affected creature hits with its next attack before the start of your next turn, add your superiority die to its damage roll.": "Ruggendo di rabbia, ispirate i vostri alleati a una maggiore ferocia. Come azione bonus, potete scegliere un numero di creature fino al vostro bonus di competenza nel raggio di 9 metri che possono sentirvi e spendere un dado di superiorità. Se una creatura colpita colpisce con il suo prossimo attacco prima dell'inizio del vostro prossimo turno, aggiungete il dado superiorità al suo tiro per i danni.",
	"As a bonus action, you expend one superiority die and goad your enemies. Choose a number of creatures within 30 feet that can hear you, up to your proficiency bonus. Each target must succeed on a Wisdom saving throw or take a penalty equal to your superiority die on all attack rolls against targets other than you until the start of your next turn.": "Come azione bonus, si spende un dado di superiorità per incitare i nemici. Scegliete un numero di creature entro 9 piedi che possano sentirvi, fino al vostro bonus di competenza. Ogni bersaglio deve superare un tiro salvezza di Saggezza o subire una penalità pari al dado superiorità su tutti i tiri di attacco contro bersagli diversi da voi fino all'inizio del vostro prossimo turno.",
	"If, at the start of your turn, you are under an effect that causes the {@condition charmed}, {@condition frightened}, or {@condition poisoned} condition, or that allows you to make a saving throw at the end of each of your turns to end it, you can immediately expend a superiority die to make a saving throw against the original save DC, ending the effect on a success. Add your superiority die to the roll.": "Se, all'inizio del proprio turno, si è sotto un effetto che causa la condizione del {@condition charmed}, {@condition frightened} o {@condition poisoned}, o che permette di effettuare un tiro salvezza alla fine di ogni turno per porvi fine, si può spendere immediatamente un dado superiorità per effettuare un tiro salvezza contro la DC di salvataggio originale, ponendo fine all'effetto con un successo. Aggiungere il proprio dado superiorità al tiro.",
	"When you make a an ability check to defend against a {@action grapple}, or a saving throw against an effect that subjects you to the {@condition grappled}, {@condition prone}, {@condition restrained}, or {@condition stunned} condition, you can expend one superiority die and add the die roll to your check or saving throw.": "Quando si effettua una prova di abilità per difendersi da un {@action grapple} o un tiro salvezza contro un effetto che sottopone alla condizione {@condition grappled}, {@condition prone}, {@condition restrained} o {@condition stunned}, si può spendere un dado superiorità e aggiungere il tiro di dado alla prova o al tiro salvezza.",
	"When you are hit by an attack, you can use your reaction to expend a superiority die and reduce the damage by the die roll plus your Constitution modifier, to a minimum of zero.": "Quando si viene colpiti da un attacco, si può usare la propria reazione per spendere un dado superiorità e ridurre i danni del dado più il proprio modificatore di Costituzione, fino a un minimo di zero.",
	"When you hit a creature with a melee attack, you can use a bonus action to expend a superiority die and damage natural or worn armor. Add the die to the damage roll, and the target must make a Constitution saving throw. On a failure, its AC is reduced by by 1 until the damage can be repaired, either with appropriate armorer's tools or, for natural armor, when the creature receives magical healing or finishes a short or long rest. A creature's AC cannot be reduced below 10 + its Dexterity modifier.": "Quando si colpisce una creatura con un attacco in mischia, si può usare un'azione bonus per spendere un dado superiorità e danneggiare un'armatura naturale o indossata. Aggiungendo il dado al tiro per i danni, il bersaglio deve effettuare un tiro salvezza di Costituzione. In caso di fallimento, la sua CA viene ridotta di 1 finché il danno non può essere riparato, con gli appositi strumenti da armaiolo o, per le armature naturali, quando la creatura riceve una guarigione magica o termina un riposo breve o lungo. La CA di una creatura non può essere ridotta al di sotto di 10 + il suo modificatore di Destrezza.",
	"As part of your movement into the space of a willing creature within 5 feet, you can move it into the space you previously occupied and expend a superiority die. Until the start of your next turn, the ally gains a bonus to AC equal to the die result. You must both fit in the space available, and neither you nor the target provoke opportunity attacks for this movement.": "Come parte del proprio movimento nello spazio di una creatura consenziente entro un raggio di 3 metri, è possibile spostarla nello spazio precedentemente occupato e spendere un dado superiorità. Fino all'inizio del vostro prossimo turno, l'alleato guadagna un bonus alla CA pari al risultato del dado. Entrambi dovete rientrare nello spazio disponibile e né voi né il bersaglio potete provocare attacchi di opportunità per questo movimento.",
	"When you take the {@action Attack} action on your turn, you can forgo one of your attacks and use a bonus action to direct one of your companions to strike. When you do so, choose a friendly creature who can see or hear you and expend one superiority die. That creature can use its reaction to make one weapon attack, adding your superiority die to the attack's damage roll.": "Quando si effettua l'azione {@action Attack} nel proprio turno, si può rinunciare a uno dei propri attacchi e utilizzare un'azione bonus per indirizzare uno dei propri compagni a colpire. Quando lo fate, scegliete una creatura amica che può vedervi o sentirvi e spendete un dado superiorità. Quella creatura può usare la sua reazione per effettuare un attacco con l'arma, aggiungendo il dado superiorità al tiro per i danni dell'attacco.",
	"At 10th level, you no longer expend your bonus action when you use this maneuver.": "Al 10° livello, non si spende più l'azione bonus quando si usa questa manovra.",
	"On your first turn of combat, you can use your bonus action and expend a superiority die to issue tactical orders to your allies. Roll the die and distribute bonuses to initiative to any number of other creatures that can hear you, up to a total bonus equal to the die roll plus your Charisma modifier.": "Al primo turno di combattimento, si può usare l'azione bonus e spendere un dado superiorità per impartire ordini tattici ai propri alleati. Tirate il dado e distribuite bonus all'iniziativa a qualsiasi numero di altre creature che possono sentirvi, fino a un bonus totale pari al lancio del dado più il vostro modificatore di Carisma.",
	"After doing so, reorder initiative. If a creature's new initiative is now higher than yours, it is placed in the initiative order immediately after you.": "Dopo aver fatto ciò, riordinate l'iniziativa. Se la nuova iniziativa di una creatura è ora superiore alla vostra, essa viene inserita nell'ordine di iniziativa immediatamente dopo di voi.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to distract the creature, giving your allies an opening. You add the superiority die to the attack's damage roll. The next attack roll against the target by an attacker other than you has advantage if the attack is made before the start of your next turn.": "Quando si colpisce una creatura con un attacco con armi, si può spendere un dado di superiorità per distrarre la creatura, dando ai propri alleati un'opportunità. Il dado superiorità viene aggiunto al tiro per i danni dell'attacco. Il successivo tiro di attacco contro il bersaglio da parte di un attaccante diverso da voi ha vantaggio se l'attacco viene effettuato prima dell'inizio del vostro prossimo turno.",
	"When you hit a creature with a weapon attack, you can expend a superiority die to create an opening for your allies. Add the die to your damage roll, and until the start of your next turn, attack rolls against the creature are considered one higher for the purposes of determining whether or not the result is a critical hit. This effect ends if the creature takes a critical hit as a result of this modifier.": "Quando si colpisce una creatura con un attacco d'arma, si può spendere un dado superiorità per creare un'apertura per i propri alleati. Aggiungete il dado al vostro tiro per i danni e, fino all'inizio del vostro prossimo turno, i tiri di attacco contro la creatura saranno considerati di un livello superiore per determinare se il risultato è un colpo critico o meno. Questo effetto termina se la creatura subisce un colpo critico grazie a questo modificatore.",
	"As a reaction to a creature within 30 feet of you making an attack, you can choose another maneuver you know that is triggered by your attack or hit and apply it to their attack or hit. If the maneuver rolls a superiority die, halve the die result (rounding down).": "Come reazione a una creatura entro 9 piedi da voi che effettua un attacco, potete scegliere un'altra manovra che conoscete e che viene innescata dal vostro attacco o colpo e applicarla al suo attacco o colpo. Se la manovra tira un dado superiorità, dimezza il risultato del dado (arrotondando per difetto).",
	"When you hit a creature with a weapon attack, you can expend one superiority die to maneuver one of your comrades into a more advantageous position. You add the superiority die to the attack's damage roll, and you choose a friendly creature who can see or hear you. That creature can use its reaction to move up to half its speed without provoking opportunity attacks from the target of your attack.": "Quando si colpisce una creatura con un attacco con armi, si può spendere un dado superiorità per manovrare uno dei propri compagni in una posizione più vantaggiosa. Si aggiunge il dado superiorità al tiro per i danni dell'attacco e si sceglie una creatura amica che può vederci o sentirci. Quella creatura può usare la sua reazione per muoversi fino a metà della sua velocità senza provocare attacchi di opportunità da parte del bersaglio dell'attacco.",
	"You can use an action to put your allies in order, bolstering their defenses. Expend and roll a superiority die. Until the start of your next turn, you and your allies gain a bonus to AC and Dexterity saving throws equal to the die result while within ten feet of you.": "Potete usare un'azione per mettere in ordine i vostri alleati, rafforzando le loro difese. Spendere e tirare un dado superiorità. Fino all'inizio del tuo prossimo turno, tu e i tuoi alleati guadagnate un bonus alla CA e ai tiri salvezza di Destrezza pari al risultato del dado quando vi trovate entro tre metri da voi.",
	"At 15th level, the range of this ability increases to 20 feet.": "Al 15° livello, la portata di questa abilità aumenta a 6 metri.",
	"On your turn, you can use a bonus action and expend one superiority die to bolster the resolve of one of your companions. When you do so, choose a friendly creature who can see or hear you. That creature gains temporary hit points equal to the superiority die roll + your Charisma modifier.": "Nel proprio turno, si può utilizzare un'azione bonus e spendere un dado superiorità per rafforzare la determinazione di uno dei propri compagni. Quando lo fate, scegliete una creatura amica che può vedervi o sentirvi. Quella creatura guadagna punti ferita temporanei pari al tiro di dado superiorità + il vostro modificatore di Carisma.",
	"When a creature misses you with a melee attack, you can use your reaction and expend one superiority die to make a melee attack against the creature. If you hit, you add the superiority die to the attack's damage roll.": "Quando una creatura vi manca con un attacco in mischia, potete usare la vostra reazione e spendere un dado superiorità per effettuare un attacco in mischia contro la creatura. Se si colpisce, si aggiunge il dado superiorità al tiro per i danni dell'attacco.",
	"When you make a Charisma ({@skill Intimidation}), a Charisma ({@skill Performance}), or a Charisma ({@skill Persuasion}) check, you can expend one superiority die and add the superiority die to the ability check.": "Quando si effettua una prova di Carisma ({@skill Intimidation}), di Carisma ({@skill Performance}) o di Carisma ({@skill Persuasion}), si può spendere un dado superiorità e aggiungere il dado superiorità alla prova di abilità.",
	"When you {@action Dash} as an action, you can expend a superiority die to inspire others to join your avalanche of steel. Choose a number of allied creatures who can hear you, up to 1 plus your Charisma modifier, and designate a creature you can see as a target. Each ally can use its reaction to move up to its speed towards the target and make one melee attack, adding your superiority die to its attack roll. This movement must be in the most direct, safe path available. If the target is slain, you can designate a new target for any remaining allies.": "Quando si {@action Dash} come azione, si può spendere un dado superiorità per ispirare altri a unirsi alla propria valanga d'acciaio. Scegliete un numero di creature alleate che possono sentirvi, fino a 1 più il vostro modificatore di Carisma, e designate una creatura che potete vedere come bersaglio. Ogni alleato può usare la sua reazione per muoversi fino alla sua velocità verso il bersaglio ed effettuare un attacco in mischia, aggiungendo il dado di superiorità al suo tiro di attacco. Questo movimento deve avvenire nel modo più diretto e sicuro possibile. Se il bersaglio viene ucciso, si può designare un nuovo bersaglio per gli alleati rimasti.",
	"When you take the {@action Attack} action on your turn, you can forgo one of your attacks to inspire your allies. Expend a superiority die and choose a creature other than yourself within 30 feet of you that can hear you. That creature gains an inspiration die of equal size to your superiority die, which acts identically to that granted by the {@classFeature Bardic Inspiration|Bard||1||bard feature (PHB pg. 53)}.": "Quando si effettua l'azione {@action Attack} nel proprio turno, si può rinunciare a uno dei propri attacchi per ispirare gli alleati. Spendete un dado di superiorità e scegliete una creatura diversa da voi entro 9 metri che possa sentirvi. Quella creatura guadagna un dado ispirazione di dimensione pari al dado superiorità, che agisce in modo identico a quello concesso dall'azione {@classFeature Bardic Inspiration|Bard||1||bard feature (PHB pg. 53)}.",
	"Your martial training has helped you develop a particular style of fighting.": "Il vostro addestramento marziale vi ha aiutato a sviluppare un particolare stile di combattimento.",
	"Your martial training has helped you learn general and specific styles of fighting. You gain proficiency in simple and martial weapons, and with shields, if you are not already proficient (granting {@variantrule Weapon Techniques|marpro}, pg. 7). You also learn one {@filter Basic Stance of your choice from the fighter class|optionalfeatures|Feature Type=CS:F}, following the {@variantrule Combat Stances|marpro|rules above} on using and changing stances.": "Il tuo addestramento marziale ti ha aiutato ad apprendere stili di combattimento generali e specifici. Si acquisisce competenza nelle armi semplici e marziali e negli scudi, se non si è già abili (concessione {@variantrule Weapon Techniques|marpro}, pag. 7). Si impara anche un {@filter Basic Stance of your choice from the fighter class|optionalfeatures|Feature Type=CS:F}, seguendo il {@variantrule Combat Stances|marpro|rules above} sull'uso e il cambio di posizione.",
	"Choose a specialization - {@filter Cut-Throat|optionalfeatures|feature type=CM:C}, {@filter Mystic Knight|optionalfeatures|feature type=CM:M}, {@filter Savage|optionalfeatures|feature type=CM:S}, or {@filter Warlord|optionalfeatures|feature type=CM:W} - if you do not have one already. You learn two maneuvers from your chosen specialization or the {@filter Combat Maneuvers|optionalfeatures|feature type=CM} group, following the {@variantrule Maneuvers Expanded|marpro|rules above} except as modified below.": "Scegliere una specializzazione - {@filter Cut-Throat|optionalfeatures|feature type=CM:C}, {@filter Mystic Knight|optionalfeatures|feature type=CM:M}, {@filter Savage|optionalfeatures|feature type=CM:S} o {@filter Warlord|optionalfeatures|feature type=CM:W} - se non se ne possiede già una. Si apprendono due manovre dalla specializzazione scelta o dal gruppo {@filter Combat Maneuvers|optionalfeatures|feature type=CM}, seguendo la procedura {@variantrule Maneuvers Expanded|marpro|rules above}, salvo le modifiche di seguito riportate.",
	"If you gain this feat or feature again, you learn two additional maneuvers from your specialization or the Combat Maneuvers group, and gain two additional d4 maneuver dice.": "Se si ottiene di nuovo questo talento o caratteristica, si imparano due manovre aggiuntive dalla propria specializzazione o dal gruppo Manovre di combattimento e si guadagnano due dadi di manovra aggiuntivi da d4.",
	"Unless you also have {@subclassFeature Battle Master|Fighter||Battle Master||3||Combat Superiority}, you cannot replace maneuvers gained from this feature at the end of a long rest. Instead, when you gain a level, you can replace one maneuver you know with a different eligible maneuver from your specialization or the Combat Maneuvers group.": "A meno che non si abbia anche {@subclassFeature Battle Master|Fighter||Battle Master||3||Combat Superiority}, non si possono sostituire le manovre ottenute con questa caratteristica al termine di un riposo lungo. Invece, quando si guadagna un livello, si può sostituire una manovra conosciuta con un'altra manovra idonea della propria specializzazione o del gruppo Manovre di combattimento."
}