{
	"Food! Games! Fireworks! Brawls! Village festivals are a staple of the genre, a wonderful chance for some simple fun with minimal chance of death. Within these pages you will find over a dozen skill-based games designed to provide both flavor and entertainment.": "食品! 游戏! 烟花! 争吵! 乡村节日是这种类型的主食，是一个简单玩耍的绝好机会，死亡的可能性很小。在这些页面中，你会发现有十多个基于技能的游戏，旨在提供风味和娱乐。",
	"As festivals grow in size and renown, the competition and games become more difficult. The checks and DCs listed in the games below describe a festival spanning a small village (CR 1). However, as festivals get larger, the competition gets tougher and the games becomes more difficult.": "随着节日规模和声誉的增长，竞争和游戏变得更加困难。下面的游戏中列出的检查和DC描述了一个跨越小村庄的节日（CR 1）。然而，随着节日规模的扩大，竞争变得更加激烈，游戏也变得更加困难。",
	"Regional": "区域",
	"Countrywide": "全国范围内",
	"Worldwide": "全球范围内",
	"Planewide": "纵观全局",
	"All game prices and prizes are ten times the amounts on the previous smaller venue, as shown in the table above.": "如上表所示，所有游戏的价格和奖金都是之前小场馆的十倍。",
	"A wide assortment of food, drink, and toys are available at festivals, and it is through these vendors that the festival managers make most of their money. Sweet, salty, and fried items are usually sold for twice their market price.": "节日里有各种各样的食物、饮料和玩具，节日管理者正是通过这些小贩赚取大部分的钱。甜的、咸的和油炸的物品通常以两倍于市场价格的价格出售。",
	"Typically a contestant is no longer allowed to play a game or contest again after winning it once. The contestant may attempt to play one more time by making a DC 13 Charisma (Deception) check to convince the moderator that their win was a fluke, but otherwise they must move on.\"": "通常情况下，参赛者在赢得一次游戏或比赛后，不再被允许再次参加比赛。参赛者可以尝试再玩一次，方法是做一个DC13的魅力（欺骗）检查，使主持人相信他们的胜利是侥幸的，但否则他们必须继续前进。",
	"Unless explicitly stated, magic enhancements (both spells and items) are prohibited from festival games of city size or smaller. A contestant found to be using magical enhancements in these festivals is stripped of all winnings and publicly shamed.": "除非明确说明，魔法强化物（包括法术和物品）被禁止用于城市规模或更小的节日游戏。被发现在这些节日中使用魔法强化物的参赛者将被剥夺所有奖金并被公开羞辱。",
	"Arm Wrestling is a fairly straightforward challenge between two contestants. Each round, the contestants make opposed Strength (Athletics) checks. The first contestant to beat his opponent in two consecutive Strength checks wins the pot (10 cp).": "掰手腕是两个参赛者之间一个相当直接的挑战。每一轮，参赛者进行对抗性的力量（运动）检查。第一个在连续两次力量检查中击败对手的选手赢得奖金（10cp）。",
	"NPC opponents have a +2 Strength modifier.": "NPC对手有一个+2的力量修改器。",
	"Anyone who wishes may make a guess as to the number of beans contained within a filled jar. Each contestant may only make a single guess.": "任何人都可以猜测一个装满豆子的瓶子里有多少豆子。每个参赛者只能做一次猜测。",
	"At the end of the festival the beans are counted, and the contestant with the highest Wisdom (Perception) check wins. Most contestants are way off, but there are three NPC contestants worth rolling for. These contestants have an Wisdom (Perception)  bonus of +4.": "在节日结束时，豆子被计算出来，智慧（感知）检查最高的参赛者获胜。大多数参赛者都很差劲，但有三个NPC参赛者值得一试。这些参赛者的智慧（感知）奖励为+4。",
	"The winner takes the pot, usually 40 cp for 40 total contestants.": "赢家拿走彩金，通常是40个参赛者的40cp。",
	"A small mechanical or magical table is set up in front of the contestant. Every few seconds, a clockwork or illusory rat appears in one of the 9 holes in the table. The contestant must bop the rat with a small club before the rat disappears.": "在参赛者面前摆放一张机械或魔法的小桌子。每隔几秒钟，桌子上的9个洞中的一个就会出现一只发条的或虚幻的老鼠。参赛者必须在老鼠消失之前用一根小棍子敲打老鼠。",
	"The first rat requires a DC 10 Dexterity saving throw to bop. Each subsequent rat appears at a faster pace, and the DC increases by +2. The game is over when the contestant fails a Dexterity saving throw, and he is awarded 1 cp for each rat he bops. Typically, the first time a contestant bops five or more rats in a single game he is no longer allowed to play.": "第一只老鼠需要一个DC10的灵巧救赎来敲打。之后的每只老鼠都会以更快的速度出现，DC也会增加+2。当参赛者的灵巧投掷失败时，游戏就结束了，他每击中一只老鼠就会得到1cp。通常情况下，参赛者第一次在一场比赛中拍打五只或更多的老鼠，他就不再被允许参加比赛。",
	"The lucky contestant is led into a muddy arena with a greased pig, where he has one minute to catch and tie up his squealing prey. Each round that the pig is loose, the contestant must make a DC 10 Acrobatics to catch the pig. On a success, the contestant must successfully grapple the pig (use boar statistics). If the contestant successfully pins the pig, the contest is over and the contestant wins 20 cp. If at any point the pig escapes, the contestant must begin the process anew.": "幸运的参赛者被带入一个泥泞的竞技场，里面有一头涂满油的猪，他有一分钟的时间来捕捉并绑住他尖叫的猎物。在猪松开的每一回合，参赛者必须使出DC10的杂技来抓猪。如果成功，参赛者必须成功抓住猪（使用野猪的统计数据）。如果参赛者成功地抓住了猪，比赛就结束了，参赛者赢得20cp。如果在任何时候猪逃跑了，参赛者必须重新开始这个过程。",
	"If the pig dies or falls unconscious, the contestant will likely be ejected from the festival (though the barbequist will appreciate the extra meat).": "如果猪死了或失去知觉，参赛者很可能会被赶出节日（尽管烧烤师会感谢额外的肉）。",
	"Challenges of Toasts are less structured than many other games around the festival, and usually break out unmoderated around the beer kegs. Two individuals make toasts of increasing verbosity to life, the king, the gods, their opponent, or anything else that strikes their fancy.": "敬酒的挑战比节日期间的许多其他游戏结构更少，通常在啤酒桶周围爆发，不受约束。两个人对生命、国王、众神、他们的对手或其他任何让他们感兴趣的东西进行越来越多的敬酒。",
	"At the start of the challenge of toasts, both contestants put 5 cp into the pot. They then make opposed Charisma (Persuasion) checks to bring the crowd to their side. Before each Charisma check, the contestant may make a DC 10 Intelligence check improve their toast by throwing in a related fact. On a failure, they suffer disadvantage on their Charisma (Persuasion) check. On a success, they gain advantage on their check.": "在敬酒的挑战开始时，两个参赛者都往锅里放5cp。然后，他们进行相反的魅力（说服力）检定，以使众人站在他们一边。在每次魅力检查之前，参赛者可以进行DC10智力检查，通过抛出一个相关的事实来改善他们的敬酒。如果失败，他们的魅力（说服力）检查就会处于劣势。成功时，他们在检查中获得优势。",
	"The contest is over when a contestant beats his opponent's check by 10 or more, and the winner takes the whole pot. However, the loser may quickly try to impress the crowd with his brazen ways by adding enough coin into the pot to double it. If the winner matches this doubling, then the game continues. If the winner refuses to match the doubling, then the game is over and both parties receive what they put in. The pot may only be doubled three times by each contestant each game.": "当一个参赛者以10个或更多的点数击败他的对手的支票时，比赛就结束了，获胜者拿走整个彩池。然而，输家可以迅速尝试用他厚颜无耻的方式来打动观众，在彩池中加入足够的硬币来翻倍。如果赢家符合这个翻倍的条件，那么游戏继续。如果赢家拒绝翻倍，那么游戏就结束了，双方都会得到他们投入的钱。每位参赛者每局只能翻三倍。",
	"Typical opponents have Persuasion +3 and a +2 Intelligence modifier.": "典型的对手有说服力+3和智力+2的修改系数。",
	"Two contestants sit side by side, and cradle a burning coal between their forearms. Each round, they take 1 fire damage and must make a DC 10 Wisdom saving throw. The first contestant to fail a Wisdom save yield, or fall unconscious loses, and the winner gains 4 cp. If they fail at the same time, the pot is split.": "两个参赛者并排坐着，在他们的前臂之间抱着一块燃烧的煤炭。每一轮，他们都会受到1次火的伤害，并且必须做一个DC10的智慧救赎动作。第一个在智慧救赎中失败，或者昏迷的参赛者就输了，而赢家则获得4cp。如果他们同时失败，则分赃。",
	"If a contestant is undamaged by the coal, he does not make Wisdom saves, but must instead make DC 10 Charisma (Deception) checks each round to wince and grimace. If a contestant is found to be immune to the damage he will be ejected from the festival as if he had used magic to cheat (even if no magic was involved).": "如果参赛者没有受到煤炭的伤害，他不需要进行智慧救赎，而是必须在每一回合进行DC10魅力（欺骗）检查，以使其畏缩和面无表情。如果参赛者被发现对伤害免疫，他将被驱逐出庆典，就像他使用魔法作弊一样（即使没有涉及魔法）。",
	"A  hand crossbow is affixed to the front of a stand, and a magically enchanted toy duck dances in the air 10 feet beyond. The contestant has three bolts with which to hit the toy duck's AC 18. If he succeeds, he wins 13 cp or a large stuffed duck.": "一个手弩贴在支架的前面，一只被施了魔法的玩具鸭子在10英尺以外的空中飞舞。参赛者有三支箭，可以击中玩具鸭的AC18。如果他成功了，他将赢得13cp或一只大的填充鸭子。",
	"{@i Price}: None": "{@i Price}: 无",
	"Light Show is a casual, entertaining game usually judged by children (at least, in towns where magic is not heresy). There is only one light show per festival, usually after dinner. Any contestant with access  to dancing lights, light, prestidigitation, or a similar persistent light or illusion effect may enter. Each contestant makes a single Intelligence (Arcana) check to craft an entertaining or fascinating light show, and the contestant with the highest Spellcraft check wins 1sp.": "灯光秀是一种休闲、娱乐的游戏，通常由儿童评判（至少，在魔法不是异端的城镇）。每个节日只有一次灯光秀，通常在晚餐后。任何能够使用舞动的灯光、光线、预言术或类似的持久性光线或幻觉效果的选手都可以参赛。每个参赛者进行一次智力（阿卡纳）检查，以制作一个娱乐性的或迷人的灯光秀，拥有最高的法术检查的参赛者赢得1分。",
	"There are typically 2 NPC contestants with Spellcraft checks of +3 each.": "通常有2名NPC参赛者，每人的法术检查为+3。",
	"{@i Price}: 10 cp per team": "{@i Price}: 每队10cp",
	"Question Quest is one of the more complex and cerebral games available at local festivals. Up to four teams of up to six individuals each square off in a test of knowledge. A moderator asks each team eight questions, two DC 10 questions for each scholastic Intelligence skill (Arcana, History, Nature, and Religion). After the topic is announced but before the question is asked, a single member of each team is chosen to answer the question and make the appropriate skill roll. The winner gains 40 cp.": "问题探索是当地节日中比较复杂的脑力游戏之一。最多有四支队伍，每支队伍最多六个人，在知识测试中进行对决。主持人向每队提出八个问题，每个学术智能技能（奥术、历史、自然和宗教）有两个DC10的问题。在宣布主题后但在提问前，每队选出一名成员来回答问题并进行相应的技能卷。赢家获得40cp。",
	"However, there is a wrinkle. Each time a contestant gets an answer wrong, the entire team must take a shot of hard alcohol (usually grain whiskey) and pay 1 cp each for the pleasure of doing so (the price of the alcohol does not increase with larger festivals). A contestant who drinks the alcohol must make a DC 8 Constitution saving throw, gaining the poisoned condition until the end of the game on a failure.\"A typical NPC team has a skill bonus of +2 to all Knowledge checks.": "然而，有一个小插曲。每当一个参赛者答错一个问题，整个团队都必须喝下一杯烈性酒（通常是谷物威士忌），并为这样做的乐趣每人支付1cp（酒的价格不会随着大型节日而增加）。喝了酒的参赛者必须做一个DC 8的宪法救赎，如果失败就会获得中毒状态，直到游戏结束。\"一个典型的NPC团队对所有知识检查的技能奖励是+2。",
	"{@i Price}: 1 cp per ticket": "{@i Price}: 每张票1个cp",
	"For the unskilled, or for worshippers of luck, raffles are an excellent choice. One hundred tickets are sold at the start of each festival to any willing to buy, and individuals can purchase as many as they like. Each ticket is marked with a single number, from 1 to 100. At the end of the festival, a single ticket is picked from a jar (roll a d100 to determine the ticket picked). The prize is either 100 cp, or an item of about equivalent worth.": "对于不熟练的人，或对运气的崇拜者，抽奖是一个很好的选择。在每个节日开始时，会向任何愿意购买的人出售100张彩票，个人可以随意购买。每张票都标有一个数字，从1到100。在节日结束时，会从一个罐子里挑出一张票（用d100来决定挑出的票）。奖品是100cp，或者一个价值相当的物品。",
	"Ring the Bell is a simple test of strength. The contestant is given a large wooden mallet, and must strike a lever which propels a weight towards a bell. A DC 17 Strength check is required to ring the bell, and hitting this DC earns the contestant 5 cp.": "敲钟 \"是一项简单的力量测试。参赛者会得到一个大木槌，必须敲击一个杠杆，将一个重物推向一个钟。敲响铃铛需要进行DC17力量检查，击中这个DC可以使参赛者获得5cp。",
	"{@i Price}: 2 cp per shot": "{@i Price}: 每枪2cp",
	"Up to 5 individuals can compete in the drinking game of shot for shot. Each round, each remaining contestant must make a DC 8 Constitution saving throw to down his liquor. On a failure, he vomits, passes out, or is otherwise out of the game. With each round, the save DC increases by one.": "最多可以有5个人参加以酒养酒的游戏。每一轮，剩下的每个参赛者都必须做出DC 8宪法救赎来喝下他的酒。如果失败，他就会呕吐、晕倒，或以其他方式退出游戏。每一轮，救命的DC都会增加一个。",
	"Any contestant who fails the saving throw also gains the poisoned condition for a number of hours equal to half the number of drinks downed.\"": "任何失败的参赛者也会获得中毒状态，时间相当于喝下的饮料数量的一半。\"",
	"The last remaining drinker wins a number of copper pieces equal to the total number of shots drunk by all contestants (half the pot). If there is a tie, the prize money is split evenly.": "最后剩下的饮酒者赢得与所有参赛者喝下的总杯数相等的铜币数量（一半的奖金）。如果出现平局，奖金则平分。",
	"Typical opponents have a +3 bonus to Constitution saving throws.": "典型的对手有一个+3的宪法救赎奖励。",
	"Talent contests are usually a method for Festivals to hire a little entertainment for free. There is one talent show per festival, usually during dinner. Each contestant in the contest goes onto a stage in the dining area and makes a single Charisma (Performance) check of his choosing. The contestant with the highest Perform check wins 1sp.": "才艺比赛通常是节日免费雇佣一点娱乐的方法。每个节日都有一次才艺表演，通常是在晚餐期间。每位参赛者都要上到用餐区的舞台上，自选进行一次魅力（表演）检查。表演检定最高的参赛者赢得1分。",
	"There are typically 4 NPC contestants each with Perform +3.": "通常有4个NPC参赛者，每个都有表演+3。"
}