{
	"My players have an insatiable appetite for playing games in local taverns. This small supplement was born from their enjoyment of a variety of games of skill in taverns spread all throughout our campaign. Some of these games are fantasy adaptations of popular games in my life, and others are my own personal take on tavern games that I have heard or read about. These constitute the most popular and successful of the games which I have implemented into my campaigns, and I hope you and your players enjoy them. Keep in mind that the success of these games depend entirely on the ability of you and your players to narrate the event- don't be afraid to add an element of suspense, or to describe the details of the encounter! I will repeatedly remind and encourage you to be as imaginative as possible throughout this supplement, and provide short examples which I hope inspire you to create fantastical tavern games for you and your players! Of course, I encourage Dungeon Masters to adapt these games in order to make them more appropriate for your game and your players.": "我的玩家对在当地酒馆里玩游戏有一种永不满足的欲望。这本小补编是在他们享受分布在我们整个战役中的酒馆里的各种技巧游戏的过程中诞生的。这些游戏有些是我生活中流行的游戏的幻想改编，有些是我个人对听说过或读过的酒馆游戏的理解。这些构成了我在活动中实施的最受欢迎和最成功的游戏，我希望你和你的玩家喜欢它们。请记住，这些游戏的成功完全取决于你和你的玩家对事件的叙述能力--不要害怕增加悬念，或者描述遭遇的细节 我将反复提醒并鼓励你在本补编中尽可能地发挥想象力，并提供一些简短的例子，我希望这些例子能够激励你为你和你的玩家创造出幻想中的酒馆游戏 当然，我鼓励地下城主改编这些游戏，以便使它们更适合你的游戏和你的玩家。",
	"A burly dragonborn, sweat on his brow, is locked fist-in-fist with a grinning halfling clad in various furs. The bar is loud with cheers and clinking glasses as the two are stuck in a stalemate. Their eyes narrowed at one another over their trembling clenched fists. Suddenly, the halfling lets loose a barbaric shout and slams the fist of the dragonborn onto the scarred wooden table. A chorus of cheers go up behind the halfling and she winks at the astonished dragonborn before waltzing to the bar.": "一个魁梧的龙裔，额头上的汗水，正与一个身穿各种皮草的半身人拳脚相加。当两人陷入僵局时，酒吧里响起了欢呼声和碰杯声。他们的眼睛在颤抖的拳头上互相眯着。突然，半身人发出一声野蛮的叫喊，将龙裔的拳头砸在有疤痕的木桌上。半身人身后响起了一片欢呼声，她向惊讶的龙裔眨了眨眼，然后跳着华尔兹走向酒吧。",
	"Arm wrestling is a classic, two-person contest of strength! If the player is competing against an NPC, be sure to describe the opponent. Is it a goblin trapper with a humorously large left bicep? Is it a burly human guard? Or maybe a seemingly wimpy elf who turns out to be a barbarian that rages during the contest? Be creative!": "掰手腕是一种经典的、两人的力量较量! 如果玩家的对手是NPC，一定要描述对手。是一个有着幽默的大左二头肌的地精捕手？是一个粗壮的人类警卫吗？或者是一个看似懦弱的精灵，结果是一个在比赛中暴怒的野蛮人？请发挥你的创造力!",
	"The two contestants undergo a contest of strength by making a series of opposing Strength checks from an even starting position. There are two positions past the starting position on each side, and upon losing a check at the second position, a contestant must succeed on a strength saving throw against the winning contestant's Strength score or be tapped out.": "两位参赛者从一个均匀的起始位置开始，进行一系列对立的力量检查，进行力量的较量。每一方都有两个位置超过起始位置，在第二个位置检查失败后，参赛者必须对获胜者的力量得分进行力量储蓄投掷，否则将被淘汰。",
	"A natural 20 on a strength check moves a contestant forward by two positions and a natural 20 on a strength saving throw returns them to the starting position. A natural 1 on a strength check moves a contestant backwards by two positions.": "力量检查的自然值为20时，参赛者向前移动两个位置，力量救球的自然值为20时，则返回到起始位置。力量检查的自然数为1时，参赛者向后移动两个位置。",
	"Let's examine these mechanics from the above example of Layla the halfling and Reynard the dragonborn. They roll a opposing strength checks from a starting position. Layla rolls a 12 and Reynard rolls a 15, so Reynard is able to muster the will to push Layla's arm into the next position. However, on the next check, Layla rolls a Natural 20 against Reynard's 16! Layla hunkers down and, with a burst of strength, is able to push Reynard back to the starting position- and then down to the next position on the opposite side. On the next throw, Reyard rolls a 12 against Layla's 10, and now the two are once more evenly matched in the center. At this point, Layla enters her Barbarian Rage, conferring advantage on her Strength checks, and allowing her to beat Reynard in the next two checks, pushing Reynard into the second position. Here Reynard flubs yet another Strength check and proceeds to make a Strength saving throw, where he rolls an 11. Unfortunately for him, Layla is a beefy halfling with a Strength score of 14, meaning that he fails his saving throw and Layla is able to slam Reynard's fist to the table amid a chorus of cheers!": "让我们从上述半身人莱拉和龙裔雷纳德的例子中来研究这些机制。他们在开始的位置上掷出一个对立的力量检查。莱拉掷出12分，雷纳德掷出15分，所以雷纳德能够鼓起意志将莱拉的手臂推到下一个位置。然而，在下一次检查中，莱拉掷出了自然20分，而雷纳德掷出了16分！莱拉蜷缩着身子，并将自己的手伸向了雷纳德。莱拉蜷缩着身体，用一股力量将雷纳德推回到起始位置--然后再推到对面的下一个位置。在下一次投掷中，雷纳德掷出了12，而雷拉则是10，现在两人再次在中心位置势均力敌。这时，莱拉进入了她的野蛮人之怒，赋予她力量检查的优势，并允许她在接下来的两次检查中击败雷纳德，将雷纳德推到第二位。在这里，雷纳德又一次搞砸了力量检查，并继续进行力量储蓄，他掷出了11分。不幸的是，莱拉是个强壮的半身人，力量值为14，这意味着他的蓄力失败，莱拉能够在一片欢呼声中把雷纳德的拳头摔到桌子上。",
	"It is possible for these contests to go on for some time. If an arm wrestling competition goes on for six checks (or you see the players begin to lose interest), have any contestants who are not proficient in arm wrestling make a Constitution saving throw with a DC of the opponent's Strength score. If a contestant fails, they gain disadvantage for the remainder of the contest. Any NPC who the DM deems to be an experienced arm wrestler may have profiency in arm wrestling, and a player may gain proficiency in arm wrestling by winning 10 arm wrestling matches within a week!": "这些比赛有可能会持续一段时间。如果掰手腕的比赛持续了六次（或者你看到选手们开始失去兴趣），让任何不精通掰手腕的选手用对手的力量值的DC来进行宪法拯救。如果参赛者失败了，他们在比赛的剩余时间里就会处于劣势。任何被DM认为是有经验的摔跤手的NPC都可以拥有摔跤的能力，而玩家可以通过在一周内赢得10场摔跤比赛来获得摔跤的熟练度。",
	"This is a simple gambling game that involves the racing of squirrels, or any other creature of the DM's choosing. Be sure to describe the clientele in the room and the animals themselves! Is this a game that the upper class like to play? Or is it illegal, backroom gambling that occurs in a seedy tavern with the middle or lower class?": "这是一个简单的赌博游戏，涉及到松鼠的比赛，或DM选择的任何其他生物。一定要描述房间里的顾客和动物本身的情况! 这是一个上流社会喜欢玩的游戏吗？还是发生在中产阶级或下层阶级的肮脏小酒馆里的非法、暗室赌博？",
	"Give each squirrel a name like Twitch (a squirrel which moves spasmodically and whose tail never rests) or Nimble (a graceful albino squirrel whose tail flicks elegantly from side to side).": "给每只松鼠取个名字，如Twitch（一种痉挛性运动的松鼠，其尾巴从不休息）或Nimble（一种优雅的白化松鼠，其尾巴优雅地从一侧甩到另一侧）。",
	"Each player selects a squirrel and places a bet that either matches or exceeds the minimum bet. This minimum bet will differ based on where the game is being played! While the rich may start at 10 gold, more common folk may start at 2 copper. Each player then rolls a d20 to see how many inches forwards their chosen squirrel travels in each round. If multiple players choose the same squirrel, have them alternate who makes the check.": "每位玩家选择一只松鼠并下注，赌注要符合或超过最低赌注。这个最低赌注将根据游戏地点的不同而不同! 有钱人可以从10金开始，而更多的普通人可以从2铜开始。然后每个玩家掷一个D20，看他们选择的松鼠在每一轮中向前走多少英寸。如果多个玩家选择同一只松鼠，让他们轮流做检查。",
	"The first squirrel to either travel the farthest in five rounds or travel 75 inches wins! A Natural 20 is 25 inches and a Natural 1 is moving backwards or off track by 5 inches.": "第一个在五个回合中走得最远的松鼠或走了75英寸的松鼠获胜! 自然20是25英寸，自然1是向后移动或偏离轨道5英寸。",
	"One way you could spice up a tavern or a game of squirrel racing is by having the bookie \"forget\" the bets made by the players and try to cheat them out of their full winnings, or try to run with the players money. A bookie may do this if they owe money to an underground organization or crime family, or if they're simply greedy!": "你可以给酒馆或松鼠赛跑游戏加点料的方法是，让赌徒 \"忘记 \"玩家下的赌注，试图骗取他们的全部赢利，或者试图带着玩家的钱跑路。如果赌徒欠了地下组织或犯罪家族的钱，或者他们只是贪婪，就可能会这样做",
	" This is a 2-4 player gambling game that is based on a simple game of darts. Again, be sure to describe the contestants and the clientele. Maybe the players are competing with kobolds in The Short Stack, a tavern designed for a clientele of belowaverage height (gnomes, dwarves, & kobolds)? Or maybe a pair of half-orc pirates in a seaside tavern called Captain's Crust?": " 这是一个2-4人的赌博游戏，是基于一个简单的飞镖游戏。同样，一定要描述参赛者和顾客的情况。也许玩家是在 \"矮人堆 \"中与哥布林竞争，这个酒馆是为身高低于平均水平的顾客设计的（地精、矮人和哥布林）？或者是一对半兽人海盗在一家名为 \"船长的面包屑 \"的海边酒馆里竞争？",
	"Each player must make a dexterity attack roll with a dart against a dartboard with an AC of 10. After the first round, each player has the opportunity to raise their bet. After two more rounds of dart throws, the player with the most points (as determined by the success of their dart throws) takes the pot! The players earn points by their attack roll as follows:": "每个选手必须用飞镖对AC为10的镖靶进行灵巧的攻击卷。在第一轮之后，每个选手都有机会提高他们的赌注。再经过两轮投掷飞镖后，得分最多的选手（根据他们投掷飞镖的成功率决定的）就可以获得奖金。选手通过他们的攻击卷获得分数，如下所示。",
	"1-9: the dart misses the board entirely, and may even hit another patron or a light source. No points.": "1-9：飞镖完全没有击中镖靶，甚至可能击中其他的观众或光源。不得分。",
	"10-12: the dart hits the outermost ring and earns a single point.": "10-12：飞镖击中最外层的环，获得一个分数。",
	"13-16: the dart hits the middle ring and earns two points.": "13-16：飞镖击中中间的环，获得两分。",
	"17+: the dart hits the center ring and earns three points.": "17+：飞镖击中中心环，获得三分。",
	"20 (or any other critical hit): the dart hits dead-center in the bullsheart and the player earns five points!": "20（或任何其他关键的命中）：飞镖击中了牛心的正中，选手获得5分！这是最重要的。",
	"Note that players proficient in darts, a simple ranged weapon, may use their proficiency bonus in this game, but any NPCs who play bullsheart regularly may also use their proficiency bonus, at the DMs discretion. Maybe the tavern Bullsheart champion would have a proficiency bonus as high as +5, and local hunters would certainly have a bonus of at least +2!": "注意，精通飞镖这种简单的远程武器的玩家可以在这个游戏中使用他们的熟练度奖励，但是任何经常玩牛心的NPC也可以使用他们的熟练度奖励，由DM决定。也许酒馆的牛心冠军会有高达+5的熟练度奖励，而当地的猎人肯定会有至少+2的奖励。",
	"This is a simple drinking game for two players. As always, describe the contestants! Who is the challenger: a blind dwarf with the nose of a bloodhound? A surprisingly hearty human teenager? A quest-giver who will only acknowledge the strength of the party and confer missions to them if one of the players manages to beat the quest-giver at a drinking game?": "这是一个简单的饮酒游戏，适合两名玩家。像往常一样，描述一下参赛者的情况! 谁是挑战者：一个有着猎犬鼻子的盲人侏儒？一个出乎意料的酣畅淋漓的人类少年？一个只有在其中一个玩家设法在喝酒游戏中击败任务执行者时才会承认他们的实力并授予他们任务的任务执行者？",
	"Six to eight beers are purchased and placed on the bar or table where the participants are playing. Each contestant will have to chug the beers as quickly as possible, requiring them to make Constitution checks with increasing difficulty depending on the number of beers they have drunk:": "购买六到八瓶啤酒，放在参赛者进行比赛的吧台或桌子上。每位参赛者要尽可能快地灌下啤酒，要求他们根据喝下的啤酒数量，进行难度不断增加的宪法检查。",
	"1 beer: DC 5": "1瓶啤酒。5个DC",
	"2 beers: DC 7": "2瓶啤酒。7.DC 7",
	"3 beers: DC 10": "3瓶啤酒。DC 10",
	"4 beers: DC 12": "4瓶啤酒。DC 12",
	"5 beers: DC 15": "5瓶啤酒。DC 15",
	"6 beers: DC 18": "6瓶啤酒。DC 18",
	"A player who fails a constitution check is unable to chug the entire mug at once, losing the contest, and must make a Constitution saving throw to avoid physically puking.": "没有通过体质检查的玩家无法一次喝下整个杯子，失去了比赛，必须进行体质拯救以避免身体上的呕吐。",
	"1-3 beers: DC 10": "1-3瓶啤酒。DC 10",
	"4-5 beers: DC 12": "4-5瓶啤酒。DC 12",
	"6 beers: DC 16": "6瓶啤酒。DC 16",
	"There is a version of this game where six to eight total mugs are placed between the contestants, one of which contains a horrible piss-beer combination (DM rolls a d6 or d8 to determine which). Each contestant must take turns drinking one beer, until one contestant drinks the piss-beer and loses!": "这个游戏有一个版本，在参赛者之间共放了六到八个杯子，其中一个杯子里有可怕的小便啤酒组合（DM掷骰子6或8来决定）。每位参赛者必须轮流喝下一杯啤酒，直到有一位参赛者喝下小便啤酒而输掉!",
	"This game may be played either as a betting game or as a test of strength and will. Call to Arms may be played either between two contestants or between multiple sets of two contestants. This game may be more likely to be played in a tavern frequented by mercenaries, hunters, bandits, or particularly hardened merchants. Maybe a blind adventurer and their partner will try to con the players out of their hardearned gold with a round of this game!": "这个游戏既可以作为一种博彩游戏，也可以作为一种力量和意志的考验。召唤武器可以在两个参赛者之间进行，也可以在多组两个参赛者之间进行。这个游戏可能更倾向于在雇佣兵、猎人、强盗或特别强硬的商人经常光顾的酒馆里进行。也许一个盲目的冒险家和他们的伙伴会试图用这一轮游戏来骗取玩家们辛苦赚来的金币！这是不可能的。",
	"The two participants (or each pair of participants) stand 6 ft. apart and one player throws a battleaxe to thier partner, who must make a dexterity check to catch it. If the partner is able to successfully catch the battleaxe, the battleaxe is tossed back to the first player, who makes their own dexterity check. If both players successfully make their check, then both players take a half-step back. This back-and forth continues until either one players fails a dexterity check, meaning that they drop the axe or bleed. Either the last player or last pair of players standing wins!": "两名参赛者（或每对参赛者）相距6英尺，一名参赛者将战斧扔给他的伙伴，后者必须进行灵巧性检查以接住它。如果伙伴能够成功地接住斧头，斧头就会被扔回给第一个玩家，后者要进行自己的灵巧检查。如果两个人都成功地进行了检查，那么两个人都要后退半步。这个来回的过程一直持续到任何一个玩家没有通过灵巧性检查，也就是说他们丢掉了斧头或者流血了。最后一个玩家或最后一对玩家站起来的人就赢了!",
	"Each round, a player must make a dexterity check with increasing difficulty to successfully catch the battleaxe as the participants become farther and farther from one another.": "每一轮，玩家必须做一个难度越来越大的灵活性检查，以成功地抓住战斧，因为参与者之间的距离越来越远。",
	"6 feet: DC 8": "6英尺。DC 8",
	"8 feet: DC 10": "8英尺。DC 10",
	"10 feet: DC 12": "10英尺。DC 12",
	"12 feet: DC 16": "12英尺。DC 16",
	"14 feet: DC 18": "14英尺。DC 18",
	"18 feet: DC 20": "18英尺。DC20",
	"20 feet: DC 22": "20英尺。DC 22",
	"Due to the somewhat violent nature of this game, it is very possible that a tavern where this game is popular would have various weapons embedded in the ceiling or walls to add flavor to the experience. Alternatively, due to the potentially destructive nature of the gae, bartenders and tavern owners may not want their patrons to play the game, and either attempt to distract them with drinks or encourage the players to take the game outside.": "由于这种游戏具有一定的暴力性质，在这种游戏流行的酒馆里，很有可能在天花板或墙壁上嵌入各种武器，以增加体验的味道。另外，由于该游戏具有潜在的破坏性，酒保和酒馆老板可能不希望他们的顾客玩这个游戏，并试图用饮料分散他们的注意力，或鼓励玩家到外面去玩。",
	"Dragon's egg is a 2-6 person gambling game, which may be good for a specific tavern or region. Maybe the locals have historically had issues with a nearby dragon, and this game is a way of psychologically coping with that. Or perhaps it's a game that was brought into town by another band of adventurers who come from far away and claim to have slain a dragon!": "龙蛋是一种2-6人的赌博游戏，这对特定的酒馆或地区来说可能是好事。也许当地人在历史上与附近的龙有过矛盾，而这个游戏是一种心理上的应对方式。或者，它是由另一伙冒险家带进镇子的游戏，他们从很远的地方来，并声称已经杀死了一条龙！这也是一种游戏。",
	"Each contestant stands around a table in a circle. Small pebbles or ‘Dragon Eggs' are used bounced or tossed into a mug of ale in the center of the table by making a Dexterity check (DC 12). If a contestant misses, the egg ‘hatches' and that contestant must appease the 'hatchling' by putting gold into the mug or leaving the game. The last player left must drink the ale in order to earn the gold in the bottom (just for flavor, no check required unless the DM sees fit). As the game goes on, banter is an important element of the game, and players or NPCs may attempt to intimidate or persuade the other players to leave the table with words or trick shots (with appropriately higher DCs).": "每个参赛者围着一张桌子站成一圈。用小石子或'龙蛋'弹起或扔到桌子中央的麦酒杯里，要做灵巧检查（DC12）。如果一个参赛者失手，龙蛋就会 \"孵化\"，该参赛者必须安抚 \"孵化 \"的龙蛋，向杯子里投入金子或离开游戏。最后离开的玩家必须喝下麦芽酒，以获得底部的金子（只是为了调味，不需要检查，除非DM认为合适）。随着游戏的进行，戏谑是游戏的一个重要元素，玩家或NPC可以尝试用语言或诡计来恐吓或劝说其他玩家离开桌子（有适当的更高的DC）。",
	"Many patrons in seedier taverns may not take kindly to losing, and may try to sucker punch the players or start a bar fight in retribution or an attempt to get back their money!": "在较小的酒馆里，许多顾客可能对输钱不以为然，可能会试图给玩家一拳，或在酒吧里打架，以示报复，或试图拿回他们的钱。",
	"Each contestant stands around a table in a circle. Small pebbles or 'Dragon Eggs' are used bounced or tossed into a mug of ale in the center of the table by making a Dexterity check (DC 12). If a contestant misses, the egg 'hatches' and that contestant must appease the 'hatchling' by putting gold into the mug or leaving the game. The last player left must drink the ale in order to earn the gold in the bottom (just for flavor, no check required unless the DM sees fit). As the game goes on, banter is an important element of the game, and players or NPCs may attempt to intimidate or persuade the other players to leave the table with words or trick shots (with appropriately higher DCs).": "每个参赛者围着一张桌子站成一圈。用小石子或'龙蛋'弹起或扔进桌子中央的麦酒杯中，要做灵巧检查（DC12）。如果一个参赛者失手，龙蛋就会 \"孵化\"，该参赛者必须安抚 \"孵化 \"的龙蛋，向杯子里投入金子或离开游戏。最后离开的玩家必须喝下麦芽酒，以获得底部的金子（只是为了调味，不需要检查，除非DM认为合适）。随着游戏的进行，戏谑是游戏的一个重要元素，玩家或NPC可以尝试用语言或诡计来恐吓或劝说其他玩家离开桌子（有适当的更高的DC）。"
}