{
	"_meta": {
		"sources": [
			{
				"json": "TCoDH",
				"abbreviation": "TCoDH",
				"full": "The Curse of Dusk Hollow",
				"version": "1.2",
				"url": "https://www.patreon.com/posts/mini-adventure-43010357",
				"authors": [
					"Benjamin Palmer"
				],
				"convertedBy": [
					"Jenny"
				]
			}
		],
		"dateAdded": 1614898919,
		"dateLastModified": 1690651615,
		"_dateLastModifiedHash": "dad14d84dc"
	},
	"adventure": [
		{
			"name": "The Curse of Dusk Hollow",
			"id": "TCoDH",
			"source": "TCoDH",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/Coverpage.png",
			"contents": [
				{
					"name": "Background",
					"headers": [
						"Adventure Hooks"
					]
				},
				{
					"name": "The Blue Raven Tavern"
				},
				{
					"name": "The Ruins of Dalgareth",
					"headers": [
						"General Features",
						"1. Entrance",
						"2. Storeroom A.",
						"3. Embalming Room",
						"4. Corpse Storage",
						"5. Storeroom B.",
						"6. Haunted Hall",
						"7. Pit of Corpses",
						"8. Bedroom",
						"9. Study",
						"10. Library",
						"11. Laboratory",
						"12. The Ritual Chamber"
					]
				},
				{
					"name": "Aftermath"
				}
			],
			"level": {
				"start": 5,
				"end": 5
			},
			"published": "2020-10-21",
			"storyline": "Adventures Await"
		}
	],
	"adventureData": [
		{
			"id": "TCoDH",
			"source": "TCoDH",
			"data": [
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"Die Bewohner von Dusk Hollow werden jede Nacht von den wandelnden Toten belagert. Wenn die Sonne untergeht, strömen sie aus den nahegelegenen Elfenruinen und überfallen die Stadt, entführen Dorfbewohner und fliehen dann zurück in ihr dunkles Loch, wenn die Sonne am nächsten Morgen aufgeht. Die örtliche Miliz ist überfordert und alles, was sie jede Nacht tun können, ist, die Dorfbewohner in der mit Brettern vernagelten Taverne zu versammeln und darauf zu warten, dass das Hämmern an Türen und Fenstern aufhört. Sie haben einen Boten in die nächstgelegene Stadt geschickt, der um Hilfe bittet und das Wenige, das sie haben, als Belohnung für jeden anbietet, der ihnen helfen kann.",
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"entries": [
								"{@i {@b Family Friend.}} Die Charaktere sind eng mit einem Bewohner von Dusk Hollow befreundet und versuchen, ihn vor den untoten Horden zu schützen.",
								"{@i {@b Passing Through.}} Die Charaktere kamen in Dusk Hollow an, als die Sonne unterzugehen begann, und wussten nichts von den Schrecken, die in der Nacht kommen.",
								"{@i {@b Bones for Coins.}} Die Charaktere haben von den Problemen gehört, die Dusk Hollow heimsuchen, und sind gekommen, um die Belohnung zu kassieren, indem sie die Quelle der untoten Abscheulichkeiten besiegen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Blue Raven Tavern",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/Blue%20Raven%20Tavern.webp"
							}
						},
						"Die Charaktere beginnen in der Taverne \"Blauer Rabe\", gerade als die Sonne unterzugehen beginnt. Die Stadtbewohner drängen sie nach drinnen, aber niemand zwingt sie, dies zu tun. Wenn die Charaktere nicht nach kurzer Zeit den Weg nach drinnen finden, werden sie ausgesperrt und müssen sich der Horde allein stellen.",
						"Wenn sich die Personen in der Taverne befinden, lesen Sie Folgendes:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Die Stadtbewohner ducken sich vor Angst, als sich der Taverne ein zerfetztes Stöhnen und das Schaben von Metall auf Stein nähert. Dann kommt das Hämmern. Zuerst ist es nur eine einzelne Faust, doch bald klingen es Dutzende, die gegen die Türen und Fenster schlagen. Plötzlich beginnen die Eingangstüren zu wackeln. Die Männer werfen ihr Gewicht dagegen, aber die untote Horde ist zu stark. Sie werden zurückgeschleudert, als die Tür in Splitter zerbricht und eine Masse von Knochen und verrottetem Fleisch in rostigen Rüstungen hereinstürmt."
							]
						},
						"Wenn sich die Personen außerhalb der Taverne befinden, lesen Sie Folgendes:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Als die letzten Reste des Sonnenlichts hinter dem Horizont verschwinden, sind Geräusche von schabendem Metall und zerfetztem Stöhnen zu hören, die sich auf das Stadtzentrum zubewegen. Plötzlich, wie aus dem Nichts, kommen fast ein Dutzend Untote zwischen den Gebäuden hervor und bewegen sich auf die Taverne zu."
							]
						},
						"Die Horde Untoter ist in verrostete Rüstungen gekleidet und trägt zerbrochene Waffen. Sie bewegen sich mit ungewöhnlicher Geschwindigkeit und ihre Augen glühen mit blauem Feuer.",
						"{@i {@b Encounter: The Living Dead.}} Die Untotenhorde besteht aus einem {@creature ogre zombie}, sechs {@creature skeleton||skeletons} und sechs {@creature zombie||zombies}. Im Inneren der Taverne verstecken sich zwölf {@creature commoner||commoners} in Angst. Wenn die Tür aufgebrochen wurde, beginnt die Mehrheit der Untoten direkt vor der Eingangstür, während der Oger-Zombie direkt in der Tür beginnt. Wenn die Charaktere ihnen draußen begegnet sind, dann beginnen sie etwa 40 Fuß vom Haupteingang entfernt. Sie bewegen sich auf das nächstgelegene Ziel zu und greifen unerbittlich an. Sie haben keinen Überlebensinstinkt und kämpfen bis zur Vernichtung.",
						"Nachdem die Charaktere mit der untoten Bedrohung fertig geworden sind, danken ihnen die Dorfbewohner für ihre Hilfe und erklären, dass die Untoten aus einer alten Ruine außerhalb der Stadt kommen. Sie schickten einige einheimische Jäger aus, um das zu untersuchen, aber sie kehrten nicht zurück. Sie bieten den Charakteren 500 Goldstücke als Belohnung dafür an, dass sie ihren Albtraum ein für alle Mal beenden."
					]
				},
				{
					"type": "section",
					"name": "The Ruins of Dalgareth",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/The%20Ruins%20of%20Dalgareth.webp"
							}
						},
						"Die uralten Ruinen von Dalgareth liegen an einem Energieknotenpunkt, einer magischen Leyline, die die Zauberei und insbesondere die Nekromantie antreibt. Vor kurzem hat sich eine Gruppe von Kultisten in den Ruinen niedergelassen und begonnen, die Leichen darin als untote Diener zu erwecken. Als der Vorrat an Leichen zur Neige ging, begannen sie, Dorfbewohner, Reisende und sogar nahe gelegene Goblin- und Orkstämme zu entführen, um sie für ihre dunklen Experimente zu verwenden. Jetzt arbeiten sie an der Perfektionierung eines Rituals, das es ihnen ermöglichen wird, eine gewaltige untote Armee zu beschwören, wie sie die Welt noch nie gesehen hat.",
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"{@i {@b Ceilings.}} Die Decken sind aus abgenutztem Stein und ragen 10 Fuß über den Boden.",
								"{@i {@b Floors and Walls.}} Die Böden und Wände bestehen aus gepflastertem Granit. Spinnweben hängen an den Wänden und Staub bedeckt einen Großteil des Bodens.",
								"{@i {@b Doors.}} Die Türen sind aus dickem Eichenholz gefertigt und werden von Eisenbändern zusammengehalten. Die Scharniere sind geölt und die Türen machen beim Öffnen kaum Geräusche. Wenn nicht anders angegeben, sind sie alle unverschlossen.",
								"{@i {@b Empty Rooms.}} Es gibt eine Handvoll Räume auf dem Spielplan, die keine Nummer tragen. Immer wenn die Charaktere einen dieser Räume betreten, würfeln sie {@dice 1d8}.",
								{
									"type": "list",
									"items": [
										"1-2: Der Raum enthält 6 {@creature skeleton||skeletons}, die sich um kaputte Geräte und Lagerräume herumtreiben.",
										"3-4: Der Raum enthält 3 {@creature minotaur skeleton||minotaur skeletons}, die von gebrochenen Knochen und zerfetztem Fleisch umgeben sind.",
										"5-6: Der Raum enthält 1 {@creature cult fanatic} und 5 {@creature cultist||cultists} in etwas, das eine Art Wohnraum zu sein scheint.",
										"7-8: Der Raum ist eindeutig als Lagerraum gedacht. Hier befinden sich alchemistische Komponenten im Wert von 50 gp in verschiedenen Behältern."
									]
								},
								"{@i {@b Lighting.}} An den Wänden befinden sich kleine Leuchter, die jeweils mit einem {@spell continual flame} Zauber belegt sind.",
								"{@i {@b Unusual Features.}} Die Gänge und Räume werden von verschiedenen Untoten und Kultmitgliedern patrouilliert. Immer wenn die Charaktere eine kurze Pause machen, besteht eine 10%ige Chance, dass sie von einer Patrouille unterbrochen werden. Wenn sie eine lange Pause einlegen, besteht eine 30%ige Chance, dass sie von einer Patrouille gestört werden. Um die Zusammensetzung der Patrouille zu bestimmen, würfle {@dice 1d6} und ziehe die obige Tabelle zu Rate. Wenn die Gruppe versucht, sich in einem Raum zu verbarrikadieren oder anderweitig einzuschließen, verringert sich die Chance auf eine Unterbrechung um 10%.",
								"Die folgenden Räume sind auf der beiliegenden Karte verschlüsselt und der Einfachheit halber nummeriert."
							]
						},
						{
							"type": "entries",
							"name": "1. Entrance",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Eine schwere Steintür öffnet sich in diesen leeren Raum. Zerbrochene Statuen liegen herum, und im Osten und Westen sind Türen zu sehen."
									]
								},
								"{@i {@b Trap: Poison Gas.}} Unter der Schwelle der Tür befindet sich eine Druckplatte. Sie kann mit einem DC 14 Weisheitstest (Wahrnehmung) aufgespürt werden. Sobald sie entdeckt ist, kann sie mit einem DC 14 Intelligenz-(Ermittlungs-)Test neutralisiert werden. Wenn jemand darauf tritt, wird eine Wolke giftigen Gases in die Luft abgegeben. Jeder im Umkreis von 10 Fuß um die Tür muss einen Rettungswurf auf DC 14 Konstitution machen und erleidet bei einem Fehlschlag {@damage 2d10} Giftschaden, bei einem Erfolg die Hälfte."
							]
						},
						{
							"type": "entries",
							"name": "2. Storeroom A.",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"In diesem Raum stehen verschiedene Kisten und Fässer. In der Ecke liegen Stapel mit abgetragener Kleidung. An der gegenüberliegenden Wand hängen Umhänge."
									]
								},
								"In diesem Raum bewahren die Kultisten den Großteil ihrer täglichen Vorräte sowie die Habseligkeiten der Entführten auf.",
								"{@i {@b Treasure: Magic Cloak.}} Einer der Umhänge an der Wand ist ein {@item cloak of protection}."
							]
						},
						{
							"type": "entries",
							"name": "3. Embalming Room",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"In diesem Raum stehen zwei große verrottete Holztische. Auf ihnen liegen alte Leichen halb konserviert. In der Nähe befindet sich ein Steinregal mit verschiedenen Werkzeugen und Gefäßen. Der Raum riecht nach Tod und Alchemie."
									]
								},
								"{@i {@b Encounter: Souls of the Dead.}} In diesem Raum befindet sich ein {@creature wraith}. Er versteckt sich gerade in der Ecke. Wenn die Charaktere den Raum betreten, erhebt es zwei {@creature specter||specters} von den Leichen auf dem Tisch und sie greifen alle an. Das Gespenst greift denjenigen an, der am schwächsten zu sein scheint, in der Hoffnung, ihn zu töten und ihn in ein anderes Gespenst zu verwandeln. Die Gespenster greifen nur denjenigen an, der ihnen am nächsten ist.",
								"{@i {@b Treasure: Tools of the Trade.}} There are alchemist's supplies in this room along with two {@item potion of healing||potions of healing} and a spell scroll of {@spell gentle repose}. If the characters investigate the corpses they find a locket on one worth 50 gp and a {@item +1 dagger||+1} {@item silvered dagger|PHB} on the other."
							]
						},
						{
							"type": "entries",
							"name": "4. Corpse Storage",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"In diesem Raum befinden sich Berge von verrottenden Leichen und Knochenhaufen. In einer Nische an der Westwand ruht eine riesige verwesende Leiche. Der Gestank ist überwältigend."
									]
								},
								"{@i {@b Encounter: Giant Zombie.}} Die riesengroße Leiche ist eigentlich ein {@creature undead stone giant|TCoDH}. Sie verwendet den {@creature stone giant}-Statistikblock, schleudert aber Leichen statt Felsen, ist vom Typ Untoter und hat die Werte 3, 6 und 5 für Intelligenz, Weisheit und Charisma. Er wurde jedoch mit einem Fehler erschaffen, so dass er Angriffswürfe mit Nachteil ausführt und nur 63 PS hat."
							]
						},
						{
							"type": "entries",
							"name": "5. Storeroom B.",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Fässer mit alchemistischen Substanzen füllen diesen Raum. Der beißende Gestank, der von ihnen aufsteigt, brennt in der Nase."
									]
								},
								"In diesem Raum bewahren die Kultisten die Chemikalien auf, die sie für ihre Experimente an ihren Opfern verwenden. Jeder, der sich länger als eine Minute in diesem Raum aufhält, muss einen Rettungswurf der Konstitution DC 14 ablegen, sonst wird er für eine Stunde zu {@condition poisoned}."
							]
						},
						{
							"type": "entries",
							"name": "6. Haunted Hall",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Halle Hier gibt es eine Reihe von Nischen an den Wänden entlang. Jede scheint einmal eine Leiche beherbergt zu haben. Die Luft hier ist kälter als im Rest der Ruinen."
									]
								},
								"{@i {@b Encounter: Unfinished Business.}} Am Ende des Korridors im Norden befindet sich eine {@creature ghost}. Sie ist zunächst nicht feindselig und spricht nur Elbisch. Wenn sie die Charaktere sieht, versteckt sie sich. Die Charaktere können sie mit einer DC 14 Charisma (Überredungskunst)-Überprüfung aus ihrem Versteck locken. Sie kann den Charakteren von den Räumen 8, 9 und 10 erzählen, aber weiter ist sie noch nicht herumgekommen. Sie wird sie auch bitten, ihre Leiche zu finden. Sie wurde dorthin gebracht, wo die gescheiterten Experimente stattfinden (Raum 7), aber sie weiß nicht, wo das ist. Wenn sie ihre Leiche zurückbringen und in einer der Nischen zur Ruhe betten können, wird sie sie mit einem Schatz ihres Volkes belohnen. Sie können ihre Leiche an dem aufwändigen schwarzen Grabkleid erkennen, in dem sie begraben wurde.",
								"{@i {@b Treasure: Call of the Dead.}} Wenn die Charaktere ihren Körper aus Raum 7 bergen und mit ihm zurückkehren können, gibt ihnen der Geist einen {@item amulet of lost souls|TCoDH}. Es ist ein magischer Gegenstand, der eine Einstimmung erfordert. Einmal am Tag kann der Benutzer damit {@spell speak with dead} wirken."
							]
						},
						{
							"type": "entries",
							"name": "7. Pit of Corpses",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Diese große Höhle scheint nicht zum ursprünglichen Komplex gehört zu haben. Beim Betreten ist der Gestank von Fäulnis, Tod und Dreck überwältigend. In der Mitte des Raumes bewegt sich ein großer Leichenhaufen. Plötzlich krabbelt eine amorphe Kreatur mit zappelnden Tentakeln heraus."
									]
								},
								"Hierher bringen die Kultisten ihre gescheiterten Experimente. Sie lassen den Otyugh sie fressen, damit der Hügel nicht zu groß wird. In der Ecke des Raumes können die Charaktere die Leiche des Geistes finden.",
								"{@i {@b Encounter: Eater of the Dead.}} ist die Kreatur ein {@creature otyugh}, ein Monster, das tote und verrottete Dinge frisst. Wenn es die Charaktere sieht, gibt es ihnen einen telepathischen Befehl, es zu füttern. Wenn sie ihm eine Anzahl von Leichen bringen, die der Anzahl der Charaktere entspricht, ignoriert es sie, während sie den Raum durchsuchen, ansonsten greift es an."
							]
						},
						{
							"type": "entries",
							"name": "8. Bedroom",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ein großes Bett steht zerwühlt an der gegenüberliegenden Wand. An den anderen Wänden stehen Bücherregale. Ein kleiner Schreibtisch steht am Ende des Bettes."
									]
								},
								"Hier schläft der Sektenführer. Seine Notizen über ihre Experimente bewahrt er in einem Tagebuch auf dem Schreibtisch auf. Darin werden ihre Bemühungen beschrieben, ein Heer von Untoten zu beschwören, die sie als Fußsoldaten in ihrem bevorstehenden Krieg gegen den Rest der Menschheit einsetzen wollen. Wenn jemand das Tagebuch in die Hand nimmt, löst er eine magische Falle aus.",
								"{@i {@b Trap: Shocking Thoughts.}} Das Tagebuch ruht auf einer magischen Glyphe. Wenn sie aufgehoben wird, explodiert die Glyphe. Jeder im Umkreis von 10 Fuß muss einen Rettungswurf von DC 14 in Geschicklichkeit ablegen und erleidet bei einem Fehlschlag {@damage 2d10} Blitzschaden, bei einem Erfolg halb so viel."
							]
						},
						{
							"type": "entries",
							"name": "9. Study",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"In diesem kleinen Raum stehen ein großer Schreibtisch, zahlreiche Bücherregale, ein kleiner Kamin und ein bequemer Stuhl."
									]
								},
								"{@i {@b Treasure: Arcane Writings.}} Zwischen den Büchern in den Regalen befinden sich fünf zufällige Zauberrollen der 1. In einer Schublade des Schreibtisches befindet sich außerdem eine {@item wand of magic missiles} mit 5 Ladungen."
							]
						},
						{
							"type": "entries",
							"name": "10. Library",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Die Decke in diesem Raum ist fast 40 Fuß hoch. Die Bücherregale erstrecken sich vom Boden bis zur Decke um den ganzen Raum herum. Am südlichen Ende des Raumes führt eine Treppe nach unten. In der Mitte des Raumes sitzen um einen Tisch herum verschiedene Gestalten in dunklen Gewändern und Rüstungen. Am Kopfende des Tisches sitzt ein bösartig aussehender Hund mit glühend roten Augen."
									]
								},
								"{@i {@b Encounter: Thugs and Lackeys.}} Auf der Nordseite des Tisches sitzen ein {@creature cult fanatic} und sein {@creature hell hound} Haustier. An den Seiten befinden sich zwei {@creature thug||thugs} und ein {@creature veteran}. Der Kultfanatiker ist der Anführer der Kultisten. Er erlaubt es den Schlägern und dem Veteranen, sich mit den Schwergewichten in der Gruppe der Charaktere anzulegen, während er seine Zauber zur Unterstützung einsetzt. Wenn ihm jemand zu nahe kommt, versucht er, ihn mit {@spell inflict wounds} zu töten. Der Höllenhund greift die Gruppe an, bleibt aber nahe genug, um seinen Herrn zu verteidigen."
							]
						},
						{
							"type": "entries",
							"name": "11. Laboratory",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Zahlreiche alchemistische Instrumente stehen auf einem Tisch an der gegenüberliegenden Wand. Zwei große Tische mit Eisenbändern stehen in der Mitte des Raumes. An der Seite blubbert ein Kessel."
									]
								},
								"Hier führen die Kultisten ihre Experimente an Menschen durch. Der Kessel enthält ein fauliges Gemisch, das jedem, der ihm zu nahe kommt, Augen und Nase verbrennt. Jeder, der die Dämpfe einatmet, muss einen Rettungswurf der Konstitution DC 14 bestehen, sonst wird er eine Stunde lang {@condition poisoned}.",
								"{@i {@b Treasure: Vials of... Something.}} Die Gruppe kann versuchen, die faulige Mischung in Flaschen abzufüllen. Wenn sie das tun, müssen sie einen Rettungswurf der Konstitution (DC 14) machen, sonst werden sie für eine Stunde {@condition poisoned} und können ihre Flasche nicht füllen. Gelingt der Wurf, erschafft er einen {@item vial of death's mixture|TCoDH}. Diese kann nach den Regeln für Wurfwaffen geworfen werden. Jeder, der getroffen wird, erleidet {@damage 1d10} Säureschaden und muss einen Rettungswurf auf DC 14 Konstitution bestehen oder für eine Minute {@condition poisoned} sein. Die Mischung reicht aus, um {@dice 1d4+2} Flaschen zu füllen."
							]
						},
						{
							"type": "entries",
							"name": "12. The Ritual Chamber",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Diese große Kammer hat eine 50 Fuß hohe Kuppeldecke. In der Mitte singen sechs Gestalten in dunklen Gewändern über einem riesigen Leichnam. Plötzlich beginnt sie sich zu bewegen!"
									]
								},
								"Hier ist die nekromantische Magie in dem Komplex am stärksten. Jeder Nekromantie-Zauber, der in diesem Raum gewirkt wird, wirkt sich auf folgende Weise aus.",
								{
									"type": "list",
									"items": [
										"Der Schutz-DC (falls vorhanden) ist 2 höher",
										"Die geworfenen Schadenswürfel (falls vorhanden) werden zweimal geworfen und das höchste Ergebnis wird behalten",
										"Der Schaden des Zaubers (falls vorhanden) ignoriert Resistenzen und Immunitäten"
									]
								},
								"{@i {@b Encounter: The Dead Rise.}} Ein {@creature cult fanatic} und fünf {@creature cultist||cultists} haben gerade das Ritual zur Wiederbelebung des Leichnams eines {@creature undead stone giant|TCoDH|stone giant} beendet. Er verwendet den Statussymbol-Bock des Steinriesen, außer dass er Leichen statt Felsen schleudert, sein Typ ist untot und seine Intelligenz-, Weisheits- und Charisma-Werte sind 3, 6 bzw. 5.",
								"{@i {@b Treasure: Baubles of the Dead.}} Der Kultfanatiker hat einen {@item staff of the grave|TCoDH}. Es ist ein magischer Stab, der Einstimmung erfordert. Er hat 7 Ladungen und erhält jeden Tag bei Sonnenuntergang alle Ladungen zurück. Die Ladungen können zum Wirken der folgenden Zauber verwendet werden.",
								{
									"type": "list",
									"items": [
										"1 Ladung: {@spell Chill Touch}",
										"2 Aufladungen: {@spell False Life}",
										"3 Aufladungen: {@spell Inflict Wounds}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Aftermath",
					"entries": [
						"Nachdem die Kultisten beseitigt und die Untoten vernichtet sind, ist Dusk Hollow wieder sicher. Die Dorfbewohner können in die Ruine gehen, um ihre Toten zu bergen und sie angemessen zu bestatten. Wenn jedoch nichts gegen die dunklen Leylinien unternommen wird, die unter den Ruinen zusammenlaufen, könnte eine andere bösartige Kraft kommen und versuchen, sie auszunutzen."
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Amulet of Lost Souls",
			"rarity": "unknown (magic)",
			"source": "TCoDH",
			"entries": [
				"Das Amulett lässt den Anwender einmal pro Tag {@spell speak with dead} wirken."
			]
		},
		{
			"name": "Vial of Death's Mixture",
			"rarity": "unknown",
			"source": "TCoDH",
			"entries": [
				"Diese Phiole kann nach den Regeln für Wurfwaffen geworfen werden. Jeder, der getroffen wird, erleidet {@damage 1d10} Säureschaden und muss einen Rettungswurf auf DC 14 Konstitution bestehen oder eine Minute lang {@condition poisoned} Schaden erleiden."
			]
		},
		{
			"name": "Staff of the Grave",
			"rarity": "unknown (magic)",
			"source": "TCoDH",
			"entries": [
				"Der Stab hat 7 Ladungen und erhält jeden Tag bei Sonnenuntergang alle Ladungen zurück. Die Ladungen können zum Wirken der folgenden Zauber verwendet werden.",
				{
					"type": "list",
					"items": [
						"1 Ladung: {@spell Chill Touch}",
						"2 Aufladungen: {@spell False Life}",
						"3 Aufladungen: {@spell Inflict Wounds}"
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Undead Stone Giant",
			"source": "TCoDH",
			"size": [
				"H"
			],
			"type": "undead",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"special": "63"
			},
			"speed": {
				"walk": 40
			},
			"str": 23,
			"dex": 15,
			"con": 20,
			"int": 3,
			"wis": 6,
			"cha": 5,
			"save": {
				"dex": "+5",
				"con": "+8",
				"wis": "+4"
			},
			"skill": {
				"athletics": "+12",
				"perception": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Giant"
			],
			"cr": "7",
			"trait": [
				{
					"name": "Stone Camouflage",
					"entries": [
						"Der Riese hat einen Vorteil bei Geschicklichkeits-Proben (Tarnung), um sich in felsigem Gelände zu verstecken."
					]
				},
				{
					"name": "Flawed in Creation",
					"entries": [
						"Der Riese macht Angriffswürfe mit Nachteil."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Riese führt zwei Angriffe mit der Großkeule aus."
					]
				},
				{
					"name": "Greatclub",
					"entries": [
						"{@atk mw} {@hit 9} bis zum Treffer, Reichweite 15 Fuß, ein Ziel. {@h}19 ({@damage 3d8 + 6}) Schaden durch Wucht."
					]
				},
				{
					"name": "Corpse",
					"entries": [
						"{@atk rw} {@hit 9} bis zum Treffer, Reichweite 60/240 Fuß, ein Ziel. {@h}28 ({@damage 4d10 + 6}) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 17} Rettungswurf auf Stärke bestehen oder wird {@condition prone} niedergeschlagen."
					]
				}
			],
			"reaction": [
				{
					"name": "Rock Catching",
					"entries": [
						"Wenn ein Stein oder ein ähnlicher Gegenstand auf den Riesen geschleudert wird, kann der Riese mit einem erfolgreichen {@dc 10} Rettungswurf in Geschicklichkeit das Geschoss auffangen und erleidet keinen Wuchtschaden."
					]
				}
			],
			"variant": [
				{
					"type": "variant",
					"name": "New Giant Options",
					"entries": [
						"Einige erwachsene Steinriesen packen ihre Feinde gerne und schleudern sie durch die Luft. Sie können auch Felsbrocken über den Boden rollen und mehrere Gegner in einer Reihe treffen. Diese Fähigkeiten werden durch die folgenden Aktionsoptionen dargestellt.",
						{
							"name": "Fling",
							"type": "entries",
							"entries": [
								"Der Riese versucht, eine kleine oder mittlere Kreatur im Umkreis von 10 Fuß zu werfen. Das Ziel muss einen {@dc 17} Rettungswurf in Geschicklichkeit bestehen oder wird bis zu 60 Fuß horizontal in eine Richtung seiner Wahl geschleudert und landet {@condition prone}, wobei es 3 ({@damage 1d6}) Wucht-Schaden pro 10 Fuß erleidet, die es geworfen wurde."
							]
						},
						{
							"name": "Rolling Rock",
							"type": "entries",
							"entries": [
								"Der Riese lässt einen Felsen in einer 30 Fuß langen und 5 Fuß breiten Linie über den Boden purzeln. Jede Kreatur in dieser Reihe muss einen {@dc 17} Rettungswurf in Geschicklichkeit machen, erleidet 22 ({@damage 3d10 + 6}) Wuchtschaden und fällt {@condition prone} bei einem misslungenen Rettungswurf."
							]
						}
					],
					"source": "SKT",
					"page": 246
				}
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"GI"
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW",
				"RCH",
				"RW",
				"MLW"
			],
			"conditionInflict": [
				"prone"
			],
			"attachedItems": [
				"greatclub|phb"
			],
			"savingThrowForced": [
				"dexterity",
				"strength"
			]
		}
	]
}
