{
	"_meta": {
		"sources": [
			{
				"json": "WotDL",
				"abbreviation": "WotDL",
				"full": "Wrath of the Demon Lord",
				"convertedBy": [
					"Jenny"
				],
				"version": "1.3",
				"url": "https://www.patreon.com/posts/42943785"
			}
		],
		"dateAdded": 1621775534,
		"dateLastModified": 1686754541,
		"_dateLastModifiedHash": "bf99d8699d"
	},
	"monster": [
		{
			"name": "Drazoc the Demon Lord",
			"source": "WotDL",
			"size": [
				"H"
			],
			"type": {
				"type": "fiend",
				"tags": [
					"demon"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 150,
				"formula": "12d12 + 72"
			},
			"speed": {
				"walk": 40,
				"fly": 80
			},
			"str": 20,
			"dex": 15,
			"con": 22,
			"int": 20,
			"wis": 16,
			"cha": 22,
			"save": {
				"str": "+8",
				"con": "+9",
				"wis": "+6",
				"cha": "+9"
			},
			"senses": [
				"truesight 120 ft."
			],
			"passive": 13,
			"resist": [
				"cold",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons",
					"cond": true
				}
			],
			"immune": [
				"fire",
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"languages": [
				"Abyssal",
				"telepathy 120 ft."
			],
			"cr": "11",
			"trait": [
				{
					"name": "Fire Aura",
					"entries": [
						"Zu Beginn jeder Runde des Grubenlords erleidet jede Kreatur im Umkreis von 5 Fuß 7 ({@damage 2d6}) Feuerschaden, und brennbare Gegenstände in der Aura, die nicht getragen werden, entzünden sich. Eine Kreatur, die den Grubenlord berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 7 ({@damage 2d6}) Feuerschaden."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Der Grubenlord ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil."
					]
				},
				{
					"name": "Magic Weapons",
					"entries": [
						"Die Waffenangriffe des Grubenlords sind magisch."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Grubenlord führt zwei Angriffe aus: einen mit seinen Klauen und einen mit seiner Peitsche."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 8} auf Treffer, Reichweite 10 Fuß, ein Ziel. {@h}19 ({@damage 3d8 + 5}) Hiebschaden plus 7 ({@damage 2d6}) Feuerschaden."
					]
				},
				{
					"name": "Whip",
					"entries": [
						"{@atk mw} {@hit 8} auf Treffer, Reichweite: 30 Fuß, ein Ziel. {@h}15 ({@damage 3d6 + 5}) Hiebschaden plus 7 ({@damage 2d6}) Feuerschaden, und das Ziel muss einen {@dc 20} Rettungswurf auf Stärke bestehen oder bis zu 25 Fuß in Richtung des Grubenlords gezogen werden."
					]
				}
			],
			"traitTags": [
				"Magic Resistance",
				"Magic Weapons"
			],
			"senseTags": [
				"U"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"AB",
				"TP"
			],
			"damageTags": [
				"F",
				"S"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"attachedItems": [
				"whip|phb"
			]
		},
		{
			"name": "Demonic Soldier",
			"source": "WotDL",
			"size": [
				"M"
			],
			"type": {
				"type": "fiend"
			},
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item chain mail|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"average": 11,
				"formula": "2d8 + 2"
			},
			"speed": {
				"walk": 30
			},
			"str": 13,
			"dex": 12,
			"con": 12,
			"int": 10,
			"wis": 10,
			"cha": 9,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"languages": [
				"Common",
				"Abyssal"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Martial Advantage",
					"entries": [
						"Einmal pro Runde kann der dämonische Soldat einer Kreatur, die er mit einem Waffenangriff trifft, zusätzlich 7 ({@damage 2d6}) Schaden zufügen, wenn sich diese Kreatur innerhalb von 5 Fuß um einen Verbündeten des dämonischen Soldaten befindet, der nicht {@condition incapacitated} ist."
					]
				}
			],
			"action": [
				{
					"name": "Longsword",
					"entries": [
						"{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d8 + 1}) Hiebschaden, oder 6 ({@damage 1d10 + 1}) Hiebschaden, wenn mit zwei Händen eingesetzt."
					]
				},
				{
					"name": "Longbow",
					"entries": [
						"{@atk rw} {@hit 3} bis zum Treffer, Reichweite 150/600 Fuß, ein Ziel. {@h}5 ({@damage 1d8 + 1}) Stich-Schaden."
					]
				}
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG"
			],
			"attachedItems": [
				"longbow|phb",
				"longsword|phb"
			]
		}
	],
	"adventure": [
		{
			"name": "Wrath of the Pit Lord",
			"id": "WotDL",
			"source": "WotDL",
			"group": "homebrew",
			"contents": [
				{
					"name": "Background"
				},
				{
					"name": "The Crypts of Ravenshead"
				},
				{
					"name": "Aftermath"
				}
			],
			"level": {
				"start": 6,
				"end": 6
			},
			"published": "2020-10-20",
			"storyline": "Adventures Await"
		}
	],
	"adventureData": [
		{
			"source": "WotDL",
			"id": "WotDL",
			"data": [
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"Die Stadt Ravenshead ist in die Hände dunkler Mächte gefallen. Während des letzten Neumonds strömten Dämonen aus den Krypten der Kathedrale und schlachteten die Einwohner ab. Nun sind die wenigen überlebenden Dorfbewohner auf der Suche nach Hilfe in eine nahe gelegene Stadt geflohen. Da sie befürchten, dass die dämonische Invasion auch auf die umliegenden Siedlungen übergreifen könnte, hat die örtliche Polizei eine Belohnung für denjenigen ausgesetzt, der das Portal schließen kann, durch das die Dämonen in unsere Welt gelangen.",
						"Von den meisten unbemerkt wurde von den örtlichen Geistlichen ein Portal geöffnet, als sie aus einem verbotenen Buch lasen, das tief unter der Kathedrale gefunden wurde. Dadurch konnte sich ein Grubenlord in den Krypten niederlassen und weitere dämonische Gefolgsleute herbeirufen. Wenn er nicht besiegt wird, werden die Mächte der Hölle weiterhin in die materielle Dimension eindringen.",
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"entries": [
								"Zorn des Dämonenlords ist ein Abenteuer für vier Abenteurer der 8. Stufe. Bei gutem Spiel können sie bis zur 9. Stufe aufsteigen. Das Abenteuer kann in einer beliebigen Stadt in einer zivilisierten Gegend stattfinden. Wählt einen der untenstehenden Aufhänger oder denkt euch einen eigenen aus.",
								"{@b {@i A Dark Artifact.}} Die Charaktere hörten von einem Buch mit großer Macht, das unter einer nahe gelegenen Kathedrale vergraben ist. Sie machten sich auf die Suche danach, mussten aber feststellen, dass die Stadt von Dämonen überrannt worden war.",
								"{@b {@i A Pious Purpose.}} Die Charaktere haben vom Einfall der Dämonen in einer nahe gelegenen Stadt gehört und machen sich auf den Weg, das Portal, durch das sie kommen, zu versiegeln.",
								"{@b {@i A Righteous Reward.}} Den Charakteren wurden 2.400 Goldstücke angeboten, wenn sie die Quelle der dämonischen Invasion besiegen und Frieden in die Stadt bringen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Crypts of Ravenshead",
					"entries": [
						"Die Krypten von Ravenshead werden derzeit von Dämonen heimgesucht. Sie erstrecken sich tief unter der Kathedrale der Stadt. Die dämonische Energie hat einige der Leichen darin belebt und zahlreiche Dämonen streifen durch die Hallen.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/Wrath%20of%20the%20Demon%20Lord/Wrath%20of%20the%20Demon%20Lord.webp"
							}
						},
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"{@b {@i Ceilings.}} Die Decken sind aus Stein und ragen 15 Fuß über den Boden.",
								"{@b {@i Floors and Walls.}} Die Böden sind aus Kacheln und in den Wänden befinden sich zahlreiche kleine Nischen, in denen die Toten aufgebahrt sind.",
								"{@b {@i Doors.}} Die Türen sind aus morschem Holz. Das Licht dringt von einer Seite zur anderen durch. Wenn nicht anders angegeben, sind die Türen alle unverschlossen.",
								"{@b {@i Lighting.}} In den meisten Räumen gibt es keine Lichtquellen.",
								"{@b {@i Unusual Features.}} Der Geruch von Schwefel durchdringt die Krypten. Es gibt viele eingestürzte Tunnel, die ins Nirgendwo führen.",
								"Die folgenden Räume sind auf der beiliegenden Karte verschlüsselt und der Einfachheit halber nummeriert."
							]
						},
						{
							"type": "entries",
							"name": "Travel Encounter: Demons on the Road",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Die Straße verengt sich hier am Eingang zur Stadt. Ein Rudel Höllenhunde patrouilliert in der Gegend."
									]
								},
								"{@b {@i Encounter: The Hounds of Hell.}} Fünf {@creature hell hound||hell hounds} patrouillieren hier auf der Straße. Mit ihrer Rudeltaktik versuchen sie, jeden auszuschalten, der sich von der Gruppe trennt."
							]
						},
						{
							"type": "entries",
							"name": "The Cathedral",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Diese Ruine ist durch den Ausbruch dämonischer Energie, die aus den darunter liegenden Krypten kam, verkohlt. Felsen und Trümmer liegen verstreut herum. Im Inneren tummelt sich eine Gruppe von gepanzerten, zweibeinigen Dämonen vor einer Treppe, die nach unten zu führen scheint."
									]
								},
								"Die Treppe hier führt hinunter in die Krypten. Die Decke der Kathedrale ist eingestürzt und der Schutt hat den Boden hier zu einem schwierigen Terrain gemacht.",
								"{@b {@i Encounter: Fiendish Troops.}} Es gibt hier ein Dutzend {@creature demonic soldier|WotDL|demonic soldiers}. Sie verwenden den {@creature hobgoblin}}-Statusblock, außer dass ihr Typ Unhold ist und sie Abyssal und Common sprechen. Sie kämpfen intelligent und konzentrieren sich auf den gefährlichsten Charakter."
							]
						},
						{
							"type": "entries",
							"name": "1. The Crypt Entrance",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Der Boden ist blutverschmiert und die Luft stinkt nach verfaultem Fleisch. Zahlreiche Leichen schlurfen durch die knietiefe, purpurne Flüssigkeit."
									]
								},
								"Der Boden hier ist glitschig. Jede Kreatur, die sich mit mehr als der Hälfte ihrer Geschwindigkeit bewegt, muss eine Geschicklichkeitsprüfung (Akrobatik) mit DC 12 bestehen, sonst fällt sie hin.",
								"{@b {@i Encounter: Zombies.}} Zwölf {@creature zombie||zombies} treiben sich im blutigen Pool herum. Sie versuchen, jeden zu packen und zu ertränken, der ihnen zu nahe kommt."
							]
						},
						{
							"type": "entries",
							"name": "2. Side Tomb A.",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Diese kleine Kammer enthält eine kleine Steintruhe, die von Trümmern umgeben ist."
									]
								},
								"{@b {@i Encounter: Imps.}} Es gibt hier sechs {@creature imp||imps}. Sie sind alle unsichtbar, wenn die Charaktere eintreten und warten, bis jemand die Truhe öffnet, bevor sie angreifen.",
								"{@b {@i Treasure: Stone Chest.}} Die Truhe hier ist verschlossen. Sie kann mit einem DC 15 Geschicklichkeits-Check geöffnet werden. Sie enthält 250 gp, einen Rubin im Wert von 50 gp und eine Zauberschriftrolle von {@spell lesser restoration}."
							]
						},
						{
							"type": "entries",
							"name": "3. Side Tomb B.",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Dieser Raum enthält eine zerbrochene Steintruhe und zwei kleine Steinstatuen."
									]
								},
								"Dieser Raum ist leer. Hier gibt es nichts Bemerkenswertes."
							]
						},
						{
							"type": "entries",
							"name": "4. Collapsed Tomb",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Dieser Raum ist leer. Im Osten befindet sich ein eingestürzter Tunnel. Im Norden befindet sich eine Wandmalerei, die eine große Schlacht darstellt."
									]
								},
								"{@b {@i Treasure: Hidden Tomb.}} An der Nordwand befindet sich eine Geheimtür. Sie kann mit einem DC 18 Intelligenz (Erkundung) Test gefunden werden. Dahinter befindet sich ein Sarkophag. Darin befinden sich ein {@item +1 longsword} und ein {@item +1 shield}. Um sie zu bergen, muss jemand sie aus den Händen des toten Körpers, der sie hält, herausreißen."
							]
						},
						{
							"type": "entries",
							"name": "5. Main Crypt",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"In der Mitte dieses achteckigen Raumes steht eine große Kreatur, die fast 12 Fuß hoch ist. Dahinter ruht ein großer Sarkophag an der Wand."
									]
								},
								"{@b {@i Encounter: Glabrezu.}} Der {@creature glabrezu} zielt mit den Zaubern Verwirrung oder Machtwort betäuben auf alle Zauberwirker oder größeren Bedrohungen und blendet mit dem Zauber Dunkelheit alle Nahkampfcharaktere.",
								"{@b {@i Treasure: Sarcophagus.}} Der Sarkophag enthält 2.000 gp und einen {@item +2 spear||+2} {@item silvered spear|phb}."
							]
						},
						{
							"type": "entries",
							"name": "6. Collapsed Foyer",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"In diesem Raum befinden sich die Überreste der Vorhalle eines alten Tempels. In die Wände sind dunkle Siegel geritzt, und der Boden ist mit Blut verschmiert. Es scheint, als wäre dies irgendwann in der fernen Vergangenheit ein Versammlungsort gewesen."
									]
								},
								"Dieser Raum ist leer. Hier gibt es nichts Bemerkenswertes."
							]
						},
						{
							"type": "entries",
							"name": "7. Temple Hallway",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Dieser lange Korridor enthält vier 5 Fuß hohe Nischen, von denen drei Statuen dämonischer Wesen enthalten. Im Westen ist ein überfluteter Raum zu sehen. Im Osten ist eine zerbrochene Steintruhe an der Wand zu sehen."
									]
								},
								"{@b {@i Encounter: Barbed Devils.}} Die drei Statuen hier sind derzeit alle {@creature barbed devil||barbed devils} versteinert. Sie werden lebendig, wenn jemand in der westlichen Hälfte des Ganges an ihnen vorbeigeht. Sie konzentrieren ihre Angriffe auf diese eine Person, es sei denn, eine gefährlichere Bedrohung macht sich bemerkbar."
							]
						},
						{
							"type": "entries",
							"name": "8. Flooded Hallway",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"In dieser teilweise eingestürzten Halle sammelt sich schmutziges Brackwasser an der Nord- und Westwand. Der Geruch von Dreck ist überwältigend."
									]
								},
								"Der Boden hier ist glitschig. Jede Kreatur, die sich mit mehr als der Hälfte ihrer Geschwindigkeit bewegt, muss eine Geschicklichkeitsprüfung (Akrobatik) mit DC 12 bestehen, sonst fällt sie hin.",
								"{@b {@i Encounter: Otyughs.}} Zwei {@creature otyugh||otyughs} haben es sich im Wasser gemütlich gemacht. Sie bleiben versteckt, bis jemand das Wasser stört. Sie kämpfen defensiv und werden niemanden verfolgen, der flieht.",
								"{@b {@i Treasure: Rotten Satchel.}} Unter dem Wasser befindet sich ein {@item bag of holding}, das drei {@item Potion of Greater Healing||greater potions of healing} enthält."
							]
						},
						{
							"type": "entries",
							"name": "9. Portal Hall",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Dieser große Raum hat gewölbte 30 Fuß hohe Decken und kunstvolle Schnitzereien an den Wänden. Am Ende des Raumes befindet sich ein wirbelndes rotes Portal, das vor Energie knistert. Davor steht ein gewaltiger, 15 Fuß großer Dämon, der eine flammende Peitsche schwingt."
									]
								},
								"Das Portal führt in ein höllisches Reich. Seit es geöffnet wurde, strömen die Dämonen hindurch. Derzeit wird es von einem riesigen Dämon aufrechterhalten. Sobald er getötet wird, schließt sich das Portal innerhalb von {@dice 1d4} Runden.",
								"{@b {@i Encounter: Demon Lord.}} Der Riesendämon ist ein {@creature Drazoc the Demon Lord|WotDL|demon lord} aus der oberen Schicht der Höllen. Er benutzt seine Peitsche, um Zauberwirker anzulocken, bevor er sie mit seinen Klauen aufschlitzt. Wenn eine größere Nahkampfbedrohung auftaucht, richtet er seinen Fokus auf sie.",
								"{@b {@i Treasure: Flaming Whip.}} Wenn der Grubenlord stirbt, lässt er seine magische {@item +2 whip||+2} {@item flame tongue} Peitsche fallen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Aftermath",
					"entries": [
						"Nachdem der Grubenlord getötet wurde, schließt sich das Portal zu den Höllen. Die verbleibenden Dämonen in der Gegend fliehen in die Nacht, was möglicherweise ein weiteres Abenteuer nach sich zieht. Die verbliebenen Geistlichen kehren in die Kathedrale zurück und versprechen, sie wieder aufzubauen und den Boden erneut zu weihen."
					]
				}
			]
		}
	]
}
