{
	"_meta": {
		"sources": [
			{
				"json": "ThirdTimesTheCharm",
				"abbreviation": "TCha",
				"full": "Third Time's the Charm",
				"authors": [
					"Jonathan Ball",
					"Beth Ball"
				],
				"convertedBy": [
					"SeuRonão"
				],
				"dateReleased": "2019-04-26",
				"version": "Final",
				"url": "https://www.dmsguild.com/product/274183/Third-Times-the-Charm",
				"targetSchema": "1.4.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1693666789,
		"_dateLastModifiedHash": "468fd7fda0"
	},
	"adventure": [
		{
			"name": "Third Time's the Charm",
			"id": "ThirdTimesTheCharm",
			"source": "ThirdTimesTheCharm",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/cover.webp",
			"contents": [
				{
					"name": "Introduction"
				},
				{
					"name": "In the Sacred Grove"
				},
				{
					"name": "Troll Cave"
				},
				{
					"name": "Pixie Mirror"
				},
				{
					"name": "Third Time's the Charm"
				},
				{
					"name": "Appendix A"
				},
				{
					"name": "Appendix B"
				},
				{
					"name": "Appendix C - Garren's Backstory"
				}
			],
			"level": {
				"start": 3,
				"end": 4
			},
			"published": "2019-04-26",
			"storyline": "The Crystalline Curse"
		}
	],
	"adventureData": [
		{
			"id": "ThirdTimesTheCharm",
			"source": "ThirdTimesTheCharm",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"page": 3,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Hüte dich vor der arroganten Verachtung für die, die vor dir kamen, die von den Göttern und dem Land geboren wurden und die Träger ihrer Wege sind. Sie stehen im Sonnenuntergang und sagen sich, dass es Mittag ist. Nehmt euch in Acht vor denen, die mit leuchtenden Augen die Traditionen verehren, die am meisten respektiert werden, weil sie alt sind. Ein neuer Tag bricht an, und danach noch einer, der sie in der Dunkelheit zurücklässt."
							],
							"by": "Krizal Hubersnatch",
							"from": "Meditations on the Arcane"
						},
						{
							"type": "entries",
							"name": "Appendices",
							"page": 1,
							"entries": [
								"{@adventure A|ThirdTimesTheCharm|5|Appendix A} - Karten der Region und der Orte",
								"{@adventure B|ThirdTimesTheCharm|6|Appendix B} - Werte für Kreaturen, Charaktere und Gegenstände",
								"{@adventure C|ThirdTimesTheCharm|7|Appendix C - Garren's Backstory} - Garrens Hintergrundgeschichte"
							]
						},
						{
							"type": "entries",
							"name": "Setting Note",
							"page": 1,
							"entries": [
								"Das Abenteuer beginnt nur wenige Tage nach dem Ende von {@adventure Second Glance|SecondGlance} mit der Lösung des Konflikts zwischen dem Volk von Duskhollow und den Druiden des Heiligen Hains. Am Ende dieses Abenteuers wurde enthüllt, dass der Gefährte des Spielers, {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, mit einem uralten Fluch aus der Zeit der Zauberplage behaftet ist, einem katastrophalen Ereignis, das die Magie in ihren Grundfesten erschütterte und das Land für immer veränderte. Der PC und Garren erfahren von einem Zauberer in der Nachbarregion, der vielleicht helfen kann, den Fluch zu beenden.",
								"Hinweis - Wenn du und deine Gruppe den Zweiten Blick noch nicht gespielt habt, könnt ihr einen alternativen Haken verwenden, um in den Verschleierten Wald zu reisen. Bei der Beschreibung dieses Abenteuers wird davon ausgegangen, dass die Gruppe sowohl {@adventure First Blush|FirstBlush} als auch {@adventure Second Glance|SecondGlance} abgeschlossen hat, aber das Abenteuer kann mit leichten Änderungen in jeder Kampagne oder jedem Setting gespielt werden. Bei der Anpassung kann das kostbare Amulett des PCs gegen einen beliebigen Gegenstand mit großer emotionaler Bedeutung für den Charakter ausgetauscht werden.",
								"Ein Gefühl der Dringlichkeit sollte das Tempo des Abenteuers und der Interaktionen zwischen PC und Garren bestimmen. Das heißt nicht, dass das Spiel überstürzt werden muss oder dass RP übersprungen werden sollte, aber idealerweise sollte die Möglichkeit, dass Garren zu einer Statue zurückkehrt und sich nicht erholen kann, den emotionalen Einsatz der Begegnungen, sowohl im sozialen Bereich als auch im Kampf, hoch halten.",
								{
									"type": "inset",
									"name": "Crystalline Curse",
									"entries": [
										"Ein Individuum, das mit diesem Fluch behaftet ist, wird sofort in Kristall verwandelt und seine Seele wird aus dem Körper ausgestoßen, um in der Astralebene zu wandern. Die Seele kann unter bestimmten Bedingungen in den Körper zurückkehren (z.B. durch eine Verbindung mit dem {@item Amulet of Binding|ThirdTimesTheCharm}), kann dies aber nur für eine begrenzte Zeit tun, danach wird die Seele wieder aus dem Körper ausgestoßen. Mit der Zeit wird ein erwachtes Individuum mit dem kristallinen Fluch langsam starrer, bis es wieder in Kristall verwandelt wird. Nur die Große Wiederherstellung oder der Segen eines mächtigen, gut ausgerichteten Wesens kann diesen Fluch brechen und das betroffene Individuum in seine natürliche Form zurückbringen.",
										"Die Krankheit durchläuft 4 Stadien.",
										{
											"type": "list",
											"style": "list-no-bullets",
											"items": [
												"{@b Stage 1}: Die Person kann sich normal bewegen und verhalten, obwohl sie aus Kristall zu bestehen scheint.",
												"{@b Stage 2}: Die Person erleidet einen Malus von -2 auf alle Fertigkeitsprüfungen, Angriffswürfe und Rettungswürfe, die Stärke oder Geschicklichkeit betreffen, da der Fluch beginnt, die natürliche Bewegung zu verhindern.",
												"{@b Stage 3}: Die Geschwindigkeit der Person wird halbiert und sie hat einen Nachteil bei allen Fähigkeitsprüfungen und Angriffswürfen.",
												"{@b Stage 4}: Die Person wird zu einer statuenhaften Kristallsäule, während ihre Seele in die Astralebene ausgestoßen wird."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "NPCs Note",
							"page": 2,
							"entries": [
								"{@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, der Paladin, spielte eine wichtige Rolle auf dem Höhepunkt der Geschichte von First Blush. Er hat das Gefühl, dass er den PC etwas schuldet, weil sie ihn befreit haben, und will ihnen helfen und sie beschützen. Seine Hintergrundgeschichte ist in {@adventure Appendix C|ThirdTimesTheCharm|9|Appendix C - Garren's Backstory} zu finden.",
								"Einige Parteien haben auch {@creature Remmy Sullivan (Rogue)|ThirdTimesTheCharm|Remmy} von First Blush, dem besten Freund des PCs aus der Zeit, als er im Schloss aufwuchs, hinzugefügt. Wenn Remmy dabei war, kann er dem PC als Schurke helfen.",
								"Die Statistikblöcke von Garren und Remmy befinden sich in {@adventure Appendix B|ThirdTimesTheCharm|8|Appendix B}."
							]
						},
						{
							"type": "insetReadaloud",
							"name": "Format Note",
							"entries": [
								"In diesem Abenteuer ist der Text, der in solchen Kästchen erscheint, optional und dazu gedacht, dem Spieler vorgelesen zu werden."
							]
						},
						"{@i Additionally, in some sections text is italicized. Italicized text can be read aloud or paraphrased but represents things the players immediately sense in an area}. (Nach einem solchen Text folgt in der Regel ein weiterer Text in Klammern, der Dinge beschreibt, die die Gruppe noch nicht sieht oder noch entdecken muss).",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Overview",
									"page": 3,
									"entries": [
										"Der Spieler und Garren verlassen die Region Duskhollow auf der Suche nach einem Zauberer, der vielleicht mehr über Garrens Leiden weiß.",
										"Sie reisen drei Tage lang durch die Wildnis. Es gibt die Möglichkeit für Begegnungen in der Wildnis und Rollenspiele, bevor sie den Turm des Zauberers inmitten des Schleierwaldes erreichen.",
										"Der Zauberer hat alle Hände voll zu tun mit den Wächtern des Schleiers. Sie sind naturverbundener als die arkanen Kenntnisse des Zauberers. Diese regionalen Beschützer werden im Laufe des Abenteuers immer wieder auftauchen.",
										"Die Gruppe muss sich in dieser Situation zurechtfinden, da sie glaubt, dass der Zauberer die besten Chancen hat, ihnen zu sagen, was sie wissen müssen, um Garrens Zustand zu heilen.",
										"Der Zauberer ist bereit zu helfen und tut so, als wüsste er genau, was zu tun ist. In Wirklichkeit greift er nach Strohhalmen und schindet Zeit. Er sagt, dass er bestimmte Gegenstände für das magische Ritual braucht, um Garren zu heilen. Er benötigt Trollblut, einen Bernsteinspiegel und, was er bis zum Schluss auslässt, Molchpaste.",
										"Am Ende des Abenteuers erkennt die Gruppe, dass der Zauberer ihnen nicht helfen kann, und es bleibt ihr nichts anderes übrig, als zu versuchen, {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Serephina}, die Nymphe, zu treffen. Lokale Legenden erzählen von einer heiligen Quelle, an der man wieder gesund werden kann und Wünsche erfüllt werden.",
										"Die Nymphe fragt Garren, warum er wiederhergestellt werden soll. Sie erklärt, dass der PC, um Garren heilen zu können, das Amulett aufgeben muss, das ihm im Laufe seines Lebens so wichtig gewesen ist. Es muss zerstört werden, damit Garren leben kann."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "In the Sacred Grove",
					"page": 4,
					"entries": [
						"Wichtiger Hinweis: Alle NSCs wurden mit dem Gedanken an Flexibilität entworfen. Du kannst die Namen, das Geschlecht oder die Persönlichkeit der hier beschriebenen NSCs nach Belieben ändern, um sie an deine Bedürfnisse und die deines Spielers anzupassen.",
						"Eines Morgens, nachdem ihr euch ein paar Tage von eurem Abenteuer erholt habt, nimmt Janvair euch zur Seite und sagt: \"Es ist an der Zeit, dass ihr beide weiterzieht. Er versucht es sich nicht anmerken zu lassen, aber Garren wird mit der Zeit immer unbeweglicher. Der Fluch greift immer mehr um sich.\"",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Janvair the Elder",
									"page": 4,
									"entries": [
										"{@i Human Male Druid, Werebear, Chaotic Good 100 years old, huge and lumbering, kind green eyes.}",
										"{@b Ideal}: Es ist meine heilige Pflicht, mein Volk und den Wald zu hüten.",
										"{@b Flaw}: Ich bin auf faszinierende Rätsel fixiert und kann langsam handeln.",
										"Janvair ist einer der größten Humanoiden, die der PC je gesehen hat, sogar größer als Garren. Er ist der Älteste der Druidenkolonie außerhalb von Duskhollow, wo das Abenteuer beginnt.",
										{
											"type": "list",
											"items": [
												"Ich hoffe, dass mein Gefährte Stellarin im Norden Garren helfen kann. Stellarin und ich stehen seit unserer Jugend in freundschaftlicher Verbindung, wir haben uns zusammengetan und versucht, die Schelte der Gelehrten zu vermeiden. Er spezialisierte sich dann auf altes Wissen, und ich fand meinen Weg hierher.",
												"Er kann manchmal... schwierig sein, aber er könnte eine Hilfe sein.",
												"Stellarin wohnt im Schleierwald, einem Tal in den Ausläufern des Wolkengipfels nördlich von hier."
											]
										},
										"Eliastra, die Druidin, die sich in Second Glance um den Spieler gekümmert hat, wird weinerlich sein und einige Reisetipps geben wollen. Der Spieler hat ihre {@item Cloak of Protection|DMG}, aber sie wird dem Spieler auch eine kleine silberne Schnitzerei eines Raben in die Hand drücken. Dies ist ein {@item Figurine of Wondrous Power, Silver Raven|DMG|Silver Raven}. Mit ihm kann der Spieler über Entfernungen hinweg kommunizieren. Wenn der Spieler die {@item Ring of Protection|DMG} in First Blush gefunden hat, kann Eliastra ihm stattdessen eine {@item Cloak of Elvenkind|DMG} geben.",
										"Garren gibt sie einen {@item Heward's Handy Haversack|DMG} und ermahnt ihn, sich weiterhin um den Spieler zu kümmern."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "On the Road",
							"page": 4,
							"entries": [
								"Sie reisen 3 Tage lang in den Norden, um von Duskhollow aus den Verschleierten Wald zu erreichen.",
								"{@b Watch limitations with only 2...}",
								"In der 5e, mit den Regeln wie sie geschrieben sind, wird es für den Spieler und Garren nicht möglich sein, eine vollständige Ruhepause zu bekommen, während sie eine Wache halten. Nach dem Ermessen des Spielleiters kann Garren in einen Ruhezustand versetzt werden, in dem er zwar auf der Hut vor Gefahren ist, aber dennoch die Vorteile einer langen Pause genießt.",
								{
									"type": "inset",
									"name": "Encounter",
									"entries": [
										"In der zweiten Nacht, in der wir unterwegs sind, leuchtet der Vollmond hell und der unheilvolle Ruf der Wölfe durchdringt die Dunkelheit. Ein Paar von {@creature harpy|mm|Harpies} versucht, einen Charakter, der Wache hält, vom Lager weg in ein nebliges Moor zu locken. Beute: 1 {@item potion of healing} und {@dice 2d8} x10 SP"
									]
								},
								{
									"type": "entries",
									"name": "Camping and Wilderness Travel",
									"page": 4,
									"entries": [
										"Der Weg zum Turm des Zauberers ist eine wunderbare Gelegenheit für den Spieler, ein wenig Rollenspiel mit Garren zu betreiben. Nach dem Ermessen des Spielleiters kann Garren mehr und mehr von seiner Vorgeschichte erzählen (in {@adventure Appendix C|ThirdTimesTheCharm|9|Appendix C - Garren's Backstory} enthalten), während seine Erinnerungen langsam zurückkehren. Dies ist auch ein guter Zeitpunkt, um zu überlegen, welche Rolle Garren deiner Meinung nach in Zukunft spielen soll.",
										"Je nach Hintergrundgeschichte könnte der Spieler darüber nachdenken, jemanden aus der Vergangenheit von Amn zu kontaktieren. Garren kann den Spieler über seine Vergangenheit befragen, so dass der PC die Geschichte seines Charakters weiter ausbauen kann."
									]
								},
								{
									"type": "inset",
									"name": "The Veiled Wood",
									"entries": [
										"Die Region, in der dieses Abenteuer spielt, wird der Verschleierte Wald genannt, ein sagenumwobenes kleines Waldgebiet, das (größtenteils) an das Feenreich grenzt. Die Barriere zwischen den Dimensionen ist hier dünn. An den meisten Orten im Tal wirken die Farben besonders lebendig, der Gesang der Vögel klingt besonders komplex und musikalisch, und die Luft ist leicht süßlich. Die Einzigartigkeit dieses besonderen Ortes birgt eine gewisse Gefahr und war einer der Hauptgründe dafür, dass Stellarin seinen Turm hier errichtete.",
										"Am dritten Tag führt der Weg über einen kleinen Hügel und die Gruppe blickt hinunter in den Schleierwald. Von diesem Aussichtspunkt aus können sie eine {@skill Perception} (Weisheit)-Prüfung machen, die möglicherweise die folgenden Details enthüllt:",
										{
											"type": "list",
											"style": "list-no-bullets",
											"items": [
												"(11+) Hohe Berge umgeben die Schale dieses grünen Tals...",
												"(13+)... und ein schiefer Turm, der in einer grünen Öffnung steht, liegt im Norden...",
												"(15+)... und es gibt eine Lücke im Nordwesten, die Bäume verdecken, was eine Öffnung im Waldboden sein könnte...",
												"(17+)... und vielleicht ein paar Ruinen im Nordosten...",
												"(19+)... und ein Höhleneingang am Fuße der Berge im Norden...",
												"(21+)... und eine dünne Rauchfahne von jenseits der Berge im fernen Nordwesten, vielleicht eine kleine Stadt auf der anderen Seite der Berge?"
											]
										}
									]
								},
								"Der Gruppe steht es frei, sich auf den Weg zu machen, wohin sie will, aber die tickende Uhr von Garrens Kristallfluch wird ihn dazu bewegen, zu empfehlen, zuerst den Zauberer aufzusuchen."
							]
						},
						{
							"type": "entries",
							"name": "Meeting the Wizard of the Crooked Tower",
							"page": 5,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Wenn du dich dem Turm des Zauberers näherst, bemerkst du, dass die intensiven Fee-Elemente des Waldes verschwunden sind. Die leuchtenden Farben und die intensive Vegetation weichen einer gedämpfteren Palette und Ordnung, so als ob die Bäume und das Gras in der Gegend angewiesen wurden, in ordentlichen Reihen stramm zu stehen. An der Schwelle zwischen dem wilden Feenwald und der geordneten Umgebung des Turms sieht man, wie sich die Ränder der gepflegten Erde ausdehnen und das chaotische Pflanzenleben an ihren Rändern bändigen."
									]
								},
								"Wenn sich die Gruppe in der Nähe des Turms befindet, hört sie laute Stimmen. Ein {@dc 13} {@skill Perception} (Weisheit)-Wurf enthüllt Fetzen von Elbisch. Wenn der Spieler Elbisch spricht, hört er: \"...nicht ohne ihn gehen, und wir zusammen sind mehr, als du bewältigen kannst, Ballgucker!\" Am Fuße des Turms stehen zwei elfische Gestalten mit den Händen in den Hüften und starren zu einer Fensteröffnung hinauf. Ein glatzköpfiger Kopf, der sich auf einem geierähnlichen Hals dreht, schießt aus der Öffnung und ruft herunter: \"So viel Aufhebens um ein paar Pflanzen? Really?\"",
								{
									"type": "entries",
									"name": "Mandelius Griffon Turlock Stellarin III",
									"page": 5,
									"entries": [
										"{@i Lawful Neutral Human Male Wizard Long, skinny neck. Narrow, pointy face. Swallowed up in his robes.}",
										"{@b Ideals}: Das Streben nach Wissen, nicht dessen Erwerb, ist der Weg zur Macht.",
										"{@b Flaws}: Ich benutze oft Menschen, um zu bekommen, was ich will, ohne Reue.",
										"Verwende die {@creature Mage|MM} für Stellarins Werte.",
										"{@b Goals}: Stellarin ist in Wirklichkeit kein so mächtiger Magier, wie er vorgibt, und hat seinen Turm tatsächlich aus Versehen in die Mitte des Schleiers teleportiert. Er findet Garren zwar äußerst interessant und möchte seinen Zustand verstehen, ist aber vor allem froh, Abenteurer zu haben, die sich nicht scheuen, für ihn Botengänge zu machen.",
										"Zwei Mitglieder der Hüter des Schleiers, Vielesha und Tidan, stehen dem Zauberer wütend gegenüber, während Paylyc, ein dritter, vorsichtig aus der Ferne zusieht. Die Hüter wagen es nicht, den Turm zu betreten, so wie der Zauberer es nicht wagt, ihn zu verlassen. Die beiden Elfen gehen dem Konflikt mit dem Zauberer aus dem Weg und ziehen es vor, abzuwarten, wie sich die Einführung dieser neuen Abenteurer auf das Gleichgewicht der Kräfte in der Region auswirkt. Sie sind jedoch misstrauisch, als sie erfahren, dass die Abenteurer zu einem Treffen mit dem Zauberer kommen."
									]
								},
								{
									"type": "inset",
									"name": "Keepers of the Veil",
									"entries": [
										"Dieses Trio ist in der Region heimisch und kümmert sich seit Jahrzehnten um dieses Waldstück. Sie tun ihr Bestes, um zu verhindern, dass die wilderen Teile des Feenreichs in der Gegend Schaden anrichten. Das plötzliche Auftauchen von Stellarins Turm und die unnatürliche Wirkung, die seine Anwesenheit in der Region hat, sind unwillkommen.",
										"Die Hüter betrachten die Gruppe mit Misstrauen, aber je nachdem, wie eure Begegnung mit Stellarin verläuft, könnte die Gruppe es vorziehen, mit dieser Gruppe zu verhandeln, anstatt mit dem Zauberer zu arbeiten. Wenn das der Fall ist, könnt ihr die Hüter bitten, die Aufgaben zu erfüllen, um Vertrauen aufzubauen, bevor sie den Ort des Nymphenhains preisgeben. Die Beseitigung eines Trolls, die Wiederbeschaffung eines verlorenen Artefakts und die Überprüfung von Fee-Ree sind alles Aufgaben, die die Hüter gerne erledigt sehen würden, bevor sie die Gruppe zur Nymphe führen.",
										"{@b Vielesha}-eine Frühlingseladrin, die Sprecherin der Gruppe. Sie hat smaragdgrüne Haut und dunkelgrünes Haar mit meerschaumfarbenen Markierungen in verschlungenen Mustern auf Gesicht, Hals und Händen. Benutze die {@creature Druid|MM}.",
										"{@b Tidan}-von allen Wächtern misstraut Tidan den Abenteurern am meisten. Sie will nicht ins Detail gehen, aber ihre kürzliche Aufnahme in die Gruppe der Waldläufer ist zum Teil auf eine große Tragödie zurückzuführen, die die Gemeinschaft, in der sie aufwuchs, heimsuchte. Bei einigen Gelegenheiten können der PC und Garren einen dunklen Blick spüren und sich umdrehen, um eine blasse, grün gekleidete Gestalt zu sehen, die sie von ihrem Platz im Laub aus anstarrt. Verwende den {@creature Veteran|MM}.",
										"{@b Paylyc} - Paylyc ist die Stimme der Vernunft für die Gruppe. Er gibt dem PC und Garren einen Vertrauensvorschuss und erkennt an, dass ihre Verbindung zum Zauberer nur ein Indiz ist und keine wirkliche Bedrohung darstellt. Im Gegenteil, die Parteien könnten sogar zusammenarbeiten! Paylycs elfische Gesichtszüge sind leicht rötlich gefärbt, und seine Ohren sind ziemlich groß. Im Laufe der Zeit, in der du ihn beobachtest, wird klar, dass er zum Teil ein Elder ist, der von seinem Vater bei den Elfen aufgezogen wurde, nachdem seine Mutter in ihre Heimat im Feenreich zurückgekehrt war. Verwende den {@creature Veteran|MM}."
									]
								},
								"Wenn der Spieler sich nähert und anbietet, die Situation zu schlichten, wird Vielesha enthüllen, dass der Zauberer sich mit einem {@creature Awakened Shrub} aus dem Staub gemacht hat. Der Zauberer möchte diesen Strauch studieren, um das Bewusstsein besser zu verstehen, aber er kann ihn nicht stehlen. Aus Vieleshas Sicht handelt es sich um ihre eigene Pflanze.",
								"Der Zauberer erkennt die Autonomie des Strauches nicht an, aber (was der Spieler nicht weiß) er ist eher daran interessiert, einen Deal zu machen, da es jetzt interessante, neue Themen zu studieren gibt. Er wird von dem Strauch ablassen, wenn er etwas, so ziemlich alles, als Gegenleistung anbietet, was er ein paar Mal andeutet, um Garren und den PC besser zu verstehen. Wenn der Spieler nichts zum Tausch anbietet, kann Vielesha das Lösegeld für den Strauch bezahlen, indem sie einen kleinen Saphir abgibt.",
								"Bei einem erfolgreichen Austausch verschwindet der Kopf des Zauberers für eine Weile und ein zitternder Busch erscheint am Rand des Fensters. Der Busch sieht verängstigt aus, aber erst recht, nachdem der Zauberer ihm von hinten einen Schubs gegeben hat. Als Vielesha erschrocken aufschreit, schnippt der Zauberer mit dem Handgelenk und der nervöse Busch schwebt sicher zu Boden, erschüttert aber unverletzt.",
								"Die Elfen werden sich vor der Gruppe und jedem, der mit dem Zauberer in Verbindung steht, in Acht nehmen und sich mit einer Warnung verabschieden: \"Wir werden sie beobachten.\"",
								"Der Zauberer der Krummen Spitze heißt Mandelius Griffon Turlock Stellarin III. Er hat keine Haare auf dem Kopf oder im Gesicht, aber viele lange graue Haare sprießen aus den leeren Nasenlöchern, die beim Sprechen aufflackern. Er mustert die Abenteurer mit einem misstrauischen Blick, bevor er krächzt: \"Ich danke euch beiden. Diese Elfen haben mich ununterbrochen belästigt. Es scheint ihnen nicht zu gefallen, wie sich die Dinge in diesem Tal verändern.\"",
								"Wenn man ihn auf den Konflikt anspricht, kann Stellarin sagen, dass es vielleicht daran liegt, dass er ein Mensch oder ein Anhänger der arkanen Künste ist. Weder das eine noch das andere ist die Ursache für den Zorn des Wächters. Stellarin ist ein schlechter Nachbar, und seine Zähmung der wilden Feen des Tals greift um sich.",
								"Wenn der Spieler den Grund für seinen Besuch nennt, wird der selbstsichere Stellarin ausrufen und erklären, dass er als mächtiger Zauberer Garren natürlich von allem heilen kann, was ihn plagt, dass er aber einige Komponenten benötigt, die ihm bei seiner Diagnose helfen. Wenn die Gruppe eine {@dc 18} {@skill Insight} (Weisheit)-Prüfung machen möchte, wird sie feststellen, dass Stellarin mit seinen Fähigkeiten übertreibt. Wenn er darauf angesprochen wird, wird er verschämt gestehen, dass er Angst hat, den Turm zu seiner eigenen Sicherheit zu verlassen, um das Thema zu wechseln. Wenn die Gruppe diesen Trick weiterverfolgt, wird er wütend und droht damit, ihnen nicht mehr zu helfen, obwohl sein Interesse an Garrens Zustand eine solche Leugnung unwahrscheinlich macht.",
								"Der Zauber, der Garren heilen soll, erfordert eine Phiole mit Trollblut. Stellarin ist sich ziemlich sicher, dass eine dieser abscheulichen Biester in einer Höhle nordöstlich des Turms lauert. Beachtet, dass das Trollblut so frisch wie möglich sein muss, also sollte die Gruppe versuchen, einen Teil davon intakt mitzubringen. Eine Gliedmaße oder einen Kopf oder so etwas...",
								"Außerdem braucht er für den Zauber einen Spiegel aus Bernstein, um die arkanen Energien zu reflektieren und zu bündeln. Einen solchen gibt es relativ nahe im Süden in einer verlassenen Ruine. Der Spiegel ist in einen moosbewachsenen Sockel eingelassen. Es heißt, dass ein alter Elfenorden Säulen wie diese benutzte, um auf Sonnenstrahlen zu reiten, aber das ist *wahrscheinlich* reiner Unsinn.",
								"{@b After the party completes the first of these two tasks, advance Garren's Crystalline Curse to Stage 2.}"
							]
						},
						{
							"type": "entries",
							"name": "A Small Favor... or Two",
							"page": 7,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Diejenigen, die sich organisch regenerieren, Metall und die Lunge befallen und aus dem Tod wiedergeboren werden, sind mächtig und doch klein. Andere schweben umher, gefühlt, aber ungesehen. Größere Geheimnisse als diese liegen innerhalb des Schleiers, nahe dem Land der Feen, das sich an die Magie vergessener Zeiten klammert. Wahre Reisende wissen, dass Geschichten am besten geglaubt werden, wenn sie gelebt werden, und diejenigen, die am besten glauben, leben."
									],
									"by": "Rai'tyl",
									"from": "twenty-second Head Keeper of the Veil"
								},
								"Die folgende Tabelle kann an jeder Stelle des Abenteuers verwendet werden, ist aber für den Weg zu und von den Quests des Zauberers gedacht. Es steht dem DM frei, zu würfeln oder die am besten passenden auszuwählen.",
								"Um die Ziele im Tal zu erreichen, ist ein DC 13 {@skill Survival}-Check erforderlich. Bei einer fehlgeschlagenen Prüfung verirrt sich die Gruppe für {@dice 1d6} Stunden und läuft Gefahr, eine Zufallsbegegnung mittlerer Schwierigkeit zu erleben. Siehe {@book DMG pg. 111|DMG|5|Becoming Lost} für mehr über das Verlorengehen.",
								{
									"type": "table",
									"caption": "Valley Encounters",
									"colLabels": [
										"{@dice d8}",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1,
													"pad": true
												}
											},
											"Du hörst in der Nähe die verzweifelten Rufe eines in Panik geratenen Vogels. Ein großer {@creature Axe Beak} hat sich in der Falle eines vergessenen Jägers verfangen. Das Tier ist aufgebracht und wird jeden angreifen, der nicht einen DC 16 {@skill Animal Handling} Test besteht. Das Anbieten von Nahrung oder das Sprechen mit dem Tier bringt einen Vorteil."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Sie hören einen plötzlichen und sehr lauten Nieser aus einem Busch etwa 50 Fuß vor Ihnen. Der gesamte Busch wird durch die Wucht des Niesens heftig erschüttert. Dieser {@creature Awakened Shrub} leidet an einer Allergie. Er wird dies auf Nachfrage erklären und kann allgemeine Informationen über die Gegend geben. Nach einer positiven Interaktion mit diesem Strauch macht die Gruppe alle Überlebensprüfungen in der Region mit Vorteil."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Eine DC 10 {@skill Perception}-Prüfung offenbart ein Paar {@creature goblin|mm|Goblins}, die lautstark miteinander streiten und ihre Hinterhalte auf beiden Seiten des Weges verraten. Die Goblins gehören zu einer sehr kleinen Gruppe, die von einer größeren Horde verstoßen wurde, und werden versuchen zu fliehen, wenn sie von einer stärkeren Kraft angegriffen werden. Dies ist ein Fragment des Stammes aus dem Zweiten Blick."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Ein verrückter älterer Mensch schlurft den Weg hinunter, seine verschiedenen Schmuckstücke und sein Gerümpel klappern bei jedem Schritt. Er will den Reisenden etwas, wirklich alles, verkaufen. Meistens hat er Trödel, aber er kann auch alles {@table Adventuring Gear|phb} unter 5 GP zum regulären Preis anbieten. Er wird eifrig jeden beliebigen Trödel aufkaufen, den die Gruppe verkaufen möchte. Nachdem die Charaktere einen Tausch abgeschlossen haben, kann er ihnen Informationen über die Region geben, die vor ihnen liegt."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Wenn Sie die Straße entlanggehen, hören Sie laute Stimmen, die sich auf Common unterhalten. Etwa 100 Fuß tiefer im Wald triffst du auf zwei raue Männer ({@creature bandit|mm|Bandits}), die über einem anderen graben. Sie streiten sich über den Standort eines Schatzes, graben aber an der falschen Stelle. Eine Intelligenzprüfung DC 15 mit der Karte, die sie in der Hand halten, enthüllt den Standort einer kleinen Truhe in der Nähe, die 250 CP, 50 SP und 10 GP enthält. Die Raufbolde warten auf eine Gelegenheit, sich gegenseitig zu verraten, um die Truhe für sich zu behalten, werden sich aber gegen eine gemeinsame Bedrohung zusammenschließen."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Du bemerkst einen {@creature Raven}, der dich mit einer Intensität beobachtet, die auf Intelligenz schließen lässt. Während du dich bewegst, hält der Rabe mit dir Schritt, kommt aber nicht nahe genug heran, um dich zu treffen. Dieser Rabe ist Stellarins Vertrauter, der die Gruppe im Auge behält. Wenn der Rabe angegriffen wird, verschwindet er. Er weigert sich unter allen Umständen, mit jemandem zu sprechen. Wenn die Gruppe mit den Hütern reist, werden sie den Raben mit einem Falken unter ihrer Macht verscheuchen und erklären, dass der Rabe Stellarin gehört."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 7
												}
											},
											"Sie laufen durch einen Ring aus Blumen, der eine Lichtsäule perfekt umgibt. Wenn man sich dem Ring nähert, hört man das Klingen von Glockenspielen und Lachen. Ein Charakter, der in die Mitte tritt, fühlt sich beschwingt und hoffnungsvoll für den Rest des Tages. Der Optimismus dieses Charakters gibt ihm die Fähigkeit, einen misslungenen Angriffs- oder Fähigkeitswurf an diesem Tag zu wiederholen. Er sieht auch das Beste in anderen, was ihm einen Vorteil bei Weisheitsproben ({@skill Perception}) und ({@skill Insight}) für denselben Tag gewährt."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 8
												}
											},
											"Du hörst das Blubbern eines kleinen Baches und... Schnarchen. Neben einem Bach liegt ein Schlafender {@creature Satyr}, umgeben von mehreren leeren Weinschläuchen. Wenn die Spieler ihn heimlich untersuchen wollen, haben sie bei Geschicklichkeits-Proben (Heimlichkeit) einen Vorteil. Der Satyr hält eine magische Panflöte in der Hand und hat Schmuck im Wert von etwa 5 GP offen vor sich liegen. Wenn er geweckt wird, wird er versuchen, die Gruppe zu verzaubern und sie zur Teilnahme an einem Bacchanal zu überreden. Sein Ziel ist es, die Gruppe ohnmächtig zu machen und sie um das gute Essen und den Wein zu bringen."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Troll Cave",
					"page": 8,
					"entries": [
						"In der Trollhöhle findet die Gruppe jede Menge Knochen, Fäulnis, einige Schätze und einen Troll, der durch den Kontakt mit Rußschimmel mutiert ist. Dieser Troll hat Pilzsporen, die aus seinem Körper wachsen. Es handelt sich um einen schwächeren Troll mit der Variante Abscheuliche Gliedmaßen, aber er wird seine Sporen-Fähigkeit (siehe unten) einsetzen.",
						{
							"type": "insetReadaloud",
							"entries": [
								"{@b Russet Mold:} Dieser Schimmelpilz ist rötlich-braun und sieht aus wie Rost. Ein erfolgreicher DC 15 Intelligenz- ({@skill Nature}) oder Weisheits- ({@skill Survival}) Check kann ihn identifizieren. Jede Kreatur, die sich dem rostroten Schimmelpilz bis auf 5 Fuß nähert, muss einen DC 13 Rettungswurf auf Konstitution ablegen, da der Schimmelpilz einen Schwall von Sporen ausstößt. Bei einem misslungenen Schutzwurf wird die Kreatur vergiftet. Solange sie auf diese Weise vergiftet ist, erleidet die Kreatur zu Beginn jeder ihrer Runden 7 ({@damage 2d6}) Giftschaden, wobei der Effekt bei einem Erfolg für sie selbst endet. Jede Magie, die Gift neutralisiert oder Krankheit heilt, tötet den Befall. (Garrens {@classFeature Lay on Hands|Paladin||1}-Fähigkeit heilt Gift und/oder Krankheit.) Eine Kreatur, die durch den Giftschaden des Schimmels auf 0 Trefferpunkte reduziert wurde, stirbt. Handelt es sich bei der toten Kreatur um eine Bestie, einen Riesen oder einen Humanoiden, schlüpfen 24 Stunden später ein oder mehrere neugeborene Vegepygmäen aus ihrem Körper. Russet Mold kann schwer zu töten sein, da Waffen und die meisten Arten von Schaden ihm nichts anhaben können. Effekte, die Säure-, Nekrosen- oder Strahlungsschaden verursachen, töten 1 Quadratfuß Rotschimmel pro 1 verursachten Schaden. Ein Pfund Salz, eine Gallone Alkohol oder ein magischer Effekt, der Krankheiten heilt, tötet Rotschimmel in einem quadratischen Bereich, der 10 Fuß auf einer Seite misst. Sonnenlicht tötet jeden Rotschimmel im Bereich des Lichts."
							]
						},
						{
							"type": "entries",
							"name": "Cave 1",
							"entries": [
								"{@i The entrance to this cave opens to a small antechamber} (dies ist der einzige Bereich in der Trollhöhle, der natürliches Licht hat, außer der Öffnung in Höhle 5).{@i Inside this room, you see that the cave continues to the north, though darkness obscures the area beyond the opening} (führt tiefer in die Höhle). {@i There are two other openings: a large one to the east} (führt zu Höhle 2) {@i and a crawl space to the west} (führt zu Höhle 3). {@i A thick layer of an unknown organic substance coats the eastern passage but seems especially thick to the west} (die Schicht ist Russet Mold).",
								"Eine erfolgreiche DC13-Überprüfung der Weisheit ({@skill Perception}) oder Intelligenz ({@skill Investigation}) in dem Gebiet zeigt, dass der Schimmel in allen Räumen, die Sonnenlicht erhalten, eindeutig nicht vorhanden ist."
							]
						},
						{
							"type": "entries",
							"name": "Cave 2",
							"entries": [
								"{@i The room smells of decay, likely from the partly decomposed bodies scattered about the space. There is also a large cluster of mushrooms against the back wall} (dies ist eigentlich ein neu verwandeltes {@creature Thorny|VGM}. Er wird Charaktere angreifen, die den Raum plündern. Geräusche von ausgedehnten Kämpfen oder Zaubersprüchen in diesem Gebiet veranlassen den Troll in Höhle 4, nachzuforschen.",
								"(Eine DC 12 Weisheit ({@skill Perception})-Prüfung zeigt, dass sich hier ein paar rostige Schwerter und einige zerstörte Rüstungen befinden, Überbleibsel früherer Überfälle, um den Troll zu töten. Charaktere, denen eine DC 16 Intelligenz ({@skill Investigation}) gelingt, finden einen kleinen Beutel mit 40 SP, einen Smaragd im Wert von 200 GP und einen {@item Ring of Mage Hand|ThirdTimesTheCharm})."
							]
						},
						{
							"type": "entries",
							"name": "Cave 3",
							"entries": [
								"{@i Pushing through this tight space, barely 3 feet wide and descending down, you see a number of mushrooms and a faint purplish glow as you round the corner to an open chamber.} (Das Licht kommt von einem {@item Driftglobe|dmg}, das der winzige Stamm der Vegepygmäen verehrt und nicht hergeben will.) {@i This space is made even more crowded by the {@creature vegepygmy|vgm|four small mold people}, die dir einfache Speere entgegenhalten.} (Die Vegepygmäen in diesem Gebiet wollen sicherlich keinen Kampf, aber sie werden ihre Heimat verteidigen.",
								"Vegepygmäen sprechen nur ihre eigene Sprache, kommunizieren aber mit Gesten, Zeichen und tonalen Zischlauten. Sie geben gerne alles weiter, was sie über die Höhle und den Troll wissen, können dies aber nur auf diese begrenzte Weise tun. Sie mögen den Troll insofern, als er ihnen frische Fleischreste bringt, aber sie mögen nicht, dass er sie gelegentlich jagt."
							]
						},
						{
							"type": "entries",
							"name": "Cave 4",
							"entries": [
								"{@i This large opening is faintly lit by bioluminescent fungus.} (Eine DC 15 {@skill Perception}-Prüfung findet den Troll, der an der östlichen Mauer kauert. Der Steinbruch hat die gleichen Werte wie der {@creature Troll} mit den folgenden Änderungen: Diese Kreatur wurde durch den Russet Mold in den Höhlen erheblich geschwächt und hat 54 HP. Außerdem hat sie die Variante mit den abscheulichen Gliedmaßen. Und jedes Mal, wenn der Troll mehr als 10 Punkte Schaden erleidet, quillt Russet Mold aus der Wunde. Der Troll mampft hier etwas Ekliges, es sei denn, er wurde vom Kampf in Höhle 2 mitgebracht. Wenn der Troll auf ⅓ HP fällt, wird er versuchen, entweder durch die Vorderseite oder durch Höhle 5 zu fliehen."
							]
						},
						{
							"type": "entries",
							"name": "Cave 5",
							"entries": [
								"{@i Sunlight pours down into this opening in the cave and a knot of vegetation has taken root, choking this outlet.} (Spieler, die versuchen, sich durch diese Öffnung zu zwängen, müssen eine Geschicklichkeitsprüfung DC 10 ablegen oder sie bleiben stecken. Ein eingeklemmter Charakter muss einen DC 15 Stärke-Test ablegen, um zu entkommen)."
							]
						},
						{
							"type": "entries",
							"name": "Developments",
							"entries": [
								"Wenn der Troll den Spieler bewusstlos macht, hält er ihn eine Zeit lang gefangen und lässt ihn an den Füßen in seiner Höhle hängen, bis er ihn fressen kann. Der Troll ist faul und ein schlechter Wächter und wird die Spieler für kurze Zeit unbeaufsichtigt lassen, wenn sie schlafen oder jagen. Wenn es den Spielern gelungen ist, sich mit den Vegepygmäen anzufreunden, können sie bei einer Flucht helfen.",
								"Auf dem Rückweg können sie einem Hüter des Schleiers begegnen, der sich freut, dass der Troll erledigt ist, aber dagegen ist, dass Teile davon für den Zauberer zurückgebracht werden."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Pixie Mirror",
					"page": 9,
					"entries": [
						"Was der Zauberer als uralte, verlassene Ruinen beschrieben hat, ist in Wirklichkeit die Heimat einer Pixie-Gemeinschaft. Wenn die Gruppe versucht, den Spiegel an sich zu nehmen, wird sie sich den Zorn dieser kleinen Gemeinschaft zuziehen, die es vorzieht, dass der Spiegel nirgendwo hingeht, da sie sich selbst gerne in seinem Spiegelbild betrachten.",
						{
							"type": "inset",
							"entries": [
								"Der Weg durch den Wald macht plötzlich einer Lichtung Platz, auf der Sie einen seltsamen Steinschrein entdecken, der von sechs abgenutzten Säulen umgeben ist."
							]
						},
						"{@i A sudden break through the trees reveals six worn stone pillars surrounding a low stone sphere draped in flowering vines and ivy}. (Die Kugel ist ein alter Elfenschrein. Der Bernsteinspiegel liegt oben auf der Kugel, in der Mitte des Efeus). Die Steinsäulen sind etwa 30 Fuß von der Kugel entfernt (Auf und hinter diesen Säulen sind {@dice 1d4+1} {@creature pixie|mm|Pixies}, die {@condition Invisible} sind. Sie werden von Twinklelolly angeführt.",
						"Die Ranken bewegen sich und versuchen, {@action Grapple} jede Kreatur mit einer Waffe im Umkreis von 5 Fuß um die Kugel zu treffen. Die Kreatur muss einen Rettungswurf mit DC14 Geschicklichkeit machen oder {@condition Grappled} und {@damage 1d4} Wuchtschaden jede Runde erleiden, bis der Zustand endet. Jeder Pixie kann diese Eigenschaft kontrollieren).",
						{
							"type": "entries",
							"name": "Twinklelolly",
							"page": 10,
							"entries": [
								"{@i Tiny Chaotic Good Pixie}",
								"{@i Short, light purple hair. Mischievous grey eyes. Smirk.}",
								"Twinklelolly versucht, die Absichten des Spielers herauszufinden, indem sie {@spell detect thoughts} einsetzt, bevor sie sich selbst offenbart. Die Anführerin der Kobolde möchte den Spiegel behalten, kann aber für den richtigen Preis überzeugt werden, ihn abzugeben.",
								{
									"type": "list",
									"items": [
										"Ich bin gelangweilt und verlange, dass jeder von Ihnen uns mit einer Geschichte unterhält, bevor wir zur Sache kommen. Je demütigender oder alberner, desto besser.",
										"Hören Sie, wenn Sie uns den Spiegel wegnehmen würden, worin würden wir uns dann bewundern?",
										"Ich könnte mir vorstellen, den Bernsteinspiegel unter der Bedingung abzugeben, dass du mir einen Gefallen tust. Du musst jemandem einen Streich für mich spielen. (Wahrscheinliche Ziele sind der Satyr aus Reisebegegnung 8, Stellarin, Fee-Ree, die Hüter des Schleiers...)"
									]
								},
								"Wenn die Kobolde feindselig empfangen werden, bleiben sie versteckt und nutzen so oft wie möglich ihre Unsichtbarkeit. Sie erscheinen nur lange genug, um bewusstseinsverändernde Zauber zu wirken und feindliche Spieler aus ihrem Haus zu vertreiben.",
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"Wenn die Spieler einen der Wichtel verletzen oder den Bernsteinspiegel mit Gewalt an sich reißen, werden die Hüter sehr verärgert sein. Sie könnten sogar ein paar Mitglieder aussenden, um die Gruppe aufzumischen und den Spiegel zu stehlen.",
										"Wenn sie jedoch einen Handel eingehen, werden die Hüter einen positiven Kontakt herstellen. Sie werden vorschlagen, dass der Spiegel ein wunderbares Geschenk für die Nymphe wäre und sie dazu bringen könnte, Garren zu helfen.",
										"{@i {@b With the successful return of the two items, Stellarin says he will be ready to cast his spell the following morning. That evening, if the player wants to check it out, it is clear that Stellarin is out of his depth. By that time, Garren will also be suffering from the more advanced stages of the Crystalline Curse, finding movement difficult}}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Third Time's the Charm",
					"page": 11,
					"entries": [
						"Stellarin wird ein falsches Ritual an Garren durchführen. Danach wird es keinen offensichtlichen Unterschied mehr geben. Erhöhen Sie Garrens kristallinen Fluch auf Stufe 3. Da Garren seine wachsende Verzweiflung und seinen sich verschlechternden Zustand nicht länger verbergen kann, wird Stellarin sagen, dass er gehofft hat, es würde nicht so weit kommen, aber vielleicht gibt es noch eine Sache, die er versuchen könnte.",
						"Er sagt, dass der neue Zauberspruch einige Molche in Gelée erfordert. Es dauert lange, Molche zu gelieren, aber zum Glück gibt es eine verrückte alte Hexe, möglicherweise eine Hexe, die im Westen in einer Hütte am Boden eines Sinklochs wohnt und sicherlich Molche in Gelatine hat. Stellarin erklärt, dass sie unglaublich gefährlich ist und jeder in der Region Angst vor ihr hat, weil sie dafür bekannt ist, Menschen zu verdampfen, aber die Gruppe scheint standhaft zu sein, und sie haben keine Angst vor Gerüchten oder Hörensagen, nicht wahr? Und wenn sie schon einmal da sind, könnten sie vielleicht auch einen zeremoniellen Dolch zurückholen, den der Vertraute der Hexe vor ein paar Wochen von Stellarin gestohlen hat?",
						"In Wirklichkeit handelt es sich bei der \"Hexe\" um eine Wildmagie-Zauberin mittleren Alters namens Fee-Ree, die sich im Exil befindet, nachdem sie ihren Partner während einer Überschwemmung versehentlich verletzt hat. Stellarin hat die Klinge an sie verloren, wittert aber eine Chance, sie zurückzubekommen und sie vielleicht zu benutzen, um den Spieler unter seiner Kontrolle zu halten.",
						"Vor dir ist eine Lücke im Baumbestand. Wenn Sie aus dem dichten Wald heraustreten, sehen Sie, dass sich in der Mitte des Waldes ein riesiges Erdloch aufgetan hat. Der Wald drängt sich bis an den Rand der Öffnung. Auf dem Grund des Lochs steht ein kleines, baufälliges Häuschen.",
						"Die Hütte von Fee-Ree befindet sich auf dem Grund eines Erdfalls. Die Grube hat einen Durchmesser von 150 Fuß und fällt 40 Fuß tief ab. Charaktere, die sich leise bewegen, können eine Geschicklichkeitsprüfung (Verstohlenheit) gegen Fee-Rees passive Wahrnehmung (11) ablegen. Eine DC 15-Weisheit ({@skill Perception})-Prüfung enthüllt ein leises Brummen und Bewegungen aus dem Inneren der kleinen Hütte. Fee-Ree geht ihrem Tag nach. Sie ist ein {@creature Priest} mit den folgenden Veränderungen. Sie hat 32 HP. Jedes Mal, wenn sie würfelt, muss sie auf den {@table Wild Magic Surge|phb|Wild Surge table} würfeln.",
						"Wenn die Spieler sich dem Gebäude nähern (20 Fuß von den Wänden entfernt), treffen sie hier auf {@dice 1d4+1} {@creature boggle|vgm|Boggles}. Mit einer Intelligenz ({@skill Nature})-Prüfung DC 13 kann sich ein Charakter daran erinnern, dass diese Kreaturen auftauchen, wenn sich ein intelligentes Wesen einsam fühlt. Sie sind unglaublich schelmisch. Die Boggles werden die Gruppe angreifen und versuchen, einen Gegenstand zu stehlen, wobei sie ihre schlüpfrigen und klebrigen Fähigkeiten voll ausnutzen, bevor sie sich zurückziehen und mit Hilfe ihres Dimensionsspalts durch eine Öffnung entkommen.",
						"Diese Begegnung wird die Gruppe wahrscheinlich ungeschützt lassen, da Fee-Ree herauskommt, um den Lärm zu untersuchen und auf sie trifft.",
						{
							"type": "entries",
							"name": "Fee-Ree",
							"page": 12,
							"entries": [
								"{@i Chaotic Good Female Dragonborn}",
								"{@i Somewhat fragile, dry silvery scales, piercing white  eyes.}",
								"Sie wird ihr Haus gegen Eindringlinge verteidigen, aber wenn die Gruppe ein Gespräch mit ihr beginnt, wird sie offenbaren, dass Stellarin vor etwa einem Jahr versucht hat, ihre Kräfte zu kontrollieren bzw. sie zu versklaven, unter dem Vorwand, ihr bei der Kontrolle ihrer Magie zu helfen.",
								{
									"type": "list",
									"items": [
										"Stellarin ist ein Ungeheuer. Ich habe ihn um Hilfe gebeten, meine Magie zu kontrollieren, weil ich gehört hatte, dass er mächtig ist, aber er wollte mich nur benutzen.",
										"Als ich ihn zurückwies, wurde er wütend und bedrohte mich. Es kam zu einem Kampf, bei dem ich sein Zeremonienmesser an mich nahm und floh.",
										"Ich halte mich hier unten versteckt, weil ich die Menschen nicht mit meiner wilden Magie verletzen will. Sie ist unberechenbar und hat schon zu Tod und Schmerz geführt."
									]
								},
								"Fee-Ree verkauft dem Spieler Geleemolch für 1 GP pro Glas. Wenn sie nach dem Zeremonienmesser gefragt wird, zeigt sie es dem Spieler. Dieses Messer hat eine gebogene, dunkelsilberne Klinge und einen roten Ledergriff, auf dem einige arkane Runen eingraviert sind. Es wird {@item the Bent Knee|ThirdTimesTheCharm} genannt. Es ist ein +1-Dolch, und einmal pro Tag kann sein Träger einen alternativen Zauber \"Person verzaubern\" gegen einen DC16-Weisheits-Rettungswurf wirken. Wenn das Ziel durch den Zauber der Klinge verzaubert wird, betrachtet es den Zaubernden nicht mehr als engen Freund, sondern als vertrauenswürdigen Vorgesetzten und wird ihm so weit wie möglich und sinnvoll gehorchen. Wenn der Zaubernde einen Befehl gibt, der dazu führen würde, dass sich das Ziel selbst verletzt, wird der Effekt beendet.",
								"Fee-Ree wird zögern, sich von dem Messer zu trennen, wenn sie glaubt, dass die Spieler es Stellarin zurückgeben werden. Eine ausreichende {@skill Persuasion} oder {@skill Intimidation} (Charisma)-Überprüfung wird sie dazu bewegen, sich von der Klinge zu trennen.",
								"In der Hütte findet der Spieler 3 Krüge mit Gelee-Molch, ein goldenes Medaillon mit dem Bild eines lächelnden männlichen Drachengeborenen im Wert von 2 GP, verschiedene Haushaltsgegenstände und ein Tagebuch, in dem Fee-Rees \"Befall\" mit wilder Magie, ihre wachsende Einsamkeit, ihr Zusammentreffen mit Stellarin und die Folgen der Begegnung beschrieben sind.",
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"Die Hüter haben die ersten beiden Mini-Abenteuer beobachtet und sich nicht direkt eingemischt, aber sie werden sich sicherlich bemerkbar machen, wenn die Spieler das verbogene Knie wiederfinden. Sie werden verlangen, dass die Charaktere den bösen Gegenstand aushändigen. Sie wollen nicht, dass ein solcher Gegenstand wieder in den Besitz des skrupellosen Zauberers gerät.",
										"Die Gruppe möchte die Klinge vielleicht gegen den Zauberer einsetzen, aber die Hüter werden davon abraten, da sie einen anderen Weg kennen, um das Gesuchte zu finden.",
										"Im Gegenzug für die Klinge werden sie Garren anbieten, ihm bei seinem Zustand zu helfen. Sein Kristalliner Fluch wird immer schlimmer und Stellarin scheint nicht in der Lage zu sein, ihm zu helfen, wie er behauptet, was die Verhandlungen noch dringlicher macht. Wenn sie zustimmen, das Messer aufzugeben, bieten die Hüter an, die Gruppe zum Nymphenhain zu begleiten."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rare Beauty, A Decision",
							"page": 13,
							"entries": [
								"Die Gruppe kann Stellarin konfrontieren, aber er ist eher unbarmherzig. Er teleportiert sich wahrscheinlich weg, wenn die Gruppe mit Gewalt droht.",
								"Die Hüter können einen fast unbeweglichen Garren zum Teich der Nymphe führen. Ihre Grotte befindet sich innerhalb der Wolkengipfel am Rande des Verschleierten Waldes am Fuße eines kleinen Wasserfalls.",
								{
									"type": "inset",
									"entries": [
										"Wenn das Geräusch von fallendem Wasser an Ihre Ohren dringt, taucht Ihre Gruppe aus dem dichten Wald auf und wird von dem atemberaubenden Anblick eines unberührten Wasserbeckens begrüßt. Die Lebendigkeit der Farben hier ist fast unangenehm."
									]
								},
								"Die {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Nymph}, Serephina, kann Garren zwar bei seinem Fluch helfen, aber als mächtige Fee muss sie sich erst durchsetzen. Dies bietet eine ausgezeichnete Gelegenheit für ein Rollenspiel mit hohem Einsatz.",
								{
									"type": "entries",
									"name": "Serephina",
									"entries": [
										"{@i Chaotic good fey, medium}",
										"{@i Impossibly long blonde hair, light blue skin that grows darker at her extremities, and doe-like piercing dark blue eyes}",
										"Serephina begrüßt alle, die sich respektvoll einem Publikum nähern, obwohl sie es liebt, zu necken und ihre Absichten zu verschleiern. Serephina hat ein paar Fragen an die Anwesenden, und manchmal spricht sie gerne in der dritten Person, um das Geheimnisvolle und das Wortspiel zu verstärken.",
										{
											"type": "list",
											"items": [
												"(Zum PC und Garren) Ja, Serephina kann bei diesem Leiden helfen, obwohl er so hübsch und interessant ist, ganz kristallin. Seid ihr sicher, dass ihr ihn austauschen wollt? Serephina verlangt, dass ihr ihr sagt, warum.",
												"(Sieht Garren an) Du willst nicht, dass es dich umbringt? Wir sterben alle irgendwann! (Nun, zumindest deine Art). Du wirst dich bessern müssen. Was willst du mit diesem neuen Leben anfangen?",
												"(Zeigt auf den Spieler) Warum sollte ich diesem Garren helfen?",
												"Für einen solchen Gefallen gibt es natürlich einen Preis. (Die Nymphe hält inne und betrachtet den PC und Garren genau.) Was für ein hübsches Amulett du um deinen Hals trägst! Gebt es Serephina."
											]
										},
										"Der Versuch, sie zu bekämpfen {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Nymph}, ist wahrscheinlich Selbstmord. Eine solche feindselige Aktion wird mit ihrer Fähigkeit Betäubende Schönheit und einer Warnung beantwortet. Ein zweiter Versuch wird wahrscheinlich zum Tod des Spielers führen."
									]
								},
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"Sollte sich der Spieler weigern, das Amulett zu opfern, wird Garren traurig dreinblicken, die ausgestreckte Hand der Nymphe ergreifen und sich mit zunehmender Schwierigkeit auf sie zubewegen, wobei sein Schicksal ungewiss ist. Vielleicht, um geheilt zu werden und ein drittes Leben im Feenreich zu beginnen? Vielleicht, um eine schöne Statue zu werden, die den Boden des Beckens der Nymphe schmückt?",
										"Sollte der Spieler das Amulett opfern, winkt die Nymphe Garren zu sich. Er schaut den Spieler mit einem traurigen Lächeln an, gerührt von ihrer Großzügigkeit ihm gegenüber, und steigt mit ihr in das Becken hinab. Eine lange Stille liegt in der Luft, als plötzlich ein dunkelhäutiger männlicher Mensch auftaucht, der nach Luft schnappt und sich ans Ufer zieht. Er hält das Amulett des Spielers in der Hand. Garren kann erklären, dass die Idee des Opfers, die Bereitschaft des Spielers, sich von seinem wertvollen Besitz zu trennen, als Bezahlung für die Nymphe ausreichte."
									]
								},
								{
									"type": "entries",
									"name": "Aftermath",
									"entries": [
										"Das Ende dieses Abenteuers markiert den Beginn vieler neuer Abenteuer für Ihr Duo. Wenn ihr euch entschließt, diesen Handlungsbogen fortzusetzen, gibt es mehrere Themen, die der Spieler vielleicht gerne untersuchen möchte.",
										"Was ist die Natur dieses Amuletts?",
										"Wie und warum wurde der Spieler falsch gemeldet?",
										"Was geschieht in Amn während meiner Abwesenheit?",
										"Wer hat Garren mit dem kristallinen Fluch belegt? Gibt es noch andere wie ihn?"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix A",
					"page": 13,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/the-veiled-wood.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/the-trolls-cave.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/pixies-shrine.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/fee-rees-sinkhome.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix B",
					"page": 17,
					"entries": [
						{
							"type": "list",
							"name": "Creatures",
							"items": [
								"{@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm}",
								"{@creature Remmy Sullivan (Rogue)|ThirdTimesTheCharm}",
								"{@creature Serephina, Water Nymph|ThirdTimesTheCharm}"
							]
						},
						{
							"type": "list",
							"name": "Items",
							"items": [
								"{@item Amulet of Binding|ThirdTimesTheCharm}",
								"{@item Ring of Mage Hand|ThirdTimesTheCharm}",
								"{@item The Bent Knee|ThirdTimesTheCharm}",
								"{@item Staff of the Grotto|ThirdTimesTheCharm}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix C - Garren's Backstory",
					"page": 24,
					"entries": [
						"Siehe Flaum in {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm}."
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Garren Bronson (Level 3 Paladin)",
			"shortName": "Garren",
			"isNpc": true,
			"source": "ThirdTimesTheCharm",
			"page": 17,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					{
						"tag": "human",
						"prefix": "male"
					}
				]
			},
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item chain mail|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"formula": "3d10 + 4",
				"average": 28
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 10,
			"con": 14,
			"int": 10,
			"wis": 13,
			"cha": 15,
			"save": {
				"wis": "+3",
				"cha": "+4"
			},
			"skill": {
				"athletics": "+5",
				"insight": "+3",
				"intimidation": "+4",
				"medicine": "+3"
			},
			"passive": 11,
			"languages": [
				"Common",
				"Dwarvish"
			],
			"cr": "1/2",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Garren ist ein Zauberwirker der Stufe 3. Seine Zauberfähigkeit ist Charisma (Zauberschutz {@dc 12}, {@hit 4} um mit Zauberangriffen zu treffen). Er hat die folgenden Paladin-Zauber vorbereitet:"
					],
					"spells": {
						"1": {
							"spells": [
								"{@spell bane}",
								"{@spell command}",
								"{@spell cure wounds}",
								"{@spell heroism}",
								"{@spell hunter's mark}"
							],
							"slots": 2
						}
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Lay on Hands",
					"entries": [
						"Als Aktion kann Garren Macht aus seinem Pool göttlicher Energie ziehen und bis zu 15 Trefferpunkte bei einer Kreatur seiner Wahl wiederherstellen. Alternativ dazu kann er 5 dieser Punkte ausgeben, um das Ziel von einer Krankheit zu heilen oder ein Gift zu neutralisieren, das es befällt. Der Pool füllt sich wieder auf, wenn er eine lange Pause einlegt."
					]
				},
				{
					"name": "Divine Smite",
					"entries": [
						"Wenn Garren eine Kreatur mit einem Nahkampfangriff trifft, kann er einen Zauberslot ausgeben, um dem Ziel zusätzlich zum Schaden der Waffe Strahlungsschaden zuzufügen. Der zusätzliche Schaden ist {@dice 2d8} für einen Zauberslot der Stufe 1 wert. Der Schaden erhöht sich um {@dice 1d8}, wenn das Ziel ein Untoter oder ein Unhold ist."
					]
				}
			],
			"action": [
				{
					"name": "Flametongue Longsword",
					"entries": [
						"{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}13 ({@damage 1d8 + 3}) Hiebschaden + {@damage 2d6} Feuerschaden."
					]
				},
				{
					"name": "Abjure Enemy",
					"entries": [
						"Als Aktion präsentiert Garren sein heiliges Symbol und spricht ein Gebet der Anprangerung, wobei er seine Channel Divinity einsetzt. Garren wählt eine Kreatur im Umkreis von 60 Fuß aus, die er sehen kann. Diese Kreatur muss einen Rettungswurf in Weisheit ablegen, es sei denn, sie ist immun gegen das Wesen {@condition frightened}. Unholde und Untote haben bei diesem Rettungswurf einen Nachteil. Bei einem misslungenen Rettungswurf wird die Kreatur für 1 Minute oder bis sie Schaden erleidet {@condition frightened}. Während {@condition frightened} ist die Geschwindigkeit der Kreatur 0, und sie kann keinen Bonus auf ihre Geschwindigkeit erhalten. Bei einer erfolgreichen Rettung halbiert sich die Geschwindigkeit der Kreatur für 1 Minute oder bis die Kreatur Schaden erleidet."
					]
				}
			],
			"bonus": [
				{
					"name": "Vow of Enmity",
					"entries": [
						"Als Bonusaktion kann Garren einen Feindschaftsschwur gegen eine Kreatur sprechen, die er im Umkreis von 10 Fuß sehen kann, indem er seine Kanalgöttlichkeit einsetzt. Garren erhält 1 Minute lang oder bis die Kreatur auf 0 Trefferpunkte fällt oder fällt {@condition unconscious} einen Vorteil bei Angriffsregeln gegen die Kreatur."
					]
				}
			],
			"reaction": [
				{
					"name": "Protect",
					"entries": [
						"Wenn eine Kreatur, die Garren sehen kann, einen Verbündeten im Umkreis von 5 Fuß angreift, kann er seine Reaktion nutzen, um einen Nachteil auf den Angriffswurf zu legen."
					]
				}
			],
			"fluff": {
				"entries": [
					"Garren Bronson ist ein ergebener Paladin von {@deity Torm}, dem Gott der Pflicht, Loyalität und Rechtschaffenheit. Er ist von Natur aus ein Beschützer, und seine Jahre im Militärdienst lassen ihn die PC instinktiv vor den Gefahren schützen, denen sie in der Außenwelt ausgesetzt sind. Er ist mitfühlend und einfühlsam und möchte den Menschen in seiner Umgebung Mut und Vertrauen einflößen. Wenn der PC nervös oder verängstigt ist, wird er versuchen, ihn zu trösten und ihm seine Sicherheit zu versichern, selbst im Angesicht der Gefahr. Garren wird nicht zögern, sein Leben zu riskieren, um den PC zu schützen. Er muss in der Nähe des Amuletts der Bindung des PCs bleiben, sonst wird er in einen kristallinen Zustand zurückversetzt.",
					{
						"type": "entries",
						"name": "Backstory",
						"entries": [
							{
								"type": "entries",
								"name": "The History of Garren Bronson, Oath of Vengeance Paladin of Torm",
								"entries": [
									"Hinweis für den Spielleiter: Garren selbst weiß nichts von dieser Geschichte, aber wir dachten, es wäre hilfreich, etwas zu haben, mit dem man arbeiten kann, wenn die Kampagne und die Handlung voranschreiten. Obwohl er sich an viele dieser Ereignisse nicht mehr erinnert, wurde er dennoch von ihnen geprägt und sie sind Teil seines Charakters. Im Idealfall wird Garren langsam seine Erinnerungen zurückgewinnen und in der Lage sein, sie mit dem PC zu teilen.",
									"Einer der Vorteile, dass Garren nicht viele Erinnerungen hat, besteht darin, dass der Spieler durch den PC viele Möglichkeiten hat, Details über die gemeinsame Welt einzubringen. Alles ist neu für Garren, und so kann der Spieler in seinen Gesprächen mit dem Paladin Bräuche und persönliche oder nationale Geschichten ins Leben rufen.",
									"Wenn seine Erinnerungen zurückkehren, wird Garren vielleicht andere Wege für sich wählen, vor allem, weil er sich verpflichtet fühlt, den PC zu beschützen. Auch wenn er in mancher Hinsicht zwischen Gut und Böse oder der Auffassung von Gerechtigkeit unterscheidet, ist er auch weise, nachdenklich und intelligent und wird dem PC ein guter Begleiter sein, der ihm hilft, sich an ein Leben als Abenteurer zu gewöhnen.",
									"In den Jahren vor der Zauberpest, als die Götter eine Verschiebung der Machtverhältnisse unter sich spürten, schlossen sich ausgewählte Krieger den Auserwählten der Götter an, um die Sache des Guten und der Gerechtigkeit voranzutreiben - die höchsten Berufungen ihrer Loyalität. Diese Ehrenpositionen befreiten die Soldaten von der Verantwortung gegenüber einer Stadt oder einem Nationalstaat und riefen sie fern der Heimat zu epischen Taten auf, bei denen sie ihr Leben für das Schicksal der Welt riskierten.",
									"Ein solcher Soldat wuchs auf einem Bauernhof in den entfernten Außenbezirken einer wohlhabenden Stadt auf. Die Besitzer, Erdin und Bratis, nahmen Waisenkinder auf, die andernfalls den zwielichtigen Gegenden der Stadt zum Opfer gefallen wären, und lehrten sie, das Land zu bestellen und für sich und ihre Nachbarn zu sorgen. Niemand kannte die Geschichte des Jungen, der in einer kalten Nacht vor ihre Tür gebracht wurde; er schien eine Art Trauma erlebt zu haben, und alles, was er sagen konnte, war sein Name: Garren.",
									"In seinen späteren Jahren als Held erinnerte er sich, wenn er die Gelegenheit hatte, vor jubelnden Menschen zu sprechen, an die anfängliche Freundlichkeit, die ihm die beiden Männer entgegengebracht hatten, und ermutigte andere, ihrem Beispiel zu folgen. Ihr fehlender Egoismus rettete sein Leben und ermöglichte es ihm, viele andere zu retten; dies war die Grundlage für sein Verständnis von Recht und Gerechtigkeit.",
									"In Garrens früher Jugendzeit verschärften sich die Kämpfe zwischen den Göttern und den Sterblichen. Erdin und Bratis verwandelten im Dienste ihrer Stadt ihre Scheune in ein Lazarett für verwundete Soldaten. Garren war bezaubert von den kampferprobten Männern, die er traf, obwohl er später zurückblickte und feststellte, dass sie nur wenige Jahre älter waren als er selbst. Als die Schlachtfelder immer größer wurden, sank das Rekrutierungsalter, so dass Garren mit fünfzehn Jahren in ein Regiment eingezogen wurde. Er versicherte seinen Adoptiveltern, dass er vorsichtig sein würde, und sie sahen zu, wie er zu seinem Ausbildungslager schritt, wobei sie das Gefühl nicht loswurden, dass er nie wieder zurückkehren würde.",
									"Da Garren von Natur aus groß und stark war und durch die Arbeit auf dem Hof noch widerstandsfähiger wurde, machte er schnell Eindruck auf seine Kommandanten. Hinter den Augen des Jungen lag eine wissende Tiefe; er hatte viel mehr von der Welt gesehen und verstanden als seine behüteten Altersgenossen. Eine Beförderung folgte der nächsten, und nach wenigen Jahren wurde Garren zum Hauptmann seiner eigenen Einheit ernannt. Und was noch besser war: Seine erste Mission bestand darin, in die Stadt seiner Geburt zurückzukehren, um sie vor den ständig drohenden Gefahren von außen zu schützen.",
									"Doch die Anführer und Strategen hatten Kyros und seine List wieder einmal missverstanden und glaubten, dass die größte Herausforderung für die Stadt aus der Ferne und nicht aus dem Inneren kommen würde. Politiker wandten sich gegeneinander, Priester verrieten ihre Gemeinden, Nachbarn beschuldigten sich gegenseitig fälschlicherweise des Verbrechens und verschwanden in der Nacht mit allen Wertgegenständen der Familie.",
									"In Garrens Zuhause, bei Erdin, Bratis und all den Kindern, die er als Freunde und Geschwister betrachtet hatte und die zu ihm als ihrem Mentor aufschauten, nahm der Betrug eine besonders unglückliche Wendung. Ganz gleich, ob die Krieger verhext, Geheimagenten oder schwer traumatisiert waren, Garrens Eltern hatten Recht damit, dass er nicht nach Hause zurückkehren konnte; sie hatten nur den Grund falsch eingeschätzt.",
									"Eines Nachts, als die Gemüter in der Stadt erhitzt waren, gingen einige der verwundeten Soldaten auf ihre Kameraden los, was zu Kämpfen und einer Panik führte, die sich auf dem Hof ausbreitete. Die Kohlenbecken, die in der Scheune brannten, um den Müden und Verwundeten in den Stunden der Dunkelheit Trost zu spenden, stürzten in dem Kampf um, entzündeten das Heu und das Holz und griffen schnell auf das Gebäude über. Die Flammen breiteten sich über die spätsommerlichen Gräser aus, die durch die sonnigen Tage vor der Ernte getrocknet waren, und setzten auch das Haupthaus und die Nebengebäude in Brand. Bratis kam ums Leben, als er die Kinder aus einem der Gebäude führte, als ein Balken herabfiel und ihn von oben erdrückte. Erdin, der bestürzt nach seinem Partner suchte, bemerkte nicht, dass der Soldat, der auf ihn zugerannt war, nicht vor Angst floh, sondern vor Wut sprintete. Er drehte sich um, um dem in Panik geratenen Mann den Weg in die Sicherheit zu zeigen, wurde aber stattdessen niedergeschlagen. Den Fußspuren nach zu urteilen, haben viele der Kinder überlebt, aber die Spuren zu ihnen haben sich in den Unruhen und Ausschreitungen der Stadt verloren.",
									"Garren kehrte einige Tage nach dem Abklingen der schlimmsten Unruhen zurück. Er hatte sein Regiment dazu gedrängt, in den letzten Tagen auf der Straße immer schneller zu reisen, da er wie seine Soldaten besorgt war, dass ihre Nachrichten unbeantwortet bleiben würden. Selbst wenn sie es gewusst hätten, wären sie zu weit weg gewesen, um noch rechtzeitig zurückkehren zu können, aber solche Tatsachen waren kein Trost.",
									"In seiner Wut über die Zerstörung seiner Heimat und all derer, die ihm lieb und teuer waren und die zu beschützen er geschworen hatte, warf Garren seinen Helm zur Seite und fiel schreiend vor Frustration auf die Knie. An diesem Tag schwor er den Göttern, sein Schwert in der Hand, seine einzige verbliebene Stütze, dass er Rache an seinen Feinden nehmen würde, wenn sie es ihm erlaubten.",
									"Die Männer um ihn herum sahen, wie ein Lichtstrahl ihren Anführer verschlang, so hell, dass sie ihre Augen abschirmen mussten und nur noch seine Silhouette erkennen konnten. Garren jedoch sah sein Schwert in Flammen aufgehen und spürte, wie er vor Kraft anschwoll. Das Symbol eines weißen Handschuhs für die rechte Hand prangte auf seinem Schild und überdeckte die Flagge seiner Region - Torm hatte den Eid des Kriegers angenommen und würde ihm bei seiner Suche helfen.",
									"Der junge Paladin wurde immer mächtiger, so sehr, dass er seine Mentoren in Rekordzeit übertraf. Seine Intuition war scharfsinnig genug, um die größten Bedrohungen für die Mächte des Lichts zu erkennen, aber kein noch so großer Erfolg reichte aus, um den wütenden Geist in dem Krieger zu besiegen. Keine noch so gute Tat konnte ihn von der Schuld befreien, die er auf sich geladen hatte.",
									"Auf dem Höhepunkt seines Könnens, als er ein legendärer Kämpfer war, der den Göttern selbst fast ebenbürtig war, wurden Garren, einem von mehreren Opfern solcher Machenschaften, eine Reihe raffinierter Fallen gestellt. Für die dunklen Götter und ihre Verbündeten, insbesondere Cyric und Shar, lag die größte Schwäche ihrer Feinde in ihrer Abhängigkeit von und Zuneigung zu sterblichen Wesen. Doch dies sollte sich als der Moment ihres großen Triumphes erweisen. Sie würden die Krieger nicht auf der Stelle töten - nein, das würde sie nur zu Märtyrern machen oder zu einer Gnadenerweisung durch Wiederauferstehung einladen. Stattdessen, so schlug Cyric vor, würden sie die Helden von ihren Seelen trennen und es ihnen unmöglich machen, wieder aufzuerstehen, vor allem nach der Zerstörung eines Großteils von Faerun selbst.",
									"Garren wurde durch eine Reihe von Gefahren geführt, während er glaubte, einem der obersten Leutnants seiner Feinde immer näher zu kommen. Die Männer und Frauen, die an seiner Seite dienten, fielen einer nach dem anderen den Kräften zum Opfer, die sie umgaben, bis nur noch Garren selbst übrig war. Seine Kraft war geschwächt, und die Energie, die er in den Tagen, in denen er seine Beute durch die Berge verfolgte, verbraucht hatte, reichte nicht aus, um den Kampf kraftvoll und tapfer zu führen. Wie viele er auch erschlug, es würden immer mehr an ihre Stelle treten. In den letzten Momenten des Kampfes forderten sie ihn auf, seinen Gott anzurufen und um Hilfe zu bitten, damit er gerächt oder gerettet werden könne. Sein Eid verpflichtete ihn, das höchste Gut zu schützen und zu verteidigen, und sein Glaube stellte Torm über sich selbst. Und so hielt Garren inne und überließ sich seinen Feinden, damit seine Gottheit weiterleben konnte und nicht von der Zerstörung durch die Zauberplage eingeholt wurde.",
									"Aber jede Magie hat ihren Preis. Als Cyric und Shar die Göttin der Magie selbst ermordeten, übertrug sich ihr Handeln auf Garren und seinesgleichen. Die Bande, die die Seelen der Helden zusammenhielten, wurden schwächer, und die zerbrechende Magie drang in ein paar uralte Gegenstände ein. Die fliehenden Götter hatten die stummen Schreie ihrer Helden gehört; sie würden weiterleben, um erneut zu kämpfen, eines Tages, wenn die Welt sie am meisten brauchte."
								]
							}
						]
					}
				]
			},
			"languageTags": [
				"C",
				"D"
			],
			"damageTags": [
				"S"
			],
			"spellcastingTags": [
				"CP"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"conditionInflict": [
				"frightened"
			],
			"savingThrowForcedSpell": [
				"charisma",
				"wisdom"
			]
		},
		{
			"name": "Remmy Sullivan (Rogue)",
			"shortName": "Remmy",
			"isNpc": true,
			"source": "ThirdTimesTheCharm",
			"page": 18,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					{
						"tag": "human",
						"prefix": "male"
					}
				]
			},
			"alignment": [
				"C",
				"G"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"{@item common clothes|phb}"
					]
				}
			],
			"hp": {
				"formula": "3d8",
				"average": 20
			},
			"speed": {
				"walk": 30
			},
			"str": 9,
			"dex": 16,
			"con": 11,
			"int": 14,
			"wis": 13,
			"cha": 15,
			"skill": {
				"acrobatics": "+7",
				"deception": "+4",
				"insight": "+3",
				"investigation": "+4",
				"sleight of hand": "+7",
				"stealth": "+5"
			},
			"passive": 15,
			"languages": [
				"Common"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Sneak Attack",
					"entries": [
						"Remmy fügt 7 ({@damage 2d6}) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 5 Fuß um einen Verbündeten von Remmy befindet, der nicht {@condition incapacitated} ist und Remmy keinen Nachteil beim Angriffswurf hat."
					]
				},
				{
					"name": "Cunning Action",
					"entries": [
						"Einmal pro Runde kann Remmy eine Bonusaktion ausführen, um zu flüchten, sich zurückzuziehen oder sich zu verstecken."
					]
				},
				{
					"name": "Disguise Kit",
					"entries": [
						"Remmy addiert 2 zu den Checks, die er mit einem {@item disguise kit|PHB} macht."
					]
				}
			],
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw} {@hit 1} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d4 + 2}) Stich-Schaden."
					]
				}
			],
			"traitTags": [
				"Sneak Attack"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"attachedItems": [
				"dagger|phb"
			]
		},
		{
			"name": "Serephina, Water Nymph",
			"shortName": "Serephina",
			"isNpc": true,
			"source": "ThirdTimesTheCharm",
			"page": 22,
			"size": [
				"M"
			],
			"type": "fey",
			"alignment": [
				"C",
				"G"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "17d8 + 51",
				"average": 127
			},
			"speed": {
				"walk": 30
			},
			"str": 12,
			"dex": 16,
			"con": 15,
			"int": 12,
			"wis": 17,
			"cha": 18,
			"skill": {
				"deception": "+7",
				"insight": "+6",
				"perception": "+6",
				"persuasion": "+7"
			},
			"senses": [
				"Darkvision 60 ft."
			],
			"passive": 16,
			"languages": [
				"Common",
				"Elvish",
				"Sylvan"
			],
			"cr": "6",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Die angeborene Fähigkeit der Nymphe zur Zauberei ist Charisma (Zauberschutz {@dc 14}). Die Nymphe kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:"
					],
					"will": [
						"{@spell entangle}",
						"{@spell faerie fire}",
						"{@spell shillelagh}"
					],
					"daily": {
						"3e": [
							"{@spell moonbeam}",
							"{@spell plant growth}"
						],
						"1e": [
							"{@spell control water}",
							"{@spell dimension door}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Magic Resistance",
					"entries": [
						"Die Serephina hat einen Vorteil bei Rettungswürfen gegen Zaubersprüche und andere magische Effekte."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"Die Serephina kann Luft und Wasser atmen."
					]
				},
				{
					"name": "Speak with Beasts and Plants",
					"entries": [
						"Die Serephina kann mit Tieren und Pflanzen kommunizieren, als ob sie eine gemeinsame Sprache hätten."
					]
				},
				{
					"name": "Stunning Beauty",
					"entries": [
						"Wenn eine nicht-feenhafte Kreatur ihren Zug innerhalb von 30 Fuß um die Nymphe beginnt, kann die Nymphe sie zwingen, einen {@dc 14} Rettungswurf in Weisheit zu machen oder {@condition stunned} zu sein. Wenn das Ziel auf diese Weise {@condition stunned} ist, kann es mit der Nymphe sprechen, hat aber einen Nachteil bei Rettungswürfen gegen ihren Fey-Zauber."
					]
				}
			],
			"action": [
				{
					"name": "Staff of the Grotto (+2 Quarterstaff)",
					"entries": [
						"{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}8 ({@damage 1d8 + 4}) Schaden durch Wucht plus 9 ({@damage 2d8}) psychischer Schaden."
					]
				},
				{
					"name": "Fey Charm",
					"entries": [
						"zielt die Nymphe auf eine nicht-feenhafte Kreatur, die sie im Umkreis von 30 Fuß sehen kann. Wenn das Ziel die Nymphe sehen kann, muss es einen {@dc 14} Rettungswurf in Weisheit bestehen oder magisch {@condition charmed} beeinflusst werden. Die {@condition charmed} Kreatur betrachtet die Nymphe als vertrauenswürdige Freundin, die es zu beachten und zu schützen gilt. Obwohl das Ziel nicht unter der Kontrolle der Nymphe steht, nimmt es die Bitten oder Handlungen der Nymphe so gut an, wie es kann. Jedes Mal, wenn die Nymphe oder ihre Verbündeten der Zielperson Schaden zufügen, kann sie den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Andernfalls dauert der Effekt 24 Stunden oder bis die Nymphe stirbt, sich in einer anderen Dimension als das Ziel befindet oder den Effekt durch eine Bonusaktion beendet. Wenn der Rettungswurf des Ziels erfolgreich ist, ist das Ziel für die nächsten 24 Stunden immun gegen den Feen-Zauber der Dryade. Die Nymphe kann nicht mehr als eine nicht-feyische Kreatur oder zwei Kreaturen {@condition stunned} {@condition charmed} gleichzeitig bei sich haben."
					]
				}
			],
			"traitTags": [
				"Amphibious",
				"Magic Resistance"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"C",
				"E",
				"S"
			],
			"damageTags": [
				"B",
				"Y"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"conditionInflict": [
				"charmed",
				"stunned"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/serephina.webp"
						}
					}
				]
			},
			"damageTagsSpell": [
				"B",
				"O",
				"R"
			],
			"savingThrowForced": [
				"wisdom"
			],
			"savingThrowForcedSpell": [
				"constitution",
				"dexterity",
				"strength"
			]
		}
	],
	"item": [
		{
			"name": "Amulet of Binding",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "OTH",
			"rarity": "legendary",
			"wondrous": true,
			"reqAttune": true,
			"entries": [
				"Während du auf dieses Amulett eingestimmt bist, kannst du eine Aktion verwenden, um Garren herbeizurufen {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren Bronson}. Wenn Garren auf null Trefferpunkte fällt, wird er nicht bewusstlos, sondern kehrt in das Amulett der Bindung zurück. Du kannst Garren auch mit deiner Aktion wieder in das Amulett entlassen. Wenn Garren auf diese Weise entlassen wird, kann er jedoch erst nach einer langen Pause wieder herbeigerufen werden."
			]
		},
		{
			"name": "Ring of Mage Hand",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "RG",
			"rarity": "uncommon",
			"wondrous": true,
			"reqAttune": false,
			"entries": [
				"Während du diesen Ring trägst, kannst du den Zauber {@spell mage hand} wirken, indem du eine Aktion ausführst, um eine seiner Ladungen zu verbrauchen. Der Ring hat insgesamt fünf Aufladungen und erhält bei Tagesanbruch {@dice 1d4} zurück."
			]
		},
		{
			"name": "The Bent Knee",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "M",
			"rarity": "rare",
			"wondrous": true,
			"reqAttune": true,
			"entries": [
				"A {@item +1 dagger}. Einmal am Tag kann sein Träger einen alternativen {@spell Charm Person} Zauber gegen einen {@dc 16} Rettungswurf der Weisheit wirken. Wenn der {@condition charmed} Zauber der Klinge gewirkt wird, betrachtet das Ziel den Zaubernden nicht mehr als engen Freund, sondern als vertrauenswürdigen Vorgesetzten und wird sich ihm so weit wie möglich und sinnvoll unterordnen. Wenn der Zaubernde einen Befehl gibt, der dazu führen würde, dass sich das Ziel selbst verletzt, endet der Effekt."
			]
		},
		{
			"name": "Staff of the Grotto",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a druid or a fey",
			"entries": [
				"Dieser Stab kann als Magie {@item quarterstaff} geschwungen werden, die einen +2-Bonus auf Angriffs- und Schadenswürfe mit ihm gewährt. Wenn du ihn in der Hand hältst, erhältst du einen Bonus von +2 auf Angriffswürfe für Zaubersprüche. Der Stab hat 10 Aufladungen für die folgenden Eigenschaften. Er erhält täglich bei Sonnenaufgang {@dice 1d6 + 4} verbrauchte Ladungen zurück. Wenn du die letzte Ladung verbraucht hast, wirf einen {@dice 1d20}. Bei einer 1 verliert der Stab seine magischen Eigenschaften und wird zu einem nichtmagischen Quarterstaff.",
				"Zaubersprüche. Du kannst eine Aktion nutzen, um 1 oder mehrere Ladungen des Stabs zu verbrauchen, um einen der folgenden Zauber mit ihm zu wirken, wobei du eine Zaubersicherung {@dc 16} nutzt: {@spell awaken} (5 Ladungen), {@spell conjure woodland beings} (6 Ladungen), {@spell pass without trace} (2 Ladungen), {@spell sleet storm} (3 Ladungen), {@spell suggestion (4 charges)}"
			],
			"reqAttuneTags": [
				{
					"creatureType": "fey"
				},
				{
					"class": "druid"
				}
			]
		}
	]
}
