{
	"_meta": {
		"sources": [
			{
				"json": "TheHangover",
				"abbreviation": "Hngvr",
				"full": "The Hangover",
				"authors": [
					"Kurtis J. Wiebe"
				],
				"convertedBy": [
					"Spappz"
				],
				"version": "1.0",
				"url": "https://media.wizards.com/2017/dnd/dragon/Wiebe_TheHangover.pdf",
				"targetSchema": "1.0.0"
			}
		],
		"status": "ready",
		"dateAdded": 1592179890,
		"dateLastModified": 1674756091,
		"_dateLastModifiedHash": "4f96ad0886"
	},
	"adventure": [
		{
			"name": "The Hangover",
			"id": "TheHangover",
			"source": "TheHangover",
			"group": "homebrew",
			"coverUrl": "https://i.ibb.co/9GdYrtn/cover.png",
			"contents": [
				{
					"name": "The Hangover",
					"headers": [
						"Adventure Setup",
						"The Rat Queens",
						"Location, Location, Location",
						"Cast of Characters",
						"Introduction",
						"Opening: Hair of the Dog",
						"Scene 1: Ogre a' Sniffin'",
						"Scene 2: Bandits on the Road!",
						"Scene 3: Dick the Word Dirk",
						"Scene 4: The Gold Statue of Impossible Gravity",
						"Scene 5: Stick the Landing",
						"Epilogue"
					]
				}
			],
			"level": {
				"start": 3,
				"end": 3
			},
			"published": "2017-06-28",
			"storyline": "Rat Queens"
		}
	],
	"adventureData": [
		{
			"id": "TheHangover",
			"source": "TheHangover",
			"data": [
				{
					"type": "section",
					"name": "The Hangover",
					"page": 1,
					"entries": [
						"Der Abend begann mit den besten Vorsätzen. Ein paar entspannte Bierchen, angeregte Gespräche und eine gute altmodische Kneipenschlägerei. Als es zu den Handgreiflichkeiten kam, war ein Adliger namens Sir Dandeleone of Lavender zu Besuch, ein mittelmäßiger kleiner Ritter aus einer unbedeutenden Familie. Alles in allem hätte es eine klassische Schlägerei sein müssen, die am nächsten Morgen vergessen war. Aber nein. Die Dinge eskalierten.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.ibb.co/P6PX2sD/0000.png"
							}
						},
						"{@b Warning: This material is intended for mature readers}",
						{
							"type": "entries",
							"name": "Adventure Setup",
							"page": 2,
							"entries": [
								"Dieses Abenteuer folgt den Nachwirkungen einer verrückten Nacht voller Alkohol und allgemeiner Ausschweifungen. Die vier Charaktere - Betty, Violet, Dee und Hannah - begannen den vorherigen Abend mit den besten Absichten. Ein paar entspannte Bierchen, angeregte Gespräche und (wenn die Sterne günstig standen) eine gute altmodische Kneipenschlägerei. Als es zur Schlägerei kam, war ein Adliger namens Sir Dandeleone von Lavender zu Besuch, ein mittelmäßiger kleiner Ritter aus einer unbedeutenden Familie. Alles in allem hätte es eine klassische Schlägerei sein sollen, die am nächsten Morgen vergessen war.",
								"Aber nein. Die Dinge eskalierten.",
								"Als der Adlige merkte, dass er von einer Gruppe rüpelhafter Bauern in Verlegenheit gebracht werden sollte, nahm er die Sache selbst in die Hand und schickte seine bewaffneten Wachen, um die Sache zu beenden. Anstatt sich den Konsequenzen zu stellen, die es mit sich bringt, einen Adligen fast zu Tode zu prügeln, flüchteten die Figuren durch die Hintertür, raubten einem ahnungslosen Bierkutscher seine Ladung, seinen Wagen und seine Pferde und verschwanden in der Nacht.",
								"Wissen Sie noch, wie ich sagte, dass es eskaliert ist? Nun, das ist der Punkt, an dem die Dinge WIRKLICH eskalieren. Nach einer Reihe chaotischer Begegnungen wacht die Mannschaft mitten in einem unbekannten Wald auf, neben einem zertrümmerten Wagen, mit einer Gestalt, die gefesselt an einem Baum hängt und neben einer großen, stöhnenden Holztruhe sitzt.",
								"Das ist \"The Hangover\"."
							]
						},
						{
							"type": "entries",
							"name": "The Rat Queens",
							"page": 2,
							"entries": [
								"Die Spieler schlüpfen in die Rolle der gleichnamigen Rattenköniginnen, einer Gruppe weiblicher Abenteurerinnen im College-Alter, die in einem originellen Fantasy-Setting spielen, das im gleichnamigen Comic eingeführt wurde. {@i Rat Queens} ist eine komödiantische Serie, die sich oft liebevoll über die Tropen der High-Fantasy-Literatur lustig macht. In diesem Abenteuer geht es also um das Absurde, das Komische und das Grobe. Sie wurden gewarnt.",
								"{@i Rat Queens} hat vier Hauptfiguren:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Hannah:",
											"entry": "Hannah ist eine unflätige Halbelfin, die sich nicht unterkriegen lässt. Sie ist laut, grob und lässt Freund und Feind immer wissen, was sie denkt."
										},
										{
											"type": "item",
											"name": "Violet:",
											"entry": "Violet, eine ehrenhafte Zwergenkriegerin, die aus einer edlen Linie von Kunsthandwerkern stammt, hat ihre Traditionen und ihre Heimat verlassen, um ihren eigenen Weg zu finden."
										},
										{
											"type": "item",
											"name": "Dee:",
											"entry": "Die menschliche Klerikerin Dee ist dem wahnsinnigen Kult von N'Rygoth (einem Realitäts-Tintenfisch-Gott) entkommen und hat die Fallen der Religion hinter sich gelassen. Sie erkennt, dass ihre Heil- und Schutzkräfte von innen kommen, nicht von einer monströsen außerirdischen Kreatur. Sie ist ruhig und buchhalterisch, aber mit ihr ist nicht zu spaßen."
										},
										{
											"type": "item",
											"name": "Betty:",
											"entry": "Sie ist das liebevolle Gel, das die Rat Queens zusammenhält. Die winzige Betty hat ein großes Herz und akzeptiert jeden, fast bis zum Umfallen. Ihre Fähigkeiten als Diebin sind bis heute unerklärlich, aber Betty ist eine Meisterin der Heimlichtuerei. Sie hat eine Vorliebe für Süßigkeiten und ist dafür bekannt, dass sie sich auch an anderen Leckereien bedient. Von Zeit zu Zeit."
										}
									]
								},
								{
									"type": "table",
									"isStriped": false,
									"colStyles": [
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/xMrRnSD/0002.png"
												},
												"title": "Hannah"
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/r3q3gFB/0003.png"
												},
												"title": "Violet"
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/PwpBpgn/0004.png"
												},
												"title": "Dee"
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/P5n7BB9/0005.png"
												},
												"title": "Betty"
											}
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Location, Location, Location",
							"page": 2,
							"entries": [
								"Dieses Abenteuer spielt sich hauptsächlich im Wald und auf der Straße ab, während die Charaktere versuchen, ihre Schritte der letzten vergessenen Nacht zurückzuverfolgen. Wenn ihr Miniaturfiguren und Kampfkarten für die Kämpfe verwendet, solltet ihr ein paar allgemeine Waldkarten und eine Karte vom Rande einer kleinen Stadt mit ein paar Doppelhäusern für die Kampfbegegnungen vorbereiten.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.ibb.co/LdL4t7k/0001.png"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Cast of Characters",
							"page": 2,
							"entries": [
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Sir Peter Dandeleone of Lavender:",
											"entry": "Ein reicher menschlicher Adliger von jenseits der Meere, Dandeleone, will in dieser armseligen Grenzstadt Palisade Profit machen. Er bedauert sehr, dass er nicht darauf vorbereitet war, was das Wort \"Party\" hier bedeutet."
										},
										{
											"type": "item",
											"name": "Dick the Word Dirk:",
											"entry": "Ein wandernder Wortschmied, der immer wieder epische Limericks mit unvergleichlichem Wortwitz schreibt. Mittleren Alters. Hoffnungsvoll. Arbeitslos."
										},
										{
											"type": "item",
											"name": "Larry Halfmandini:",
											"entry": "Der stolze Anführer der Wonderful Halfmandinis, einer Wandertruppe von kleinen \"Zirkusartisten\". Obwohl er hauptsächlich kriminell ist, hat Larry auch schon auf Kinderpartys gearbeitet. Kinder bringen gutes Lösegeld ein."
										},
										{
											"type": "item",
											"name": "Drake of the Forested Wood Bandits:",
											"entry": "Häuptling einer der nutzlosesten Schlägertrupps diesseits von Palisade Drake ist der ehemalige Anführer einer reisenden Bardengruppe namens Forested Wood. Vor dem Massaker."
										},
										{
											"type": "item",
											"name": "Mark Hillman:",
											"entry": "Besitzer des Wagens. Fuhrmann. Philanthrop."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Introduction",
							"page": 3,
							"entries": [
								"Zu Beginn des Abenteuers lesen Sie bitte Folgendes.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Es war ein gottverdammt guter Tag. Frische fünfhundert Goldstücke in der Tasche nach einem weiteren erfolgreichen Abenteuer, bei dem du irgendetwas getötet hast.",
										"Sie und der Rest des Teams haben sich in der überfüllten Taverne des Schwarzen Satyrs am östlichen Rand von Palisade versammelt. Es ist das übliche Publikum - Alkoholiker und die Leute, die sie lieben. Als du dich niederlässt, siehst du, wie ein überheblicher Adliger - wahrscheinlich ein schrecklicher Händler - und seine Schoßhündchen dich vom anderen Ende des Raums aus beobachten. Sie beäugen dich ganz eindeutig. Aus welchem Grund, ist dir nicht klar.",
										"Ein schwergewichtiger, bärtiger Mensch kommt an Ihren Tisch. Er sieht müde und verkatert aus. Er stellt die von dir bestellten Getränke vor dich hin. Die Arschlöcher von gegenüber starren dich immer noch an, aber darum wirst du dir gleich Gedanken machen. Für den Moment hebst du deine Drinks und bereitest dich auf eine lange Nacht der Ausschweifungen vor."
									]
								},
								"Erlaubt den Charakteren, ihre Nacht im Schwarzen Satyr als Rollenspiel zu gestalten, wie sie wollen. Während der Alkohol in Strömen fließt, sollte in regelmäßigen Abständen ein Rettungswurf auf die Konstitution gemacht werden, dessen Schwierigkeitsgrad ansteigt. Sobald alle den Schutzwurf nicht bestanden haben, beginnt das Szenario.",
								"Im Schwarzen Satyr können die Charaktere zwei NSCs aus dem Abenteuer treffen:",
								{
									"type": "list",
									"items": [
										"Sir Peter Dandeleone von Lavender tummelt sich mit einer Gruppe seiner spießigen Kumpane in der Taverne. Sie wirken mysteriös, unnahbar und unfassbar hochnäsig. Wenn er angesprochen wird, ist Dandeleone beleidigend und selbstgefällig, aber er schreckt vor jedem Kampf oder jeder Herausforderung zurück, wie der Feigling, der er ist.",
										"Man kann Mark Hillman dabei beobachten, wie er Schnaps von einem Wagen in der hinteren Gasse in die Taverne karrt. Wenn er mit der Arbeit beschäftigt ist, hat er keine Zeit, sich zu stören."
									]
								},
								{
									"type": "inset",
									"name": "Sequence of Events",
									"page": 3,
									"entries": [
										"Obwohl die Charaktere wahrscheinlich Schwierigkeiten haben werden, die Ereignisse des letzten Abends zu verstehen und in die richtige Reihenfolge zu bringen, erhalten Sie früh Zugang zu diesen geheimen Informationen. Nachdem sie im Schwarzen Satyr zu trinken begonnen hatten, gerieten die Charaktere in einen bösen Kampf mit dem Adligen Sir Dandeleone und seinen Wachen - und mussten schließlich fliehen, als sie herausfanden, wer er war.",
										"Nachdem sie den Händler Mark Hillman seiner Pferde und seines Wagens beraubt hatten - eines Wagens, der mit Fässern voller Schnaps beladen war -, floh das Team entlang der Shore Road aus der Stadt. Unterwegs trafen sie auf eine Truppe von kleinen Zirkusartisten, deren Anführer Larry ein seltsames Angebot machte. Die Schmuggelware sollte 20 Goldstücke kosten, um in einer großen Truhe in die Stadt Frontier geschmuggelt zu werden. Aber obwohl die Charaktere die Zahlung gerne annahmen, vergaßen sie prompt, in der Stadt anzuhalten, als sie weiterzogen.",
										"Die Mädchen waren so betrunken, dass sie vergaßen, warum sie überhaupt in einem Wagen unterwegs waren, und hielten an, um eine Pause zu machen. Zu diesem Zeitpunkt forderte der fahrende Barde Dick the Word Dirk sie zu einem Buchstabierwettbewerb heraus. Nachdem sie ihn mächtig besiegt hatten, forderten sie den Gewinn ihrer Wette ein - die Kleider von seinem Rücken.",
										"Das Gespann fuhr noch ein paar Stunden weiter und kam an eine bewaldete Seitenstraße, wo es prompt von Banditen überfallen wurde. Sie ließen sich nicht einschüchtern, töteten ein paar der Banditen und nahmen ihren Anführer gefangen, bevor sie mit dem Wagen wieder weiterfuhren. Doch irgendwann, nachdem sie von der Waldstraße abgekommen waren und den Wagen über Land gebracht hatten, prallten sie gegen einen Baum. Das Bier floss aus den Fässern, die beim Aufprall zerbrochen waren, und die Charaktere tranken, so schnell sie konnten, und hängten den Banditenhäuptling an einen Baum - und schliefen dann prompt bis zum Morgen ein."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Opening: Hair of the Dog",
							"page": 3,
							"entries": [
								"Nach einem wie auch immer gearteten abrupten Ende der nächtlichen Feierlichkeiten wird die Szene auf den Morgen nach der nächtlichen Sauftour der Gruppe vorgespult. Ein abgelegener, unbekannter Wald ist der Rastplatz der Charaktere, und das Abenteuer, das sie hierher gebracht hat, sah sie gegen Banditen kämpfen, eine Bande krimineller Kleinwüchsiger transportieren und mit einem arbeitslosen Barden im Kreis tanzen.",
								"Schade, dass sie sich an nichts davon erinnern können.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Da ist er. Der altbekannte Geschmack von Galle und der Puls in deinem Nacken, den nur der lähmende Schnitt einer Klinge betäuben kann. Du erkennst die kleine Stimme in deinem Hinterkopf, die dir sagt, dass es Zeit ist, aufzuwachen, aber diese Stimme ist im Moment ein gottverdammtes Arschloch.",
										"Trotzdem gelingt es dir, deine Augenlider zu öffnen und ein schreckliches Licht hereinzulassen, das wie tausend säurehaltige Nadeln brennt. Und das nicht auf die nette Art.",
										"Während du dich langsam konzentrierst, verflüchtigt sich die weiße Wolke des erstickenden Schmerzes. Du findest dich im Herzen eines Waldes wieder, der dir in diesem Moment sehr fremd vorkommt. Du spürst ein vertrautes Kitzeln der Übersättigung in deiner Kehle, während der Inhalt deines Magens langsam heraussprudelt. Nach dem Geschmack in deinem Mund zu urteilen, besteht dieser Inhalt hauptsächlich aus Bierpfeifenrauch und Einhornkot.",
										"Sie schauen sich um und stellen fest, dass Ihr Kopf auf magische Weise immer noch nach links und rechts schauen kann, und zwar mit einer gewissen Effizienz\".",
										"Hier entdeckst du an einem Seil, das an den Füßen in einem Ast über dir baumelt, ein ziemlich beunruhigt aussehendes männliches Wesen, das dich mit zusammengekniffenen Augen beobachtet.",
										"\"Ihr Arschlöcher habt mich die ganze Nacht kopfüber hängen lassen!\", zischt er. \"Meine Tränen haben sich in Blut verwandelt.\"",
										"Deine Aufmerksamkeit wendet sich in eine andere Richtung, als ein dumpfes Geräusch von einer großen Holztruhe kommt, die in den untersten Ästen eines Baumes auf der anderen Seite des Weges steht. Unter der Truhe liegt ein zerbrochener Wagen, in dem sich einst zwei zerbrochene Fässer mit Ale befanden - und ein Fass ist noch völlig intakt.",
										"Danken Sie den Göttern für kleine Gnaden.",
										"\"Würden Sie mich bitte runterlassen?\", schreit der Fremde."
									]
								},
								"Der Mensch, der über den Charakteren an den Baum gefesselt ist, ist Drake, der Anführer der Waldbanditen und jetzt Gefangener. Er wurde während einer epischen Flucht in der Nacht zuvor geschnappt und prompt an den Baum gefesselt, bevor die Charaktere bewusstlos wurden.",
								"Die stöhnende Holztruhe enthält acht Smidgens - Kriminelle und Zirkusartisten, die ganze Bande. Nachdem sie angeheuert wurden, um die Smidgens in die Stadt Frontier zu schmuggeln, vergaßen die Charaktere diesen Plan etwa zwei Minuten, nachdem sie sie alle in die Holztruhe gesperrt hatten. Daher sind die Smidgens nicht besonders erfreut über die Mädchen.",
								{
									"type": "entries",
									"name": "Items of Interest",
									"page": 4,
									"entries": [
										"Neben der großen Holztruhe, den Überresten des Wagens, den Bierfässern und dem Erpel finden die Charaktere eine Reihe weiterer interessanter Gegenstände, während sie eine Bestandsaufnahme ihrer Situation machen.",
										{
											"type": "list",
											"items": [
												"{@b Betty} trägt einen verschnörkelten goldenen Ring, der mit einem perfekten Smaragd im Quadratschliff besetzt ist. Ein edles Abzeichen auf beiden Seiten des Rings zeigt zwei Adler, die in entgegengesetzte Richtungen fliegen.",
												"{@b Violet} findet in ihrer Tasche einen silbernen Schlüssel (damit lässt sich die Holztruhe öffnen), zusammen mit 20 Goldstücken.",
												"{@b Dee} trägt ein schickes neues Outfit, kann sich aber nicht daran erinnern, dass es einmal Dick the Word Dirk gehört hat.",
												"{@b Hannah} trägt einen Schnauzbart im Gesicht. Ein echter Schnurrbart, der einst Mark Hillman gehörte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Didn't We Have Horses?",
									"page": 4,
									"entries": [
										"Die Pferde liefen davon, als der Wagen in Stücke gerissen wurde. Unglücklicherweise war die Richtung, in die sie zu fliehen beschlossen, genau der falsche Weg. Mit einer erfolgreichen DC 12 Weisheitsprobe ({@skill Survival}) entdecken die Charaktere die Pferdespuren, die in die Richtung führen, aus der der Ogerangriff kommen wird (siehe Szene 1 unten). Die Pferde wurden von dem Oger etwa eine Meile vom Ort der Eröffnungsszene entfernt verschlungen."
									]
								},
								{
									"type": "entries",
									"name": "Drake of the Forested Wood Bandits",
									"page": 4,
									"entries": [
										"Nachdem er niedergestreckt wurde, lügt Drake, sobald er merkt, dass die Figuren ihn nicht erkennen, um ihnen zu sagen, er sei ein einfacher Familienvater. Er erklärt, dass er an der Shore Road kampierte, als die Charaktere ihn entführten und in ihren Wagen warfen. Drake ist ein recht guter Lügner und benötigt eine erfolgreiche DC 19 Weisheit ({@skill Insight}) Prüfung, um seine Geschichte zu durchschauen.",
										"Wenn eine der Figuren Drakes Geschichte in Frage stellt, erfindet er einfach neue Geschichten über seine Person: ein reisender Händler, der versucht hat, die Gruppe abzuzocken, ein Bauer, der versucht hat, sie mit einer Geschichte über seine Familie oder sein Vermögen zu beeindrucken, und so weiter. Er enthüllt nie die Wahrheit. Er ermutigt die Figuren jedoch, den Wald zu verlassen und warnt sie, dass sie in Gefahr sind (was später durch die Ereignisse von {@adventure Scene 1|TheHangover|0|Scene 1: Ogre a' Sniffin'} bestätigt wird)."
									]
								},
								{
									"type": "entries",
									"name": "Larry Halfmandini",
									"page": 4,
									"entries": [
										"Wenn die Truhe geöffnet wird - entweder mit dem silbernen Schlüssel oder einer erfolgreichen DC 20 Stärke ({@skill Athletics})-Prüfung - purzeln Larry und sieben weitere Smidgens (alle {@creature bandit|mm|bandits}) heraus, und Larry hält den Charakteren einen Vortrag über Verpflichtungen und das Beenden einer Arbeit, wenn sie eine beginnen.",
										"Als die Charaktere behaupten, nicht zu wissen, wer er ist, gibt Larry zu verstehen, dass er sie angeheuert hat, ihn und seine Halbmandinis in die Stadt Frontier zu schmuggeln. Er geht nicht näher auf die Gründe ein, warum er wollte, dass er und seine Gruppe in die Stadt gekarrt werden, aber er besteht darauf, dass die 20 Gp, die er der Gruppe gezahlt hat, ihm die geheime Passage nach Frontier gesichert haben und dass die Charaktere durch Gesetz und Ehre verpflichtet sind, die Aufgabe zu erfüllen.",
										"Die Halbmandinis bestehen darauf, bei den Charakteren zu bleiben, bis sie ihre Vereinbarung eingehalten haben - außer, dass er darauf besteht, diese Vereinbarung jetzt zu ändern. Anstatt die Smidgens nach Frontier zu schmuggeln, besteht die neue Aufgabe der Figuren in einem kleinen Diebstahl. Larry spricht nicht über die Einzelheiten, bis sie in Frontier ankommen, das an der Straße auf dem Weg nach Palisade liegt.",
										"Wenn die Spieler anbieten, das Gold zurückzuzahlen, lehnt Larry wieder ab und behauptet, es sei eine Frage der Ehre und nicht des Geldes. Die Rattenköniginnen wurden für einen Auftrag bezahlt, und sie werden ihre Aufgabe erfüllen.",
										"Sobald die Figuren sowohl mit Larry als auch mit Drake gesprochen haben, fahren Sie mit {@adventure Scene 1|TheHangover|0|Scene 1: Ogre a' Sniffin'} fort."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Scene 1: Ogre a' Sniffin'",
							"page": 5,
							"entries": [
								"Als die Charaktere ihr Bestes tun, um zur Shore Road zurückzukehren, werden sie zuerst von Schwierigkeiten eingeholt.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Es ist fast so, als hättet ihr eure kostbare Zeit damit vergeudet, die meiste Zeit der letzten Nacht im Wald herumzualbern, anstatt zu versuchen, einen Weg aus dem Wald heraus zu finden. Einer von euch dachte offenbar, dass es ein lustiges Abenteuer wäre, mit dem Wagen von der Straße abzukommen, und jetzt steht ihr Gott-weiß-wohin mitten im Wald, ohne eine Spur, die euch den Weg weist.",
										"Und obwohl es oft eine kluge Entscheidung ist, auf die kleinsten Details zu achten, kann man sich an diesem Tag, dem Morgen des Großen Katers, nur fragen, ob der Oger mit zwei Kobolden im Rucksack, der plötzlich durch die Bäume auf einen zustürzt, die Interpunktion am Ende der Aussage \"Ich trinke nie wieder\" ist."
									]
								},
								"Der {@creature ogre} hält sich für ein taktisches Genie, weil er sich mit Artillerie ausgestattet hat - zwei {@creature goblin|mm|goblins}, die in seinem Rucksack stehen und mit ihren Kurzbögen angreifen. Larry und der Rest der Halbmandinis beteiligen sich nicht am Kampf - obwohl sie so tun, als ob. Sie wippen mit blinkenden Waffen hin und her, als wäre es eine Art Theaterstück, aber sie richten keinen wirklichen Schaden an.",
								"Drake versucht zu fliehen, wenn er ungebunden ist.",
								{
									"type": "entries",
									"name": "Aftermath",
									"page": 5,
									"entries": [
										"Wenn Drake wieder gefangen genommen wird, nachdem der Oger und die Goblins besiegt sind, tut er, was er kann, um die Charaktere davon zu überzeugen, auf die Straße zurückzukehren. Er verspricht eine Belohnung von 10 gp, wenn er zu seiner Familie zurückgebracht wird.",
										"Wenn Drake während des Kampfes flieht, erscheint er wieder in {@adventure Scene 2|TheHangover|0|Scene 2: Bandits on the Road!}. In jedem Fall erinnert Larry die Charaktere noch einmal daran, dass sie ihm einen Job für die 20 Gp schulden, die er ihnen gezahlt hat, und besteht darauf, dass sie zur Shore Road zurückkehren und in Richtung Frontier gehen.",
										"Wenn die Charaktere sich entschlossen haben, zur Straße zurückzukehren {@adventure Scene 2|TheHangover|0|Scene 2: Bandits on the Road!}, geschieht dies nach etwa einer Stunde Fußmarsch durch den Wald."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Scene 2: Bandits on the Road!",
							"page": 5,
							"entries": [
								"In der Nacht zuvor wurden die Charaktere am Straßenrand überfallen, als sie anhielten, um ein weiteres Fass Bier zu öffnen und ein paar Runden zu trinken. Die Forested Wood Bandits, eine Gruppe verachtenswerter und unfähiger Diebe, überfielen die Gruppe völlig überraschend. Trotzdem wurden sie in kürzester Zeit überwältigt und ihr Anführer Drake gefangen genommen.",
								"Mit Drake im Schlepptau sprangen die Mädchen auf den Wagen und fuhren davon. Doch nur eine Stunde nach ihrer Flucht wurde der Wagen im betrunkenen Zustand in den Wald gefahren und zertrümmert.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Durch Gestrüpp und Dornengestrüpp hindurch taucht eine Gruppe grobschlächtiger Banditen an der Waldstraße auf. Sie sehen entschlossen aus. Möglicherweise besorgt. Auf jeden Fall verärgert. Tatsächlich lassen die verschiedenen Gesichtsausdrücke darauf schließen, dass jemand ihr Leben vor kurzem mit viel Ärger durcheinander gebracht hat. Sie unterhalten sich untereinander, und wenn du dich leise an sie heranpirschst, kannst du ihre frustrierte Unterhaltung mitbekommen.",
										"\"Die Gleise führen in diese Richtung. Was glaubst du, wie viele schwer beladene, wild umherfahrende Wagen in den letzten Stunden hierher gekommen sind?\"",
										"\"Möglicherweise zwei, Sir.\"",
										"Es herrscht Schweigen.",
										"\"Ich hasse dich, Alan.\"",
										"Die fünf Banditen stapfen tiefer in den dichten Wald hinein - und wie es der Zufall will, in deine Richtung. Es scheint, als folgten sie einer ziemlich offensichtlichen Spur, die ein Wagen, wahrscheinlich der eure, hinterlassen hat."
									]
								},
								"Die fünf {@creature bandit|mm|bandits} sind eine fast unbedeutende Bedrohung, selbst wenn Drake sie anführt. Wenn er früher entkommen ist, hat er sich seiner Mannschaft wieder angeschlossen und kämpft als {@creature bandit captain} an der Seite seiner Kameraden, wenn diese Begegnung zu einer Schlacht wird.",
								"Wenn Drake in der Gefangenschaft der Charaktere bleibt, bieten die Banditen 10 gp für die Rückkehr ihres Anführers, wenn sie ihn sehen, wie er seine wahre Identität preisgibt. Wenn Drake zurückgebracht wird, greifen er und die Banditen sofort an, es sei denn, den Charakteren gelingt entweder eine DC 15 Charisma ({@skill Intimidation})-Prüfung oder eine DC 12 Charisma ({@skill Persuasion})-Prüfung, zusätzlich zum Rollenspiel ein überzeugendes Argument vorzubringen.",
								"Sobald die Banditen besiegt oder auf andere Weise erledigt sind, finden die Charaktere die Uferstraße und reisen ein paar uninteressante Stunden lang auf ihr. Dies führt zu {@adventure Scene 3|TheHangover|0|Scene 3: Dick the Word Dirk}."
							]
						},
						{
							"type": "entries",
							"page": 6,
							"name": "Scene 3: Dick the Word Dirk",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Als Sie das Straßenschild passieren, das anzeigt, dass das Plumpsklo einer Stadt namens Frontier fünf Meilen vor Ihnen liegt, sehen Sie in der Ferne eine Gestalt. Trotz der Aussicht auf das glitzernde Meer, das gegen die Klippen unter Ihnen schlägt, können Sie nicht anders, als diesen Fremden zu beobachten, während Sie immer näher kommen. Je näher du kommst, desto vertrauter wird dir die Gestalt - nicht zuletzt, weil du den Flickenteppich aus Frauenkleidern, den sie trägt, halb wiedererkennst.",
										"Die Arme der Figur sind verschränkt, und er grinst, als du näher kommst. \"Ah, perfekt. Du konntest es einfach nicht lassen, was? Kommst du für eine zweite Runde des guten alten Dick the Word Dirk zurück? Hoffen wir einfach, dass ich meine Fehler von gestern Abend beim Wortkreis-Dirk nicht wiederhole. Doppelt oder nichts? Und die Frage, die ich an euch Damen habe, lautet: Vorwärts oder rückwärts?\""
									]
								},
								{
									"type": "entries",
									"name": "Circle Dirk!",
									"page": 6,
									"entries": [
										"Dick wünscht sich mehr als alles andere, seine Würde wiederzuerlangen, nachdem er bei seinem letzten Zirkusdirigat eine vernichtende Niederlage erlitten hat, bei der Dee sein feines Outfit gewonnen hat und er sich mit ihren abgelegten Klamotten einkleiden musste.",
										"Circle dirk ist ein Wortwettbewerb, bei dem Wetten darauf abgeschlossen werden, ob eine andere Person in der Lage ist, ein herausforderndes Wort vorwärts oder rückwärts zu buchstabieren. Wenn auch nur ein einziger Buchstabe falsch ist, hat der Teilnehmer verloren. Obwohl er in der letzten Nacht gegen die Figuren verloren hat, ist Dick dieses Mal gut vorbereitet und hat für jedes der Mädchen spezielle Wörter ausgewählt.",
										"Dick kämpft jedoch nicht um das Gold. Sein Ziel ist es vielmehr, jedes der Mädchen mit einem Wort zu verblüffen, das er mit ihnen assoziiert - ein Preis, der mehr wert ist als jeder materielle Gewinn, vor allem, nachdem er beim letzten Mal gründlich verprügelt wurde. Es gibt nur eine Regel für den Zirkel (sowohl für die Charaktere als auch für die Spieler): Es darf nichts geschrieben werden, weder auf Papier noch in der Luft. Der Erfolg muss allein durch den Verstand kommen!",
										"Jeder Spieler kann nach dem ersten falschen Buchstaben einen weiteren Versuch unternehmen, ein Wort zu buchstabieren, indem er einen Rettungswurf der Intelligenz von DC 15 schafft. Ein Spieler kann dies nur einmal tun.",
										"Sobald der Spieler sich für vorwärts oder rückwärts entschieden hat, deckt Dick das entsprechende Wort für diese Figur auf. Für jedes richtig geschriebene Wort zahlt er 10 Goldstücke.",
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "Betty:",
													"entry": "Minuscule (vorwärts); Karamell (rückwärts)"
												},
												{
													"type": "item",
													"name": "Violet:",
													"entry": "Genealogie (vorwärts); Technik (rückwärts)"
												},
												{
													"type": "item",
													"name": "Hannah:",
													"entry": "Liaison (vorwärts); Engagement (rückwärts)"
												},
												{
													"type": "item",
													"name": "Dee:",
													"entry": "Sakrilegisch (vorwärts); seltsam (rückwärts)"
												}
											]
										},
										"Jedes Mal, wenn ein Wort falsch geschrieben wird, feiert Dick die Rückkehr eines kleinen Teils seiner Würde.",
										"Sobald der Kreis geschlossen ist, fährt Dick die Shore Road in der Richtung weiter, aus der die Figuren gekommen sind, und sucht nach anderen unglücklichen Reisenden, die er mit Buchstabierbienen belästigen kann.",
										"Nach einer weiteren Stunde Reise werden die Personen in {@adventure Scene 4|TheHangover|0|Scene 4: The Gold Statue of Impossible Gravity} eingeholt."
									]
								}
							]
						},
						{
							"type": "entries",
							"page": 7,
							"name": "Scene 4: The Gold Statue of Impossible Gravity",
							"entries": [
								"Larry Halfmandini und seine Bande von schurkischen Clowns wurden in der vergangenen Nacht aus Frontier verjagt - aber nicht, bevor ihnen die Beute abgenommen wurde, die sie gestohlen hatten: das {@i Gold Statue of Impossible Gravity}. Der {@i Gold Statue of Impossible Gravity} ist ein seltener magischer Gegenstand, der einem Nachfahren des pensionierten Abenteurers gehört, der das Dorf gegründet hat. Er war das einzig Gute, das Frontier je widerfahren ist, denn jeder, der ihn besaß, verlor nie wieder eine Zeitung von seinem Schreibtisch.",
								"Der magische Gegenstand ist sein Gewicht in Gold wert, aber es gibt ein Problem. Die kniehohe Statue einer Person, die den {@i Gold Statue of Impossible Gravity} hält (die zufällig auch eine Person ist, die eine kleinere Version derjenigen hält, die ihn hält), kann nur bewegt werden, wenn man den Befehlssatz kennt. Larry weiß, dass der Befehlssatz \"Good Luck Picking THAT Up\" lautet (der Tonfall von \"THAT\" ist sehr wichtig). Da er aber weiß, wie gut die Statue geschützt ist, will er dafür sorgen, dass die Mädchen auf frischer Tat ertappt werden, während er und sein Team es den Smidgens ermöglichen, den Gegenstand zu holen, während die Wachen abgelenkt sind.",
								"Kein noch so hoher Stärkecheck kann die Statue bewegen. Wenn die Oberfläche, auf der sie steht, zerbrochen wird, fällt der Gegenstand einfach mit voller Wucht auf die nächstgelegene Oberfläche.",
								"Als die Figuren an der Grenze ankommen, legt Larry die Bedingungen seines Deals dar. Es ist natürlich auch möglich, dass die Mädchen die Kleinkriminellen einfach angreifen. Dann kannst du alles ignorieren, was ich mit dem Schreiben verschwendet habe.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Als Sie sich dem Rand des als Frontier bekannten Hundehaufens mit seinen mit Dung besudelten Strohdächern und ebenso besudelten Menschen nähern, halten Larry und sein Team von Zirkusartisten abrupt an. Seine etwas freudige Miene ändert sich, als er eine Faust auf den Knauf des Kurzschwerts an seiner Seite legt.",
										"\"Jetzt lasst uns darüber reden, was ihr uns schuldet. Wir haben Sie bezahlt, damit Sie uns in diese Stadt schmuggeln. Ihr habt nie geliefert. Ich denke, da wir euch bezahlt haben, muss ich einen anderen Weg finden, wie ihr die Münze verdienen könnt.\"",
										"Er hält inne und kratzt sich am Kinn.",
										"\"Es gibt ein Gefängnis im Zentrum der Stadt. Bewacht von den stümperhaften Idioten, die sich 'Stadtwache' nennen.\" Larry schnaubt, während er Anführungszeichen in die Luft wirft. \"Geh rein, hol meine Goldstatue aus dem Wachhaus und bring sie zurück. Ganz einfach. Alle losen Enden in einer ordentlichen kleinen Schleife zusammengebunden.",
										"\"Oder du weißt schon...\"",
										"Er klopft erneut auf die Spitze seines Schwertknaufs und grinst."
									]
								},
								{
									"type": "entries",
									"name": "Stealing the Statue",
									"page": 7,
									"entries": [
										"Die Wonderful Halfmandinis sind eine Bande von Betrügern und Scharlatanen, die aus der Haft in Frontier entkommen sind, weil sie Leute ausgeraubt haben. Ursprünglich hatten sie die Gruppe dafür bezahlt, sie in der Truhe in die Stadt zu schmuggeln, und ihr Plan war es, einfach ihre persönlichen Sachen zu holen. Aber jetzt, wo sie ein paar Narren haben, die sie als Ablenkung benutzen können, haben sie beschlossen, die {@i Gold Statue of Impossible Gravity} erneut zu stehlen.",
										"Die Stadt wird von drei Wachen geschützt.",
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "Sheriff Anwan:",
													"entry": "Anwan ist ein schwergewichtiger Mann in den Dreißigern, hat einen struppigen schwarzen Bart und ist von Einsamkeit gezeichnet. Wahrscheinlich weint er unter der Dusche."
												},
												{
													"type": "item",
													"name": "Sam:",
													"entry": "Der junge, blauäugige Mensch Sam glaubt, dass Frontier die beste und einzige Stadt ist, die es gibt. Buchstäblich. Außenstehende sind ihm ein Rätsel, denn er hat keine Ahnung, woher sie kommen könnten. Denn außerhalb seiner Stadt existiert nichts."
												},
												{
													"type": "item",
													"name": "Francis:",
													"entry": "Francis ist ein schroffer junger Mann, der alles, was er sagt, genau unter die Lupe nimmt. Die ganze Zeit. Das ist super nervig."
												}
											]
										},
										"Das Wachhaus von Frontier ist zweistöckig. Auf der Hauptebene befinden sich die beiden Gefängniszellen und ein kleines Büro für Francis und Sam. Anwans Büro, in dem sich die Statue befindet, liegt eine Treppe hinauf, gleich neben der zweiten Zelle. Es ist immer verschlossen und kann mit dem Schlüssel, den Anwan bei sich trägt, oder mit einem erfolgreichen DC 18 Geschicklichkeits-Check {@item thieves' tools|phb} geöffnet werden. Sowohl auf der Haupt- als auch auf der oberen Ebene gibt es Fenster. (Passen Sie diese Beschreibung nach Bedarf an, wenn Sie eine Kampfkarte für diesen Ort erstellt haben).",
										"Wenn die Statue jemals berührt wird, löst sie einen hörbaren {@spell alarm} Zauber aus, der alle drei Wachen zum Laufen bringt. Sobald Sheriff Anwan und die beiden anderen Wachen durch den Versuch der Charaktere, die Statue zu stehlen, ausreichend abgelenkt sind, plant Larry Halfmandini, sich durch das Fenster zu schleichen und die Statue zu entwenden. Larry macht seinen Zug erst, nachdem der {@spell alarm}-Zauber ausgelöst wurde und er Geschicklichkeits-Proben ({@skill Stealth}) bei {@dice 1d20+6|+6|Dexterity (Stealth)} macht.",
										"Wenn die Charaktere gefangen werden, nachdem Larry erfolgreich mit der Statue verschwunden ist, überzeugen enthusiastisches Rollenspiel und eine erfolgreiche DC 20 Charisma ({@skill Persuasion})-Überprüfung Sheriff Anwan, die Gruppe gehen zu lassen. Die Schwierigkeit wird verringert (DC 12), wenn sie die {@i Gold Statue of Impossible Gravity} irgendwie zurückbringen können. Wenn die Spieler einen aggressiveren Ansatz wählen, um dem Sheriff zu entkommen, kommt es zu einer Kampfszene. Der Sheriff ist ein {@creature veteran} und seine beiden Wachen sind {@creature thug|mm|thugs}.",
										"Nachdem die Halbmandinis erledigt und die Charaktere freigelassen wurden, machen sie sich nach einer Stunde auf den Weg zurück nach Palisade {@adventure Scene 5|TheHangover|0|Scene 5: Stick the Landing}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Scene 5: Stick the Landing",
							"page": 8,
							"entries": [
								"Als die Charaktere wieder in Palisade ankommen, finden sie den edlen Sir Dandeleone von Lavender und seine Leibwächter vor, die bereits auf ihre Rückkehr warten.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Die vertrauten Linien von Palisade locken Sie nach Hause - die unebene Mauer, der ranzige Kohlgeruch und die entsetzlichen Versuche der Architektur. Ah ja, es ist gut, wieder da zu sein.",
										"Während Sie über die holprige, selten reparierte Straße in die Stadt fahren, sehen Sie vier Personen durch das Eingangstor gehen und sich daneben aufstellen, als ob sie auf Ihre Ankunft warten würden. Interessanterweise sind sie bewaffnet und gepanzert, aber das ist wahrscheinlich nur ein Zufall.",
										"Als du dich näherst, tritt ein rotzfrech aussehender Adeliger aus der Gruppe der spießigen falschen Ritter hervor. \"Soll ich dich jetzt töten?\", ruft er. \"Oder die Verhandlung abwarten und dich danach töten?\"",
										"Also doch nicht so zufällig.",
										"\"Dank eines anständigen Kerls namens Gary wussten wir, dass Sie auf dem Rückweg sind. Am besten halten wir diese unglückliche Angelegenheit außerhalb der Stadt, ja?\"",
										"Sie erinnern sich vage an diesen Mann. Oder zumindest erinnern Sie sich daran, dass die Faust von jemandem dieses Gesicht irgendwann zwischen diesem Moment und dem schwarzen Loch, das Ihre Erinnerung an die letzte Nacht ist, getroffen hat.",
										"\"Ich will meinen Ring zurück. Ihr könnt ihn mir jetzt geben oder ich nehme ihn von euren aufgedunsenen Kadavern. Ihr habt die Wahl. Und macht euch dieses Mal nicht die Mühe, wie Feiglinge wegzulaufen. Wir bringen es zu Ende. Heute noch.\""
									]
								},
								"Mit geeignetem Rollenspiel kann Sir Dandeleone entweder mit einer erfolgreichen DC 20 Charisma ({@skill Persuasion})-Probe oder einer DC 12 Charisma ({@skill Intimidation})-Probe überzeugt werden, den Ring zu nehmen und sich zu verpissen. Mit gutem Rollenspiel und einer erfolgreichen DC 18 Charisma ({@skill Intimidation})-Überprüfung kann er auch überzeugt werden, sich ohne den Ring zu verpissen.",
								"Andernfalls greifen er und seine drei Freunde an, um den Ring mit Gewalt zu erobern. Sir Dandeleone ist ein {@creature veteran} und seine Verbündeten sind {@creature thug|mm|thugs}. Sobald Dandeleone auf die eine oder andere Weise erledigt ist, können die Spieler sicher die Stadt betreten und die {@adventure Epilogue|TheHangover|0|Epilogue} genießen."
							]
						},
						{
							"type": "entries",
							"name": "Epilogue",
							"page": 8,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Sir Dandeleone stellt keine Bedrohung mehr für dich dar, und endlich verdichten sich die letzten Hinweise auf die Nacht der Ausschweifungen, die dazu geführt haben, dass du in einem fremden Wald aufgewacht bist. In der Folgezeit hast du das Gefühl, dass du die Dinge für eine Weile ruhig angehen lassen könntest. Selbst als du in der Slobby Drunk Tavern ein weiteres Glas kippst.",
										"Dann drehst du dich um und siehst einen Mann, der sich mit verschränkten Armen deinem Tisch nähert. Er kommt dir vage bekannt vor und hat eine Wunde über der Oberlippe.",
										"\"Du schuldest mir fünfhundert Goldstücke für den Wagen und die Pferde, die du gestohlen hast, plus das Bier, das ich geliefert habe.\" Die Gestalt stützt sich schwer auf den Tisch und blickt Hannah direkt an. \"Und ich will meinen gottverdammten Schnurrbart wiederhaben, wenn du willst.\""
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
