{
	"_meta": {
		"sources": [
			{
				"json": "NerdHerd",
				"abbreviation": "AB",
				"full": "Adventure Book",
				"authors": [
					"Wizards of the Coast"
				],
				"convertedBy": [
					"Nerd Herd"
				],
				"version": "1.0",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1540038097,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "43e7f4553e",
		"edition": "classic"
	},
	"adventure": [
		{
			"name": "The Adventure Book",
			"id": "Nerd Herd",
			"source": "NerdHerd",
			"group": "homebrew",
			"contents": [
				{
					"name": "Adventure 1-Rescue the Unicorn",
					"headers": [
						"Get Ready to Play",
						"Players' Introduction",
						"The Door to Room 1",
						"Room 1, The Goblins and the Unicorn",
						"Sleeping Room",
						"The End!"
					]
				},
				{
					"name": "The End!"
				}
			],
			"level": {
				"start": 1,
				"end": 1
			},
			"published": "2000-01-01",
			"storyline": "The Adventure Book"
		}
	],
	"adventureData": [
		{
			"id": "Nerd Herd",
			"source": "NerdHerd",
			"data": [
				{
					"type": "section",
					"name": "Adventure 1-Rescue the Unicorn",
					"entries": [
						"{@b Note: This Adventure Book is from an older edition and is thus inconsistent with 5e rules and stats. Thus, I will place corrections inside brackets [as such] throughout the adventures.}",
						"Du (der Dungeon Master) solltest dieses Abenteuer vor dem Spielen selbst lesen. Das solltet ihr vor jedem Abenteuer in diesem Buch tun, damit ihr euch mit dem Geschehen vertraut machen könnt, bevor ihr beginnt.",
						"Vier Kobolde haben magische Schlafpfeile benutzt, um ein Einhorn zu fangen. Sie leben in einer verwunschenen Ruine, und die Charaktere müssen die Ruine betreten, um sie zu bekämpfen. Wenn die Charaktere die Kobolde besiegen, werden sie das Einhorn retten, eine Falle überwinden und einen Schatz gewinnen.",
						{
							"type": "section",
							"name": "Get Ready to Play",
							"entries": [
								"Bevor ihr dieses Abenteuer spielt, würfelt die Trefferpunkte der Goblins und notiert die Ergebnisse. Zum Beispiel: Ein {@creature goblin} hat d8 [2d6] Trefferpunkte. Würfle mit einem achtseitigen Würfel [würfle 2d6]. Führe dies viermal durch, da es in diesem Abenteuer vier Goblins gibt.",
								{
									"type": "entries",
									"name": "Tokens and Map",
									"entries": [
										"Wenn die Spieler eine Tür zu einem Raum öffnen und hineinschauen, legen Sie Plättchen auf die Karte, um den Spielern zu zeigen, wo sich die Monster, Schatztruhen und Türen befinden."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Players' Introduction",
							"entries": [
								"Wenn Sie sich das Abenteuer durchgelesen haben und bereit sind, mit dem Spiel zu beginnen, lesen Sie den Spielern die Einführung in der Schachtel vor. Darin wird ihnen erklärt, was passiert, und sie können entscheiden, wie sie durch die Tür zu den Kobolden gelangen. Wenn du ihnen die Einleitung vorgelesen hast, lege das Türplättchen ein und gehe zum nächsten Abschnitt über.",
								{
									"type": "inset",
									"name": "Read this to the players:",
									"entries": [
										"Ein freundliches Einhorn namens Alabern lebt in den Wäldern in der Nähe deiner Stadt. Mit einer Berührung seines Horns heilt Alabern verwundete Menschen, die es um Hilfe bitten. Nun ist ein Holzfäller mit einer schrecklichen Nachricht in die Stadt gekommen. Böse Kobolde haben ihn gefangen genommen und verschleppt. Dein Auftrag ist klar. Du musst diese Kreaturen finden und Alabern retten.",
										"Du hast dich freiwillig in den Spukkerker in den Hügeln begeben, in den die Kreaturen Alabern verschleppt haben, in der Hoffnung, es zu retten.",
										"Du hast deinen Weg durch den dunklen Wald zu einer alten Holztür in einer Felswand gefunden. Du bist dir ziemlich sicher, dass die Kobolde irgendwo auf der anderen Seite dieser Tür sind. Sie erwarten nicht, dass Menschen mutig genug sind, um an diesen verwunschenen Ort zu kommen, also erwarten sie wahrscheinlich auch nicht dich.",
										"Und was machen Sie?"
									]
								},
								{
									"type": "entries",
									"name": "Door Token",
									"entries": [
										"Lege ein Türplättchen auf den Spielplan, wie auf der Karte des geheimen Verlieses angegeben. Die Figuren beginnen vor der Tür."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Door to Room 1",
							"entries": [
								"Die Figuren entscheiden, was sie als nächstes tun wollen. Sie können ihre Optionen diskutieren. Wenn sie Hilfe brauchen, schlagen Sie einige der untenstehenden Ideen vor. Während die Charaktere erforschen, müssen sich die Spieler nicht abwechseln. Sie können zusammenarbeiten.",
								{
									"type": "entries",
									"name": "Weapons:",
									"entries": [
										"Bevor du versuchst, die Tür zu öffnen, frage jeden Spieler, welche Waffe seine Spielfigur bereithält."
									]
								},
								{
									"type": "entries",
									"name": "Listen:",
									"entries": [
										"Ein Charakter, der eine 10 oder höher bei einer Hörprobe [eine DC 10 Wahrnehmungsprobe] würfelt, kann Goblins auf der anderen Seite der Tür sprechen hören. (Listen ist eine Fertigkeit.) [nicht in 5e, Perception ersetzt sie]"
									]
								},
								{
									"type": "entries",
									"name": "Spells:",
									"entries": [
										"Bevor er versucht, die Tür zu öffnen, sollte ein Kleriker [oder jeder andere Zauberer] einige Zauber sprechen, wie {@spell bless} oder {@spell protection from evil an good|PHB|protection from evil}. [Schutz vor Bösem und Gut ist der entsprechende Zauber]."
									]
								},
								{
									"type": "entries",
									"name": "Opening the Lock:",
									"entries": [
										"Ein Schurke [oder wirklich jeder], der bei seiner Probe auf \"Schloss öffnen\" [eine DC 20 Geschicklichkeitsprobe] eine 20 oder höher würfelt, kann das Schloss knacken. Der Schurke [jeder] kann es so lange versuchen, bis er Erfolg hat oder aufgibt."
									]
								},
								{
									"type": "entries",
									"name": "Kicking the Door In:",
									"entries": [
										"Wenn ein Charakter versucht, die Tür einzutreten, muss der Spieler einen Stärke-Test machen (d20 + Stärkebonus/-Strafe des Charakters). Wenn der Spieler eine 18 oder höher würfelt, öffnet sich die Tür. Der Charakter kann es so oft versuchen, wie er will, aber er macht dabei jedes Mal viel Lärm. Halblinge erhalten einen Malus von -4 [kein Hinweis darauf, dass dies in der 5e gemacht wurde] auf diesen Wurf, weil sie so klein sind."
									]
								},
								{
									"type": "entries",
									"name": "Hacking Down the Door:",
									"entries": [
										"Ein Charakter kann die Tür mit einer Waffe einschlagen. Der Spieler muss keinen Angriffswurf machen. Wenn der Charakter eine große Waffe wie eine Axt oder ein Schwert hat, wird er die Tür schließlich aufbrechen."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Room 1, The Goblins and the Unicorn",
							"entries": [
								"Wenn die Charaktere die Tür öffnen, legen sie die Plättchen für die Kobolde, für Alabern und für die Tür zu Raum 2 auf den Spielplan. Das Sonnenlicht fällt durch die Tür, so dass die Charaktere in den Raum sehen können.",
								"Die Goblins sind feindlich gesinnt, und wenn sich die Tür öffnet, beginnt der Kampf. In jeder Runde handeln die Charaktere und Monster in der Reihenfolge ihrer Initiative: Lidda 17, Kerwyn 16, Mialee 13, Naull 12, der {@creature goblin|PHB|goblins} 11, Regdar 11, Tordek 11, Eberk 9, Jozan 9 [5e würfelt für Initiative, ignoriert die Liste]. Ignoriere Charaktere, die nicht gespielt werden [ignoriere alle, würfle die Initiative basierend auf dem DEX-Modifikator des Charakters]. Bei Gleichstand geht derjenige vor den anderen Charakteren oder Monstern mit der gleichen Zahl, der den höchsten Wurf auf einem d20 hat. Die Goblins fürchten Zwerge, also greifen sie Charaktere an, die keine Zwerge sind, wenn sie können.",
								{
									"type": "statblockInline",
									"dataType": "monster",
									"data": {
										"name": "Goblin",
										"source": "AB",
										"alignment": [
											"E"
										],
										"size": [
											"S"
										],
										"type": {
											"type": "humanoid",
											"tags": [
												"goblinoid"
											]
										},
										"ac": [
											15
										],
										"hp": {
											"average": 5,
											"formula": "1d8"
										},
										"speed": {
											"walk": 30
										},
										"str": 12,
										"dex": 8,
										"con": 10,
										"int": 10,
										"wis": 8,
										"cha": 8,
										"cr": "1",
										"senses": [
											"darkvision 60 ft."
										],
										"passive": 13,
										"trait": [
											{
												"name": "Skills",
												"entries": [
													"Verstecken: 16, Lautlos bewegen: 14 [Schleichen 15], Hören: 13, Anpeilen: 13 [Wahrnehmung 13]"
												]
											}
										],
										"action": [
											{
												"name": "Scimitar",
												"entries": [
													"{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Hiebschaden."
												]
											},
											{
												"name": "Shortbow",
												"entries": [
													"{@atk rw} {@hit 4} bis Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stich-Schaden."
												]
											}
										]
									}
								},
								{
									"type": "entries",
									"name": "Combat:",
									"entries": [
										"Wenn ein Goblin einen Charakter angreift, mache seinen Angriffswurf (d20) und versuche, die Rüstungsklasse des Charakters oder besser zu treffen. Wenn du das schaffst, fügt der Goblin d8-1 Schaden zu [ein Morningstar in 5e fügt pauschal 1d8 zu] (mindestens 1 Punkt).",
										"Ein Charakter, der einen Goblin angreift, trifft, wenn er die Rüstungsklasse des Goblins oder besser würfelt. Ein Charakter, der einen Goblin trifft, fügt dem Goblin Schaden zu, der seine Trefferpunkte reduziert. Ein Goblin stirbt, wenn er keine Trefferpunkte mehr hat."
									]
								},
								{
									"type": "entries",
									"name": "Unicorn:",
									"entries": [
										"Alabern, das Einhorn, schläft unter dem Bann der magischen Schlafpfeile der Kobolde. Sag den Spielern, dass sie das schlafende Einhorn sehen, dass es gefesselt ist und dass es getrocknetes Blut auf seinem Fell hat. Ein Goblinbogen liegt neben Alabern, aber die Schlafpfeile sind weg (verbraucht)."
									]
								},
								{
									"type": "entries",
									"name": "Exploring:",
									"entries": [
										"Sobald der Kampf vorbei ist, können die Charaktere wieder im \"Erkundungsstil\" spielen.",
										"Sie können Alabern aufwecken, indem sie es kräftig schütteln. Das dauert etwa eine Minute.",
										"Alabern kann die Wunden von Charakteren heilen (und heilt sie zuerst, unabhängig von seinen eigenen kleinen Wunden). Wenn er aufwacht, kann er alle verwundeten Charaktere mit seinem Horn berühren. Er kann dreimal d8+5 Schaden und einmal 2d8+5 Schaden heilen.",
										"Die Goblins tragen jeweils d10 Goldstücke bei sich, die die Charaktere finden, wenn sie die Leichen durchsuchen.",
										"Nachdem sie Alabern befreit haben, können die Charaktere Raum 2 erkunden. Die Tür zu diesem Raum ist nicht verschlossen."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Sleeping Room",
							"entries": [
								"Dieser Raum ist dunkel. Zwerge können im Dunkeln sehen, aber bis jemand einen {@spell Light}-Zauber wirkt oder mit Feuerstein und Stahl eine Fackel anzündet, kann niemand sonst hineinsehen.",
								"Hier schliefen die vier Kobolde aus Zimmer 1. In diesem Raum gibt es stinkendes Essen und schmutzige Decken, wo die Goblins geschlafen haben. Jeder, der das Essen probiert, muss einen Rettungswurf von 16 oder besser ablegen [DC 16 Konstitutions-Rettungswurf]. Gelingt ihm das nicht, wird er für den Rest des Abenteuers krank und erhält einen Malus von -2 auf alle Fertigkeitsproben und Rettungswürfe.",
								{
									"type": "entries",
									"name": "Treasure Chest",
									"entries": [
										"Die Schatztruhe ist nicht verschlossen. (Denkt daran, dass ihr das keinem eurer Spieler sagen dürft.) Die Truhe enthält eine Falle. Jeder, der die Truhe öffnet, löst eine Falle aus. Schlage die Tabelle der Zufallsfallen [HINWEIS: TABELLEN-LINK HINZUFÜGEN] auf Seite 20 des {@i Rulebook} auf und wirf einen d10, um zu sehen, was die Falle bewirkt.",
										"Ein Schurke kann die Falle umgehen [wirklich jeder kann das]. Wenn ein Schurke [jeder] die Truhe nach Fallen durchsucht, bevor jemand sie öffnet, kann er die Falle bemerken, wenn er bei seiner Durchsuchungsprobe [DC 21 Erkundungsprobe] 21 oder besser würfelt. Wenn sie die Falle bemerkt, kann sie versuchen, sie zu entschärfen, damit sie nicht ausgelöst wird. Wenn sie dies versucht, macht sie eine Prüfung auf Gerät entschärfen. Wenn sie 20 oder besser würfelt [DC 20 Geschicklichkeit], blockiert sie die Falle und öffnet die Truhe sicher. Wenn sie 15 oder weniger würfelt, wird die Falle ausgelöst.",
										"Sobald die Truhe geöffnet ist, finden die Charaktere einen Schatz in ihr. Würfle einen d10 auf der Schatztabelle [HINWEIS: SCHATZTABELLE LINK HINZUFÜGEN] im Bereich {@i Rulebook}, um zu sehen, was der Schatz ist."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The End!",
					"entries": [
						"Nachdem die Charaktere die Räume 1 und 2 erkundet haben, ist das Abenteuer zu Ende. (Es ist auch vorbei, wenn die Kobolde alle Charaktere töten.) Die Charaktere können das Einhorn losbinden, es aufwecken und den Kerker verlassen.",
						{
							"type": "entries",
							"name": "Treasure:",
							"entries": [
								"Die Figuren teilen den Schatz unter sich auf."
							]
						},
						{
							"type": "entries",
							"name": "The Characters Go Shopping:",
							"entries": [
								"Wenn die Charaktere genug Geld haben, um neue Ausrüstung zu kaufen, erklären Sie ihnen, dass es in der Stadt einen Gemischtwarenladen gibt.",
								"Zeigen Sie den Charakteren die Ausrüstungstabellen (für Rüstungen, Abenteuerausrüstung und Waffen) im {@i Rulebook} und lassen Sie sie die Ausrüstung kaufen, die sie mögen und sich leisten können. Sie können dies am Ende eines jeden Abenteuers tun. Der Laden kauft gebrauchte Ausrüstung zum halben Listenpreis an, wenn die Charaktere ihre alte Ausrüstung verkaufen wollen."
							]
						},
						{
							"type": "entries",
							"name": "Experience",
							"entries": [
								"Für jeden besiegten Goblin erhält die Mannschaft 100 EP. Teilt diesen Betrag durch die Anzahl der Charaktere, die das Abenteuer begonnen haben. Jeder Charakter erhält den gleichen Anteil an den EP. Sobald ein Charakter 1.000 EP gesammelt hat, erreicht er die zweite Stufe und wird mächtiger."
							]
						},
						{
							"type": "entries",
							"name": "Rest",
							"entries": [
								"Sobald sie den Kerker verlassen haben und wieder in der Stadt sind, können sich die Charaktere ausruhen. Die Kleriker und Zauberer erhalten ihre verbrauchten Zaubersprüche zurück, und alle erholen sich von den durch Schaden verlorenen Trefferpunkten."
							]
						}
					]
				}
			]
		}
	]
}
