{
	"Miceling are most aptly described as mice made humanoid. Completely black eyes, large furred ears and a long tail are amongst the most recognisable traits of a miceling. Such qualities are best put to use in speed and stealth, and listening to the natural instincts written in their souls.": "Miceling worden het best omschreven als muizen die mensachtig zijn gemaakt. Volledig zwarte ogen, grote harige oren en een lange staart behoren tot de meest herkenbare eigenschappen van een Miceling. Deze eigenschappen komen het best tot hun recht in snelheid en heimelijkheid, en in het luisteren naar de natuurlijke instincten die in hun ziel zijn opgeslagen.",
	"Miceling have the following racial traits:": "Miceling hebben de volgende rassenkenmerken:",
	"You have advantage on saving throws against being {@condition deafened}. You gain {@sense blindsight} out to 30ft but are considered completely blind when {@condition blinded} and {@condition deafened}.": "Je hebt voordeel bij reddingen tegen het zijn van {@condition deafened}. Je krijgt {@sense blindsight} tot op 30ft maar wordt als volledig blind beschouwd wanneer {@condition blinded} en {@condition deafened}.",
	"Your Dexterity score increases by 2 and your Wisdom score increases by 1.": "Je Dexterity score verhoogt met 2 en je Wisdom score verhoogt met 1.",
	"Most miceling mature at around 10 years old and live about a decade longer than humans.": "De meeste micellen zijn rond hun tiende jaar volwassen en leven ongeveer tien jaar langer dan mensen.",
	"Miceling average around 3ft tall and are typically quite light. Your base size is Small.": "Michelen zijn gemiddeld zo'n 1 meter hoog en zijn doorgaans vrij licht. Uw basismaat is Klein.",
	"You can speak, read and write Common, Miceri and Miceri-mou, a developing variant on Miceri designed to be easier for humans to speak compared to the squeaks and various other noises that make up standard Miceri.": "U kunt gewoon spreken, lezen en schrijven, Miceri en Miceri-mou, een zich ontwikkelende variant van het Miceri die is ontworpen om gemakkelijker door mensen te kunnen worden uitgesproken dan de piepjes en diverse andere geluiden waaruit het standaard Miceri bestaat.",
	"You can move through the space of any creature that is of a size larger than yours.": "Je kunt je door de ruimte bewegen van elk wezen dat een grotere afmeting heeft dan het jouwe.",
	"You can innately cast the Druidcraft cantrip, with wisdom as your Spellcasting Ability. You are also proficient in {@skill Nature}.": "Je kunt van nature de Druidcraft-cantrip uitroepen, met wijsheid als je Spellcasting Ability. Je bent ook bedreven in {@skill Nature}.",
	"Thanks to your soft, padded soles, you are proficient in {@skill Stealth}. ": "Dankzij je zachte, gewatteerde zolen, ben je bedreven in {@skill Stealth}.",
	"The identifiable features are mouse-like ears hidden within the hair, covering where ears would sit on any other humanoid species. Ears of miceling are better built for listening and identifying sound, thanks to a vastly greater range of motion than standard human ears. Thanks to this, miceling can perceive their surroundings with their hearing only if necessary. Eyes of miceling are typically completely black, beady and reflective, often reflecting a specific colour. giving the eyes more depth — with these eyes comes much better eyesight in darkness.": "De herkenbare kenmerken zijn muisachtige oren, verborgen in het haar, die de plaats bedekken waar de oren van andere humanoïde soorten zouden zitten. De oren van de miceling zijn beter gebouwd voor het luisteren en waarnemen van geluid, dankzij een veel groter bewegingsbereik dan standaard menselijke oren. Hierdoor kunnen miceling hun omgeving alleen waarnemen met hun gehoor als dat nodig is. Ogen van miceling zijn meestal volledig zwart, kraalachtig en reflecterend, vaak reflecterend in een specifieke kleur, waardoor de ogen meer diepte krijgen - met deze ogen komt een veel beter gezichtsvermogen in het donker.",
	"Miceling also bare tails, albeit more varied in form that their muroid counterparts. Some have more standard, mouse-like tails while the majority have a slight layer of fur. Tails vary depending on where a miceling was born and who from. Similarly, the soles of miceling feet are also covered in a fine layer of fur as well as having pawpads, allowing them to move quieter than most.": "Micellen hebben ook staarten, zij het met een meer gevarieerde vorm dan hun muroide tegenhangers. Sommige hebben een meer standaard, muisachtige staart, terwijl de meeste een lichte vachtlaag hebben. Staarten variëren afhankelijk van waar een miceling is geboren en van wie. Ook de voetzolen van de miceling zijn bedekt met een dun laagje vacht en hebben pootkussentjes, waardoor ze zich stiller kunnen bewegen dan de meeste andere dieren.",
	"Miceling have slimmer statures, and have a harder time packing on muscle than other species. Speed is something miceling essential, as they often have to evade bigger creatures and escape. Therefore, what muscle they can get is often in their legs and core, allowing them to run faster and with more confidence.": "Miceling zijn slanker van gestalte en hebben het moeilijker om spieren te kweken dan andere soorten. Snelheid is voor Miceling van essentieel belang, omdat ze vaak grotere wezens moeten ontwijken en ontsnappen. Daarom zitten de spieren die ze kunnen krijgen vaak in hun benen en in hun kern, zodat ze sneller en met meer zelfvertrouwen kunnen rennen.",
	"Miceling are vegetarian creatures, due to the inability for their digestive system to process meat. Therefore, many miceling live in forests and other areas where natural, plant-based food is plentiful.": "Miceling zijn vegetarische dieren, omdat hun spijsverteringsstelsel geen vlees kan verwerken. Daarom leven veel Miceling in bossen en andere gebieden waar natuurlijk, plantaardig voedsel in overvloed aanwezig is.",
	"Keeping to themselves even within their own community, miceling are a relatively uncommon people in most modern societies, with only a few deciding to integrate with the rest of the world and their towns and cities. Rural miceling live within spiral homes made of twine, wood and soft materials, constructed in fields or forests. When left without the luxury of a home, miceling dig small burrows into soil or find somewhere small and dry where they can curl up, usually with a second escape route.": "De miceling is een betrekkelijk ongewoon volk in de meeste moderne samenlevingen, zelfs binnen hun eigen gemeenschap. Slechts een enkeling besluit zich te integreren in de rest van de wereld en in hun steden en dorpen. De miceling leven op het platteland in spiraalvormige huizen van garen, hout en zachte materialen, gebouwd in velden of bossen. Als ze de luxe van een huis niet hebben, graven ze kleine holen in de grond of zoeken ze een klein en droog plekje waar ze zich kunnen opkrullen, meestal met een tweede vluchtweg.",
	"Miceling share a root language called Miceri that comes naturally to them thanks to bearing ears more suited to hearing the squeaks and higher pitched sounds of Miceri that others cannot. It contains a lot of clicking noises, high pitched squeaks outside of the range of some creatures' hearing, and has a soothing rhythm when spoken. As more miceling spend time with other humans, some have begun to develop a dialect that others without their hearing can learn and be proficient in, currently known as Miceri-Mou. Thanks to also being part-human, miceling are able to speak Common and other languages like it.": "Miceling hebben een stamtaal, het Miceri, die voor hen natuurlijk is, omdat ze oren hebben die beter geschikt zijn om de piepjes en hoge tonen van het Miceri te horen dan andere wezens. De taal bevat veel klikgeluiden, hoge pieptonen die buiten het bereik van het gehoor van sommige wezens liggen, en heeft een rustgevend ritme wanneer hij wordt uitgesproken. Naarmate meer Miceling meer tijd doorbrengen met andere mensen, zijn sommigen begonnen een dialect te ontwikkelen dat anderen zonder hun gehoor kunnen leren en waarin ze zich kunnen bekwamen, momenteel bekend als Miceri-Mou. Dankzij het feit dat ze deels mens zijn, kunnen miceling ook gewone taal en andere soortgelijke talen spreken."
}