{
	"Mothfolk have the following racial traits:": "Mothfolk hebben de volgende rassenkenmerken:",
	"Mothfolk are born as larvae, and are only considered fully grown after metamorphosis. They are considered adults once their wings are fully grown, and live into their mid- forties on average. The oldest mothfolk live until their late fifties.": "Mothfolk worden geboren als larve en zijn pas volgroeid als ze een metamorfose hebben ondergaan. Ze worden als volwassen beschouwd als hun vleugels volgroeid zijn, en leven gemiddeld tot halverwege de veertig. De oudste motmensen leven tot hun late vijftiger jaren.",
	"Mothfolk are slow to anger, yet quick to become impassioned about the things they find important, and they are good at making the most out of life. They lean toward chaotic alignments, and away from evil ones.": "Mothfolk zijn traag tot woede, maar snel gepassioneerd over de dingen die zij belangrijk vinden, en zij zijn goed in alles uit het leven te halen wat erin zit. Zij neigen naar een chaotische gezindheid en niet naar een kwade.",
	"Mothfolk range from a bit under six feet to almost seven feet tall, not counting their lengthy antennae. Their builds tend towards the light and lithe, and they usually weigh between 130 and 160 pounds. Your size is Medium.": "Mothfolk variëren van iets minder dan 2 meter tot bijna 2 meter lang, hun lange voelsprieten niet meegerekend. Hun lichaamsbouw neigt naar licht en lenig, en ze wegen gewoonlijk tussen 130 en 160 pond. Uw maat is middelgroot.",
	"Your base walking speed is 30 feet.": "Je basis loopsnelheid is 30 voet.",
	"Your compound eyes are excellent at finding what little light there is in darkness. You can see in dim light as if it were bright light out to 120 feet, and in darkness as if it were dim light. You can discern colors in dim light and darkness, but only on the ultraviolet spectrum.": "Uw samengestelde ogen zijn uitstekend in het vinden van het weinige licht dat er in de duisternis is. U kunt bij weinig licht zien alsof het helder licht is, tot op 1 meter, en bij duisternis alsof het zwak licht is. U kunt kleuren onderscheiden in schemerlicht en duisternis, maar alleen in het ultraviolette spectrum.",
	"As a mothkin, you have large, cloak-like wings. You have a flying speed equal to your walking speed, which can't be used to ascend. When you end one of your turns flying in the air, you descend by 5 feet.": "Als motmens heb je grote, mantelachtige vleugels. Je hebt een vliegsnelheid gelijk aan je loopsnelheid, die niet kan worden gebruikt om op te stijgen. Als je een van je beurten vliegend in de lucht beëindigt, daal je 5 voet.",
	"As an action, you can beat your wings and ascend up to 30 feet. You can't use this action again until you touch the ground. You can't use your wings if you are unable to move, and you can't Ride the Wind if you are wearing heavy armor.": "Als een actie kun je met je vleugels slaan en tot 30 voet opstijgen. Je kunt deze actie pas weer gebruiken als je de grond raakt. Je kunt je vleugels niet gebruiken als je niet in staat bent om te bewegen, en je kunt de wind niet berijden als je een zware bepantsering draagt.",
	"Mothfolk have four arms, and each of them can hold an object as normal. You don't benefit from a shield if you're holding a weapon with the two-handed property or more than one weapon. You can interact with a second object or feature of the environment for free during your turn.": "Mothfolk hebben vier armen, en elk van hen kan een voorwerp vasthouden zoals normaal. Je hebt geen voordeel van een schild als je een wapen vasthoudt met de eigenschap tweehandig of meer dan één wapen. Je mag tijdens je beurt een tweede voorwerp of een eigenschap van de omgeving gratis aanraken.",
	"You have proficiency in the Stealth skill.": "Je hebt vaardigheid in de Stealth vaardigheid.",
	"You can speak, read, and write Common and Ivathi. Ivathi is a language native to mothfolk. It is learned and internalized as a larvae and spoken upon emergence. The language is complex and almost impossible to speak with a human mouth, as mothfolk speak with a specialized organ in their throat that other beings lack. Ivathi sounds like a series of squishes, clicks, and chitters, cut with the occasional thrumming or soft vowel. It uses its own alphabet, and translating it to other scripts only results in an approximation of the language's true sound.If you know Ivathi, you can also communicate very simple ideas to moths, and understand similar ideas from moths that choose to share them with you.": "Je spreekt, leest en schrijft gewoon en Ivathi. Ivathi is een taal die inheems is voor moedervlekken. Het wordt geleerd en geïnternaliseerd als een larve en gesproken bij opkomst. De taal is complex en bijna onmogelijk te spreken met een menselijke mond, omdat motmensen spreken met een gespecialiseerd orgaan in hun keel dat andere wezens missen. Het Ivathi klinkt als een reeks kraakjes, klikjes en tsjilpen, met af en toe een dreunende of zachte klinker. Het Ivathi gebruikt zijn eigen alfabet, en het vertalen naar andere schriften resulteert slechts in een benadering van de ware klank van de taal. Als je Ivathi kent, kun je ook heel eenvoudige ideeën overbrengen aan motten, en soortgelijke ideeën begrijpen van motten die ervoor kiezen om ze met jou te delen.",
	"Luna mothfolk are by far the most reclusive and mysterious, to the point where in some places they are merely considered the stuff of myth and legend. The greatest philosophers and seers of the mothfolk are found among them, and they carry a deep reverence for nature. Graceful and beautiful creatures, these mothfolk have semi-translucent wings hued in green, blue, pink, or yellow, and their exoskeletons are covered by a thick coat of soft white fur.": "De luna-motten zijn verreweg het meest teruggetrokken en mysterieus, in die mate zelfs dat zij op sommige plaatsen slechts worden beschouwd als mythen en legenden. Onder hen bevinden zich de grootste filosofen en zieners van de nachtvlinders, en zij dragen een diepe eerbied voor de natuur met zich mee. Sierlijke en mooie wezens, deze motmensen hebben semi-transparante vleugels in de kleuren groen, blauw, roze, of geel, en hun exoskeletten zijn bedekt met een dikke vacht van zachte witte pels.",
	"Pick one cantrip of your choice from the druid spell list. Intelligence is your spellcasting ability for it.": "Kies een cantrip naar keuze uit de druïde-spreukenlijst. Intelligentie is je vaardigheid om die te bezweren.",
	"You have advantage on Animal Handling checks to calm hostile or agitated animals.": "Je hebt voordeel bij de Animal Handling checks om vijandige of geagiteerde dieren te kalmeren.",
	"Your broad wingspan means that you are always under the effects of a feather fall spell.": "Je brede spanwijdte betekent dat je altijd onder de invloed bent van een vederlichte spreuk.",
	"Diamondback mothfolk are the hardiest, most warrior-like breed of moth. With their thick earthen carapaces and slender brown, grey, black, or tan wings, they blend into the rocky deserts and mountains of their origin. Diamondbacks are excellent hunters, trackers, and fighters, with a powerful, armor-like exoskeleton.": "Diamantrug motmuggen zijn het hardste, meest krijgerachtige mottenras. Met hun dikke aarden dekschilden en slanke bruine, grijze, zwarte of bruine vleugels gaan ze op in de rotsachtige woestijnen en bergen van hun oorsprong. Diamantruggen zijn uitstekende jagers, spoorzoekers en vechters, met een krachtig, pantserachtig exoskelet.",
	"When you aren't wearing armor, you have a natural AC of 14 + your Dexterity modifier (to a maximum of 2). You can use your natural armor to determine your AC if the armor you wear would leave you with a lower AC.": "Als je geen pantser draagt, heb je een natuurlijke AC van 14 + je Dexterity modifier (tot een maximum van 2). Je kunt je natuurlijke wapenuitrusting gebruiken om je AC te bepalen als de wapenuitrusting die je draagt je een lagere AC zou geven.",
	"You have proficiency with the spear, trident and war pick, as well as one simple or martial weapon of your choice.": "U bent vaardig met de speer, de drietand en de strijdbijl, alsmede met een eenvoudig of krijgshaftig wapen naar keuze.",
	"Diplomatic, professional, and never at a loss for words, the Royal moths are by far the most accepted by general society. As their name suggests, many Royals are nobles, diplomats, or negotiators. As a people, they have managed to throw off most of the common misconceptions and elements of the uncanny surrounding mothfolk culture - a large part of this simply due to the fact that most of them simply don't speak Ivathi nor engage in more mothly behaviors when around the more common folk. The fact that their multicolored wings tend to be emblazoned with beautiful, intricate patterns helps in this as well.": "Diplomatiek, professioneel en nooit zonder woorden, de Koninklijke motten zijn veruit het meest geaccepteerd door de algemene samenleving. Zoals hun naam al doet vermoeden, zijn veel Koninklijke motten edelen, diplomaten of onderhandelaars. Als volk zijn ze erin geslaagd de meeste misvattingen en griezelige elementen rond de mottencultuur van zich af te schudden - een groot deel hiervan is te wijten aan het feit dat de meesten van hen geen Ivathi spreken en zich niet gedragen als motten in de buurt van het gewone volk. Het feit dat hun veelkleurige vleugels vaak versierd zijn met prachtige, ingewikkelde patronen helpt hier ook bij.",
	"You can speak, read, and write two extra languages of your choice.": "U kunt twee extra talen naar keuze spreken, lezen en schrijven.",
	"You can double your proficiency bonus for Charisma checks when speaking with noble or high-class creatures.": "Je kunt je vaardigheidsbonus voor Charisma-checks verdubbelen als je met edele of eersteklas wezens praat.",
	"Whenever you make an ability check with a Charisma-based skill you are proficient in, you can treat a d20 roll of 4 or lower as a 5.": "Wanneer je een vaardigheidscheck doet met een vaardigheid op basis van Charisma waarin je vaardig bent, kun je een d20 worp van 4 of lager als een 5 beschouwen."
}