{
	"Regardless of their lot in life, all revanants share a similar fate in death, and have a number of abilities with which to exact vengeance.": "Ongeacht hun lot in het leven, delen alle revanants eenzelfde lot in de dood, en beschikken zij over een aantal vermogens om wraak te nemen.",
	"Revenants will maintain their presence in the world for exactly 10 years from the moment they become undead, after that time they permanently lose their grip on the mortal coil, the soul is pulled (willing or not) back to the afterlife, and the inhabited body crumbles into dust.": "Revenanten blijven precies 10 jaar in de wereld aanwezig vanaf het moment dat ze ondood worden, daarna verliezen ze voorgoed hun greep op het sterfelijke lichaam, de ziel wordt (gewild of ongewild) teruggetrokken naar het hiernamaals, en het bewoonde lichaam verkruimelt tot stof.",
	"Revenants are almost single-minded in their want for vengeance, as such they will tend toward a Chaotic alignment. Beyond this, their exact methods can lean towards Good, Neutral, or Evil, depending on the philosophies they learned in life.": "Revenants zijn bijna eenduidig in hun verlangen naar wraak, en daarom neigen ze naar een Chaotische groepering. Daarnaast kunnen hun precieze methoden neigen naar Goed, Neutraal of Kwaad, afhankelijk van de filosofieën die zij in hun leven hebben geleerd.",
	"Revenants may possess the same body they did in life, or they may possess the remains of a being from any other humanoid race. Regardless, a revenant's size will always be Medium.": "Revenanten kunnen hetzelfde lichaam hebben als tijdens hun leven, of ze kunnen de overblijfselen hebben van een wezen van een ander humanoïde ras. Hoe dan ook, een wreker is altijd middelgroot.",
	"Due to the magic which drives you, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Door de magie die je drijft, heb je een superieur zicht in donkere en schemerige omstandigheden. U kunt zien in schemerig licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten.",
	"Your type is Undead, though you may still be targeted by effects which target only humanoids, if such an effect does not specifically exclude undead. You cannot be raised from the dead, nor can you be banished from the Material Plane before your time is up.": "Je type is Undead, hoewel je nog steeds het doelwit kunt zijn van effecten die alleen op mensachtigen zijn gericht, als zo'n effect niet specifiek undead uitsluit. Je kunt niet uit de dood worden opgewekt, noch kun je worden verbannen van het Materiële Vlak voordat je tijd om is.",
	"You do not eat, drink, sleep, or breathe. However, to maintain sanity, you must meditate for 4 continuous hours daily, after which you gain the same benefit that a human does from 8 hours of sleep. You can still be placed into a torpor by sleep-inducing magic.": "U eet, drinkt, slaapt of ademt niet. Om gezond te blijven moet je echter dagelijks 4 uur onafgebroken mediteren, waarna je evenveel profijt hebt als een mens van 8 uur slaap. Je kunt nog steeds in slaap worden gebracht door slaapverwekkende magie.",
	"You are immune to effects that turn undead.": "Je bent immuun voor effecten die ondoden veranderen.",
	"You know the distance to and direction of any creature against which you seek revenge, even if the creature and the revenant are on different planes of existence. No magic can shield a hunted creature from this effect; they may run, but they cannot hide. You are instantly aware if the creature you are tracking dies.": "Je kent de afstand tot en de richting van elk wezen waartegen je wraak zoekt, zelfs als het wezen en de wreker zich op verschillende bestaansvlakken bevinden. Geen enkele magie kan een opgejaagd wezen tegen dit effect beschermen; ze mogen vluchten, maar ze kunnen zich niet verbergen. Je bent onmiddellijk op de hoogte als het wezen dat je volgt sterft.",
	"Revenants are unaffected by most healing magic, fortunately revenants also possess extraordinary regenerative powers. You cannot regain hit points from spells.": "Revenants worden niet beïnvloed door de meeste helende magie, gelukkig bezitten ze ook buitengewone regeneratieve krachten. Je kunt geen hit points terugkrijgen van spreuken.",
	"You gain a regeneration point, which can be expended as a bonus action to regain hit points equal to {@dice 1d10} points + your Constitution modifier, up to your hit point maximum. You gain one additional regeneration point at 4th, 7th, 10th, 13th, 16th, 19th and 20th level. You regain all expended regeneration points when you take a long rest.": "Je krijgt een regeneratiepunt, dat als een bonusactie kan worden gebruikt om een aantal hit points terug te krijgen gelijk aan {@dice 1d10} punten + je Constitution modifier, tot je maximale aantal hit points. Je krijgt een extra regeneratiepunt op het 4e, 7e, 10e, 13e, 16e, 19e en 20e niveau. Je krijgt alle verbruikte regeneratiepunten terug als je een lange rust neemt.",
	"Your appearance is terrifying to behold. You gain proficiency in the Intimidation skill.": "Je verschijning is angstaanjagend om te zien. Je krijgt vaardigheid in de vaardigheid Intimidatie.",
	"You speak Common and one other language you knew in life.": "Je spreekt gewoon en één andere taal die je in je leven kende.",
	"You are a revenant, a soul which met a cruel and unjust end in life, and has clawed its way back from death for the sole purpose of revenge. You have sworn to kill those responsible for your demise, and possess a recently deceased corpse to do so (which may not be the same body you possessed in life); as such your appearance is the same as that of a common zombie.": "Je bent een wreker, een ziel die tijdens zijn leven op een wrede en onrechtvaardige manier aan zijn einde is gekomen, en die uit de dood is teruggekropen met als enig doel wraak te nemen. Je hebt gezworen de verantwoordelijken voor je dood te doden en je bezit daarvoor een pas gestorven lijk (dat misschien niet hetzelfde lichaam is dat je tijdens je leven bezat); je ziet er dan ook net zo uit als een gewone zombie.",
	"An ordinary revenant has exactly one year to seek vengeance, and will return to death either when its revenge is complete, or when its time is up. However, you are blessed with an entire decade. Once your revenge is complete, you may then choose to return to the afterlife at any time, or wait for your remaining time to run out. The reason for this may be that you are favored by a divine power, or perhaps you have struck a deal with a great extra-planar being who acts much as a patron would to a warlock.": "Een gewone wreker heeft precies één jaar om wraak te nemen, en zal ofwel terugkeren naar de dood wanneer zijn wraak voltooid is, ofwel wanneer zijn tijd erop zit. Jij bent echter gezegend met een heel decennium. Als je wraak voltooid is, kun je op elk moment kiezen om naar het hiernamaals terug te keren, of wachten tot je resterende tijd om is. De reden hiervoor kan zijn dat je begunstigd bent door een goddelijke kracht, of dat je een overeenkomst hebt gesloten met een groot buiten-planair wezen dat optreedt als een beschermheer voor een tovenaar.",
	"A standard revenant can withstand extreme punishment, with powerful regenerative abilities and the power to survive the destruction of its host body, being able to find and inhabit a new corpse after twenty-four hours. You are not so resilient, the same magic that allows your presence to remain for so much longer than normal also binds you to your first host body. It can still regenerate, but to a lesser extent than other revenants. If the host body is damaged beyond its limit, you will be cast back into true death forever.": "Een standaard revenant is bestand tegen extreme straffen, heeft krachtige regeneratieve vermogens en de kracht om de vernietiging van zijn gastlichaam te overleven, zodat hij na vierentwintig uur een nieuw lijk kan vinden en bewonen. Jij bent niet zo veerkrachtig, dezelfde magie die jouw aanwezigheid zo veel langer dan normaal mogelijk maakt, bindt je ook aan je eerste gastlichaam. Het kan nog steeds regenereren, maar in mindere mate dan andere wrekers. Als het gastlichaam over zijn limiet wordt beschadigd, zul je voor altijd in de ware dood worden teruggeworpen.",
	"When you create a revenant, consider what forced your rage to return you to the mortal world. How did you die? Who do you seek vengeance against? What was your life like before your undeath? Do you still have your original body, if not, how do you feel about your new one? Work closely with your DM to determine how much your task will factor into the campaign. Perhaps it will form a key focus or perhaps it will even fit into the down time between adventures. Maybe you have even finished your work and are living out the remaining years before you expire once again.": "Als je een wreker creëert, bedenk dan wat je woede dwong om je terug te sturen naar de sterfelijke wereld. Hoe ben je gestorven? Tegen wie wil je wraak nemen? Hoe zag je leven eruit voor je ondood werd? Heb je nog steeds je originele lichaam, zo niet, wat vind je van je nieuwe lichaam? Werk nauw samen met je DM om te bepalen in welke mate je taak een rol zal spelen in de campagne. Misschien zal het een belangrijk aandachtspunt vormen of misschien zal het zelfs passen in de vrije tijd tussen avonturen. Misschien ben je zelfs klaar met je werk en leef je de resterende jaren uit voordat je weer verjaart.",
	"Take time to consider your character's attitude to the world. A revenant exists for exacting revenge, but could still have favored downtime pursuits and tastes. A revenant could be bitter about its hand in fate but could also be overjoyed at its luck at being returned to exact just desserts; a sad origin doesn't have to mean a miserable character.": "Neem de tijd om na te denken over de houding van je personage tegenover de wereld. Een Wrekeling is er om wraak te nemen, maar kan ook een voorkeur hebben voor hobby's en smaken in de vrije tijd. Een wreker kan verbitterd zijn over zijn aandeel in het lot, maar kan ook dolgelukkig zijn dat hij teruggekeerd is om zijn verdiende loon uit te delen; een trieste afkomst hoeft nog geen miserabel personage te zijn.",
	"Revenants born of rage often have little care for those they must defeat on the way to their primary target. They are driven by the purest hatred.": "Revenanten geboren uit woede hebben vaak weinig zorg voor degenen die zij moeten verslaan op weg naar hun hoofddoel. Ze worden gedreven door de zuiverste haat.",
	"Your blood is completely still, you have advantage to all rolls made to resist being poisoned.": "Je bloed is volledig stil, je hebt voordeel bij alle worpen om vergiftiging te weerstaan.",
	"You can gain advantage on an attack against an opponent who has dealt damage to you in the last round, or against a creature under the effect of your Vengeful Tracker trait. After using this trait, you must complete a long rest before you use it again.": "Je kunt voordeel behalen bij een aanval tegen een tegenstander die je in de laatste ronde schade heeft toegebracht, of tegen een wezen dat onder het effect van je Wraakzuchtige Speurder-trek staat. Nadat je deze eigenschap hebt gebruikt, moet je een lange rustperiode inlassen voordat je hem weer gebruikt.",
	"Deep, heart-wrenching sorrow gives birth to revenants consumed with grief. Often, these revenants not only mourn their own demise, but the unjust demise of a loved one, which drives them to vengeance.": "Diep, hartverscheurend verdriet geeft geboorte aan wraaknemers verteerd door verdriet. Vaak rouwen deze wraaknemers niet alleen om hun eigen dood, maar ook om de onrechtvaardige dood van een geliefde, wat hen tot wraak drijft.",
	"Reflection on your mortality has allowed you to better understand the difficulties of life. You can make a Charisma (Persuasion) or Wisdom (Animal Handling) check with advantage. After using this trait, you must complete a long rest before you use it again.": "Reflectie over je sterfelijkheid heeft je in staat gesteld de moeilijkheden van het leven beter te begrijpen. Je kunt een Charisma (Overtuigingskracht) of Wijsheid (Omgaan met dieren) check doen met voordeel. Nadat je deze eigenschap hebt gebruikt, moet je een lange rustpauze inlassen voor je hem weer gebruikt.",
	"You force one opponent to share in the pain you feel in undeath. As a reaction when a creature makes an attack roll against you, you can force the creature to make a Wisdom saving throw or suffer disadvantage on the roll. After using this trait, you must complete a long rest before you use it again.": "Je dwingt één tegenstander te delen in de pijn die jij voelt in ondood. Als reactie wanneer een wezen een aanvalsworp tegen je doet, kun je het wezen dwingen een Wisdom saving throw te doen of het nadeel van de worp te ondervinden. Nadat je deze eigenschap hebt gebruikt, moet je een lange rustpauze inlassen voordat je hem weer kunt gebruiken."
}