{
	"As a goblinoid, you have the following characteristics.": "Als een goblinoide, heb je de volgende kenmerken.",
	"Bugbears mature quickly, reaching adulthood before 10 years of age. Most often, bugbears die violently, but the oldest and strongest live for around 80 years.": "Bugbears worden snel volwassen, nog voor ze 10 jaar oud zijn. Meestal sterven de Bugbears op gewelddadige wijze, maar de oudste en sterkste worden ongeveer 80 jaar.",
	"Bugbears are most often evil. They have little respect for agreements of any sort, least of all law, and hold their own interests over those of others, even members of their own tribe.": "Bugbears zijn meestal kwaadaardig. Zij hebben weinig respect voor afspraken van welke aard dan ook, en al helemaal niet voor de wet, en stellen hun eigen belangen boven die van anderen, zelfs die van leden van hun eigen stam.",
	"Bugbears are larger than humans in size and stature, often up to a foot taller. Your size is Medium.": "Bugbears zijn groter dan mensen in grootte en gestalte, vaak wel een meter groter. Uw maat is middelgroot.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "U kunt zien in zwak licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. U kunt geen kleur onderscheiden in de duisternis, alleen grijstinten.",
	"You gain proficiency in the {@skill Intimidation} skill.": "Je behaalt vaardigheid in de {@skill Intimidation} vaardigheid.",
	"Once on your first turn of combat, when you deal damage with a melee weapon attack, you can roll an additional die of damage.": "Eenmaal in je eerste gevechtsbeurt, wanneer je schade toebrengt met een aanval met een mêlee-wapen, kun je een extra dobbelsteen voor schade gooien.",
	"You can use your bonus action to gain temporary hit points equal to your Constitution modifier, which last for one minute. After using this trait, you must complete a short or long rest before using it again.": "Je kunt je bonus actie gebruiken om tijdelijke hit points te krijgen gelijk aan je Constitution modifier, die een minuut duren. Nadat je deze eigenschap hebt gebruikt, moet je een korte of lange rust nemen voordat je hem weer gebruikt.",
	"You can speak, read, and write Common and Goblin. Goblin is a crude, primitive language which is rarely dedicated to writing and does not have its own script. Therefore it makes use of the Dwarvish script.": "Je kunt gewoon en Goblin spreken, lezen en schrijven. Goblin is een ruwe, primitieve taal die zelden wordt gebruikt om te schrijven en geen eigen schrift heeft. Daarom wordt er gebruik gemaakt van het Dwarvish schrift.",
	"Skartu sat opposite the table from me, viciously tearing into his undercooked leg of mutton and drowning it with big gulps of ale. I questioned him about experience, both in battle and in using equipment, about his ability to follow orders, and about tactics that a mercenary of his stature should be familiar with. He responded to each with a nod, gulp, or burp, and at last asked his only question: \"How much 'ya payin'?\"": "Skartu zat tegenover mij aan tafel, en verorberde gretig zijn ondergekookte schaap en dronk het met grote slokken bier. Ik vroeg hem naar zijn ervaring, zowel in de strijd als in het gebruik van uitrusting, naar zijn vermogen om bevelen op te volgen, en naar tactieken die een huurling van zijn kaliber zou moeten kennen. Hij beantwoordde elke vraag met een knikje, een slok of een boer, en stelde ten slotte zijn enige vraag: \"Hoeveel betaal je?\"",
	"Like many goblinoids, bugbears are characteristically savage, and have a deep-rooted love for carnage and power that often stirs to the surface. They are capable hunters and raiders, and can even be potent mercenaries, if paid well enough.": "Zoals vele goblinoïden zijn bugbears karakteristiek woest, en hebben zij een diepgewortelde liefde voor bloedbaden en macht die vaak naar de oppervlakte komt. Het zijn bekwame jagers en rovers, en ze kunnen zelfs machtige huurlingen zijn, als ze goed genoeg betaald worden.",
	"No sane creature would mistake a bugbear for a civilized creature. Their long, pointed teeth, shaggy fur, and predator's physique paint the perfect picture of a monstrous brute. Bugbears are physically imposing, moreso than most humanoids, and love to throw that weight around behind an axe or maul.": "Geen zinnig wezen zou een insectenbeer voor een beschaafd wezen houden. Hun lange, puntige tanden, ruige vacht en roofdierachtige lichaamsbouw schetsen het perfecte beeld van een monsterlijke bruut. Bugbears zijn fysiek imposanter dan de meeste mensachtigen, en gooien dat gewicht graag achter een bijl of knuppel.",
	"Bugbear nature is as base as their appearance. Bugbears love violence, especially when their enemy is completely defenseless, and they love to be in charge, as long as it means they can inflict their rule upon others with little responsibility.": "De aard van de Bugbear is even basaal als hun uiterlijk. Bugbears houden van geweld, vooral als hun vijand volkomen weerloos is, en ze houden ervan de baas te zijn, zolang dat betekent dat ze hun heerschappij zonder veel verantwoordelijkheid aan anderen kunnen opleggen.",
	"Because of their strength and savagery, bugbears are much sought-after mercenaries and thugs. As valuable as they are, they are also characteristically unreliable, never allowing loyalty to overpower self-interest. If payment falters, of if the odds turn too far against them, bugbear mercenaries will abandon their posts without a moment's notice.": "Door hun kracht en wreedheid zijn insectenberen veelgevraagde huurlingen en misdadigers. Zo waardevol als ze zijn, zo onbetrouwbaar zijn ze ook. Loyaliteit is nooit belangrijker dan eigenbelang. Als de betaling hapert, of als de kansen zich te ver tegen hen keren, zullen de huurlingen van de Buidelbeer hun post onmiddellijk verlaten.",
	"Bugbears prefer to fight dishonorably, taking any advantage they can over their foes. In close quarters, bugbears are known to claw, spit, and throw dirt in an enemy' face in preparation for a lethal strike. Disarming a foe, or simply sundering a foe's weapon, are also popular bugbear tactics.": "Bugbears geven de voorkeur aan een oneervol gevecht, waarbij ze elk mogelijk voordeel nemen op hun vijanden. Als ze dichtbij zijn, staan de Bugbears erom bekend te klauwen, te spugen en vuil in het gezicht van een vijand te gooien als voorbereiding op een dodelijke aanval. Een vijand ontwapenen, of gewoon het wapen van een vijand vernietigen, zijn ook populaire bugbear tactieken.",
	"Bugbear tribes are well known for ambushes, laying traps for superior forces, and fleeing when they have spilled enough blood. They are fiendishly hard to combat on even ground, even with superior numbers, due to their underhanded tactics and brute savagery. Often, bugbear raiding parties strike under cover of night, or use the level of terrain to their advantage, attacking unseen, and quickly departing.": "Bugbeerstammen staan bekend om hun hinderlagen, het zetten van vallen voor superieure troepen, en het vluchten als ze genoeg bloed hebben vergoten. Door hun achterbakse tactiek en brute wreedheid zijn ze duivels moeilijk te bevechten op gelijke grond, zelfs met grotere aantallen. Vaak slaan bugbear-rovers 's nachts toe, of gebruiken ze het terrein in hun voordeel om ongezien aan te vallen en snel weer te vertrekken.",
	"Bugbear names are similar to orc and goblinoid names; they are harsh and simple, much like the bugbears themselves.": "Bugbeernamen zijn vergelijkbaar met orc- en goblinoidenamen; ze zijn hard en eenvoudig, net als de bugbears zelf.",
	"Bao'or'et, Cretin, Gregek, Kugruet, Malka'vec, Thimdul.": "Bao'or'et, Cretin, Gregek, Kugruet, Malka'vec, Thimdul.",
	"An'hek, Gretru, Lungra, Sept, Um'ra, Zel.": "An'hek, Gretru, Lungra, Sept, Um'ra, Zel."
}