{
	"Shardminds are unique creatures, unlike anything else considered alive. All shardminds share the following traits.": "Shardminds zijn unieke wezens, anders dan alle andere levende wezens. Alle shardminds delen de volgende eigenschappen.",
	"Shardminds do not age, and are mature when born.": "Scherpzinnigen verouderen niet, en zijn volwassen als ze geboren worden.",
	"Shardminds are predominantly neutral. Some are innocent, and approach life with profound curiosity, while others remain distant, and tend not to associate themselves with society.": "Shardminds zijn overwegend neutraal. Sommigen zijn onschuldig en benaderen het leven met een diepe nieuwsgierigheid, terwijl anderen afstandelijk blijven en zich niet met de maatschappij associëren.",
	"Shardminds stand 6 feet tall on average. You size is Medium.": "Shardminds zijn gemiddeld 1.80 meter lang. Je maat is Medium.",
	"You have resistance to psychic damage.": "Je hebt weerstand tegen psychische schade.",
	"You do not need to eat, drink, or breathe. You do not need to sleep, though you must enter a state of inactivity, remaining semiconscious, for 4 hours a day. After resting in this way, you gain the same benefit that a human does from 8 hours of sleep.": "U hoeft niet te eten, te drinken of te ademen. U hoeft niet te slapen, maar u moet wel gedurende 4 uur per dag in een staat van inactiviteit verkeren, waarbij u half bewusteloos blijft. Na deze rust heeft u hetzelfde voordeel als een mens bij 8 uur slaap.",
	"You glow faintly, producing a dim light within 5 feet. You can suppress this light as a bonus action.": "Je gloeit zwak en produceert een zwak licht binnen 5 meter. Je kunt dit licht onderdrukken als een bonus actie.",
	"You can speak, read, and write Common and two other languages of your choice. When shardminds speak, the shards that make up their body hum, and their voices sound vaguely similar to metallic ringing.": "Je kunt gewone taal en twee andere talen naar keuze spreken, lezen en schrijven. Als de shardminds spreken, zoemen de scherven waaruit hun lichaam bestaat, en hun stemmen klinken vaag als metaalachtig gerinkel.",
	"The mass of crystals shuddered, glowed a warm light from deep within, and rose up in the form of a man. The incessant humming focused, and the crystals spoke.": "De massa kristallen beefde, gloeide een warm licht van binnenuit, en rees op in de vorm van een man. Het onophoudelijke zoemen concentreerde zich, en de kristallen spraken.",
	"Living creatures in the loosest sense, shardminds are beings consisting of many small crystals, ranging from vibrant greens to translucent blues, and burning reds. These shards form humanoid figures which range from polished and sleek to rough and fragmented.": "Levende wezens in de ruimste zin van het woord, shardminds zijn wezens die bestaan uit vele kleine kristallen, variërend van levendig groen tot doorschijnend blauw, en brandend rood. Deze scherven vormen mensachtige figuren die variëren van gepolijst en glad tot ruw en versplinterd.",
	"Long ago, the Elder Elves forged the Vast Gate, which was a massive crystalline structure linking the Material Plane, the Astral Plane, and the alien Far Realm. Its construction was a terrible mistake. Once complete, the Vast Gate destroyed the civilization of the Elder Elves entirely, and was itself shattered.": "Lang geleden smeedden de Oudere Elfen de Grote Poort, een enorme kristalstructuur die het Materiële Vlak, het Astrale Vlak en het Buitenaardse Verre Rijk verbond. De bouw ervan was een vreselijke vergissing. Eenmaal voltooid, vernietigde de Grote Poort de beschaving van de Oudere Elfen volledig, en werd zelf verbrijzeld.",
	"The scattered fragments of the Vast Gate formed together and came to life as individual creatures, the shardminds. The nature of their life is as enigmatic as the Vast Gate itself. Every time a shardmind dies, somewhere in the Great Wheel another piece of the shattered Vast Gate springs to life a new shardmind. As a result, the number of shardminds in the multiverse is fixed.": "De verspreide fragmenten van de Uitgestrekte Poort vormden zich samen en kwamen tot leven als individuele wezens, de shardminds. De aard van hun leven is even raadselachtig als de onmetelijke poort zelf. Elke keer dat een shardmind sterft, komt er ergens in het Grote Wiel een ander stuk van de verbrijzelde Uitgestrekte Poort tot leven, een nieuwe shardmind. Als gevolg daarvan is het aantal shardminds in het multiversum vast.",
	"Many shardminds believe that, because they are sentient fragments of the gate, it is their duty to protect the multiverse from what lies beyond. Some dedicate themselves to purging the corruption of the Far Realm from the universe, while others seek the ancient magic of the Elder Elves to rebuild the Vast Gate. What is clear is that no shardmind knows for certain what purpose they serve or how to accomplish their ultimate goals.": "Veel shardminds geloven dat, omdat ze voelende fragmenten van de poort zijn, het hun plicht is het multiversum te beschermen tegen wat er achter ligt. Sommigen wijden zich aan het zuiveren van de corruptie van het Verre Rijk uit het universum, terwijl anderen de oude magie van de Oude Elfen zoeken om de Enorme Poort te herbouwen. Wat duidelijk is, is dat geen enkele scherfgeest zeker weet welk doel hij dient of hoe hij zijn uiteindelijke doelen kan bereiken.",
	"The shardmind race does not use surnames, because they have no lineage, like other races do.": "Het Shardmind-ras gebruikt geen achternamen, omdat zij geen afstamming hebben, zoals andere rassen.",
	"Balashi, Hunzu, Kubaba, Seluku": "Balashi, Hunzu, Kubaba, Seluku",
	"Dipana, Kuri, Zakiti": "Dipana, Kuri, Zakiti",
	"You come from a land near the Vast Gate, and your body is formed from arcane crystals. As a result, you are gifted with innate psionic spellcasting.": "Je komt van een land vlakbij de Grote Poort, en je lichaam is gevormd uit arcane kristallen. Als gevolg daarvan ben je begaafd met aangeboren psionische spreuken.",
	"You know the {@spell mage hand} cantrip. Once you reach 3rd level, you can cast the {@spell expeditious retreat} spell once with this trait. At 5th level, you can cast the spell {@spell levitate} once. Wisdom is your spellcasting ability for these spells and you regain the ability to cast them in this way when you finish a long rest.": "Je kent de {@spell mage hand} cantrip. Als je 3de level bent, kun je de {@spell expeditious retreat} spreuk één keer met deze eigenschap uitspreken. Op het 5e niveau kun je de spreuk {@spell levitate} één keer uitspreken. Wijsheid is je bezweringsvaardigheid voor deze spreuken en je krijgt de mogelijkheid om ze op deze manier uit te spreken terug als je een lange rustperiode beëindigt.",
	"Your body is of the most crudely-formed among the shardmind. You were spawned into existence under great heat, melding your shards together in certain areas.": "Je lichaam is van de meest ruw gevormde onder de shardmind. Je werd in het leven geroepen onder grote hitte, waardoor je scherven op bepaalde plaatsen samensmolten.",
	"You may attack using your crystalline fists, dealing a {@damage d4} for damage with unarmed strikes.": "Je mag aanvallen met je kristalheldere vuisten, waarbij je een {@damage d4} aan schade toebrengt met ongewapende slagen.",
	"Your body is comprised of hundreds of smaller, lighter crystals, far more than a normal shardmind.": "Je lichaam bestaat uit honderden kleinere, lichtere kristallen, veel meer dan een normale scherfgeest.",
	"As an action at the beginning of your turn, you can assume the form of a giant cloud of crystals by breaking your physical form apart into all its components. Until the beginning of your next turn, you can take no actions, bonus actions, or reactions, and you have resistance to bludgeoning, piercing, and slashing damage, and you ignore difficult terrain when you move. After using this ability, you can use it again after you take a short or long rest.": "Als actie aan het begin van je beurt kun je de vorm van een reusachtige kristallenwolk aannemen door je fysieke vorm in al zijn componenten uiteen te laten vallen. Tot het begin van je volgende beurt kun je geen acties, bonusacties of reacties uitvoeren, en je hebt weerstand tegen schade door stoten, doorboren en snijden, en je negeert moeilijk begaanbaar terrein als je beweegt. Nadat je deze vaardigheid hebt gebruikt, kun je hem weer gebruiken na een korte of lange rust."
}