{
	"Satyrs have the following racial traits:": "Satyrs hebben de volgende rassenkenmerken:",
	"Satyrs are shorter-lived than most fey, gaining adulthood at two years old and living for around 50 years.": "Satyrs leven korter dan de meeste fey; ze worden volwassen als ze twee jaar oud zijn en leven ongeveer 50 jaar.",
	"Satyrs care little for the consequences of their actions. They are almost always chaotic.": "Satyrs trekken zich weinig aan van de gevolgen van hun daden. Ze zijn bijna altijd chaotisch.",
	"Satyrs are fairly short, usually around five feet tall. Your size is medium.": "Satyrs zijn vrij klein, meestal rond de 1,80 meter lang. Jouw maat is middelgroot.",
	"You have advantage on saving throws against being charmed, and magic can't put you to sleep. You are, however, affected by any ability that would normally affect fey creatures. Your plane of origin is the Material Plane, the Feywild or Ysgard.": "Je hebt voordeel bij het redden van worpen tegen betoverd worden, en magie kan je niet in slaap brengen. Je wordt echter wel beïnvloed door elke vaardigheid die normaal gesproken invloed heeft op fey wezens. Je vlak van herkomst is het materiële vlak, de Feywild of Ysgard.",
	"Any creature that has been drinking alcohol with you regards you as a trusted friend for as long as it remains drunk, unless you deliberately harm it. Additionally, you can never become sick or poisoned from drinking alcohol.": "Elk wezen dat alcohol met je heeft gedronken, beschouwt je als een vertrouwde vriend zolang het dronken blijft, tenzij je het opzettelijk kwaad doet. Bovendien kun je nooit ziek of vergiftigd worden door het drinken van alcohol.",
	"You gain proficiency in the {@skill Performance} skill and one of the following instruments: {@item pan flute|PHB}, singing, or {@item viol|PHB}. You have advantage on any ability check made relating to musical contests.": "Je behaalt vaardigheid in de vaardigheid {@skill Performance} en een van de volgende instrumenten: {@item pan flute|PHB}, zingen, of {@item viol|PHB}. Je hebt voordeel bij elke vaardigheidstest die betrekking heeft op muzikale wedstrijden.",
	"You know the {@spell vicious mockery} cantrip. When you reach 3rd level, you can cast the {@spell charm person} spell as a 2nd-level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell suggestion} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Je kent de {@spell vicious mockery} cantrip. Als je 3de niveau bent, kun je de {@spell charm person} toverspreuk als 2de niveau eenmalig met deze eigenschap bezweren en dit weer doen als je een lange rustperiode hebt beëindigd. Als je 5e level bent, kun je de {@spell suggestion} spreuk één keer met deze eigenschap uitspreken en dit weer doen als je een lange rustperiode hebt beëindigd. Charisma is je bezweringsvaardigheid voor deze spreuken.",
	"You can speak, read, and write Common and Sylvan.": "Je spreekt, leest en schrijft gewoon en Sylvan.",
	"When I awoke, a single beam of light shot past my eyelid and landed, screeching, into my brain. By degrees, I fought past the pain in my cranium to take in my surroundings: a grassy field, far from the tavern in which I last remembered myself. Every detail of the night blurred together in a collage of shapes and colors, devoid of meaning.": "Toen ik wakker werd, schoot een enkele lichtstraal langs mijn ooglid en landde krijsend in mijn hersenen. Geleidelijk worstelde ik me langs de pijn in mijn schedel om mijn omgeving in me op te nemen: een grasveld, ver van de taveerne waar ik me voor het laatst herinnerde. Elk detail van de nacht vervaagde in een collage van vormen en kleuren, verstoken van betekenis.",
	"\"Rough night, huh?\" a voice behind me beckoned suddenly. A cheerful satyr lounged on a broad stone nearby, his fingers quietly drumming on an idle pan flute in his lap.": "\"Zware nacht, hè?\" wenkte een stem achter mij plotseling. Een vrolijke sater zat op een brede steen in de buurt, met zijn vingers rustig trommelend op een luie panfluit in zijn schoot.",
	"As he began to raise the pipes to his lips, I sensed his intent far too late to intervene.": "Toen hij de pijp naar zijn lippen begon te brengen, merkte ik zijn bedoeling veel te laat om in te grijpen.",
	"\"Please, don't...\" I choked out quietly.": "\"Alsjeblieft, doe het niet...\" Ik verslikte me zachtjes.",
	"Alas, he started on a melody, which thumped, and screeched, and howled into my throbbing brain.": "Helaas, hij begon aan een melodie, die dreunde, en gilde, en huilde in mijn kloppende hersenen.",
	"You happy people: don't forget my mistake. Don't try to out-drink a satyr.": "Jullie gelukkige mensen: vergeet mijn fout niet. Probeer niet een sater te overdrinken.",
	"Squat, hairy, human-shaped fey with goat-like features and hoofed feet, satyrs love to dance, sing and frolic. They are wholly devoted to the pursuit of pleasure, and will celebrate any festival they hear of–the wilder the better! Satyrs will take any excuse to cut loose, often inventing flimsy pretexts to derail conversations and make themselves the center of attention.": "Ingekrompen, harige, mensvormige fey met geitachtige trekken en voeten met hoeven, houden satyrs van dansen, zingen en stoeien. Ze zijn volledig toegewijd aan het najagen van plezier, en vieren elk festival waar ze van horen - hoe wilder, hoe beter! Satyrs grijpen elk excuus aan om los te gaan, vaak verzinnen ze zwakke voorwendsels om gesprekken te doen ontsporen en zichzelf in het middelpunt van de belangstelling te plaatsen.",
	"Given their proclivity for living in the moment, it can be difficult to get satyrs to follow orders or even stay in one place for any length of time - though in an adventuring party they make up for such flakiness with the entertainment they provide, as well as their unsurpassed skill at gossip and rumor-mongering. Satyrs are very much at home in inns and taverns, sometimes venturing into humanoid settlements (usually in disguise) purely to sample the atmosphere of a particularly famous common room, gaze upon an extremely beautiful person, or taste an especially rich food.": "Gezien hun neiging om in het moment te leven, kan het moeilijk zijn om Satyrs bevelen te laten opvolgen of zelfs maar voor een lange tijd op één plaats te laten blijven - hoewel ze dit in een avontuurlijk gezelschap goedmaken met het vermaak dat ze bieden, en ook met hun onovertroffen vaardigheid in roddel en geruchten verspreiden. Satyrs voelen zich erg thuis in herbergen en taveernes, soms wagen ze zich (meestal vermomd) in nederzettingen van mensen, puur om de sfeer van een beroemde gemeenschappelijke ruimte te proeven, zich te vergapen aan een bijzonder mooi persoon, of om te proeven van bijzonder rijk voedsel.",
	"Although they enjoy the pleasures of humanoid society, a satyr's true home is in the forest, and any visit to civilized lands will ultimately prove fleeting. Enchanted woodlands provide shelter and safety, as well as the companionship of other fey creatures, thus most satyrs make their homes in small, hidden villages. Others are more solitary, retreating to some secluded hermitage to perfect a piece of music or recover after a particularly intense festival.": "Hoewel ze genieten van de geneugten van de menselijke samenleving, is het ware thuis van een satyr in het woud, en elk bezoek aan beschaafde landen zal uiteindelijk vluchtig blijken te zijn. Betoverde bossen bieden beschutting en veiligheid, evenals het gezelschap van andere fey wezens, dus de meeste satyrs wonen in kleine, verborgen dorpen. Anderen zijn meer solitair en trekken zich terug in een afgelegen kluizenaarshut om een muziekstuk te perfectioneren of bij te komen na een bijzonder intens festival.",
	"Satyrs have many goat-like aspects, including thick fur on their arms and legs, curling horns on their heads and hooves instead of feet. This makes them easy to identify, for they generally make no attempt to hide these features. A variety of different shades of fur are found among satyrs, with whites and browns being most common. The grooming habits of satyrs are unpredictable, as fey fashions can change rapidly, but the vast majority put at least some effort into looking good at all times.": "Satyrs hebben veel geitachtige aspecten, waaronder een dikke vacht op hun armen en benen, krullende hoorns op hun hoofd en hoeven in plaats van voeten. Hierdoor zijn ze gemakkelijk te identificeren, want ze doen over het algemeen geen moeite om deze kenmerken te verbergen. Een verscheidenheid van verschillende tinten van vacht worden gevonden onder satyrs, met wit en bruin als de meest voorkomende. De verzorgingsgewoonten van saters zijn onvoorspelbaar, aangezien de mode van de fey's snel kan veranderen, maar de overgrote meerderheid doet tenminste enige moeite om er altijd goed uit te zien.",
	"All Satyrs are male; female goat-legged fey are 'glaistigs', a completely different type of creature.": "Alle Satyrs zijn mannen; vrouwelijke geitenpootachtige fey zijn \"glaistigs\", een heel ander soort schepsel.",
	"Though satyrs are given a name by their parents, they also take great pride on any nickname they can earn through their revelry and debauchery.": "Hoewel satyrs een naam krijgen van hun ouders, zijn ze ook erg trots op elke bijnaam die ze kunnen verdienen met hun losbandigheid en losbandigheid.",
	"Adronus, Avery, Barases, Canteon, Dantes, Gilderos, Grover, Jed, O'Connor, Pan, Phaegan, Puck, Romeus, Silenus, Tarteron, Tum-Tum, Willie": "Adronus, Avery, Barases, Canteon, Dantes, Gilderos, Grover, Jed, O'Connor, Pan, Phaegan, Puck, Romeus, Silenus, Tarteron, Tum-Tum, Willie",
	"Count Tipsy, Fairy-Dance, The Holy Drinker, Horny Devil, Mister Handsome, Ol' Three Sheets, The Roarin' Lord": "Count Tipsy, Fairy-Dance, The Holy Drinker, Horny Devil, Mister Handsome, Ol' Three Sheets, The Roarin' Lord"
}