{
	"Centaurs typically live around the same length as humans, living to about 80 normally, with some living to be nearly 110 years of age.": "Centauren leven ongeveer even lang als mensen, ze worden normaal ongeveer 80 jaar, sommige worden bijna 110 jaar oud.",
	"Centaurs are ultimately social creatures whom value group cohesion about all else, they tend toward lawful alignments, and have a propensity for neutrality- the wellbeing of their own clan being their primary motivation.": "Centauren zijn uiteindelijk sociale wezens die groepscohesie belangrijker vinden dan al het andere, zij neigen naar een wettige gezindheid en hebben een neiging tot neutraliteit - het welzijn van hun eigen clan is hun voornaamste motivatie.",
	"You may serve as a mount for a single creature your size or smaller, when you do so you always act independently of your rider. You also count as mounted at all times for the purposes of equipment, and any creature you carry in this way counts as half their normal weight for the purpose of determining whether or not you are encumbered.": "Je mag als rijdier dienen voor een enkel wezen van jouw grootte of kleiner, maar als je dat doet handel je altijd onafhankelijk van je berijder. Je telt ook altijd als rijdier voor de uitrusting, en elk wezen dat je op deze manier draagt telt als de helft van zijn normale gewicht om te bepalen of je al dan niet bezwaard bent.",
	"You have proficiency with the {@item lance|PHB}, {@item spear|PHB}, {@item battleaxe|PHB}, and {@item shortbow|PHB}.": "Je hebt vaardigheid met de {@item lance|PHB}, {@item spear|PHB}, {@item battleaxe|PHB}, en {@item shortbow|PHB}.",
	"You can speak, read, and write Common and one extra language of your choice. Centaur are well traveled, and depending on what other peoples your herd regularly deals with, you might be versed in tongues such as Elvish, Dwarvish, or Sylvan.": "Je spreekt, leest en schrijft gewoonterecht en een extra taal naar keuze. Centauren reizen veel, en afhankelijk van de andere volkeren waar je kudde regelmatig mee te maken heeft, kun je talen spreken als Elfs, Dwars of Sylvan.",
	"Your size is Medium.": "Uw maat is Medium.",
	"Your base walking speed is 40 feet.": "Je basis loopsnelheid is 40 voet.",
	"If you move at least 30 feet straight toward a target and then hit it with a melee weapon attack, you can choose to make the attack with advantage.": "Als je je minstens 30 voet recht naar een doelwit beweegt en het vervolgens raakt met een aanval met een mêlee-wapen, kun je ervoor kiezen de aanval met voordeel uit te voeren.",
	"You have disadvantage on Dexterity ({@skill Acrobatics}) and Strength ({@skill Athletics}) checks made to climb.": "Je hebt nadeel op Dexterity ({@skill Acrobatics}) en Strength ({@skill Athletics}) controles gemaakt om te klimmen.",
	"As an equine centaur you are the strongest amongst the centaur and possess rippling muscles unmatched by any other type of centaur. Equine centaur are known for their stern and capable warriors, soldiers fully capable of fighting even the most terrifying threats and overwhelming them with their incredible power. They tend to live in northern forests, where they pit their strength against the harsh conditions of the savage wilderness.": "Als paardachtige centaur ben je de sterkste onder de centaur en bezit je rimpelende spieren, ongeëvenaard door enig ander type centaur. Paardachtige centauren staan bekend om hun strenge en capabele krijgers, soldaten die zelfs de meest angstaanjagende bedreigingen kunnen bestrijden en overweldigen met hun ongelooflijke kracht. Zij leven meestal in de noordelijke wouden, waar zij hun krachten meten met de barre omstandigheden van de woeste wildernis.",
	"Accustomed to twilit forests and the night sky, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "U bent gewend aan schemerige bossen en de nachtelijke hemel, en u heeft een superieur zicht in donkere en schemerige omstandigheden. U kunt zien in zwak licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten.",
	"As a cervine centaur, you have a natural talent for magic. You know the {@spell druidcraft} cantrip. Wisdom is your spellcasting ability for it.": "Als hertachtige centaur heb je een natuurlijke aanleg voor magie. Je kent de {@spell druidcraft} cantrip. Wijsheid is je vaardigheid voor het bezweren ervan.",
	"As a cervine centaur, life for your herd is intimately tied to a mystical understanding of the natural world. The most prolific magic users among the different breeds of centaur, they possess keen minds and the slender, agile bodies of deer. Each cervine herd is led by a small cabal of druids whom guide their people wisely. Cervine herds tend to live primarily in temperate forests, and communicate mostly with elves and fey.": "Als hertencentaur is het leven van je kudde nauw verbonden met een mystiek begrip van de natuurlijke wereld. De meest productieve magiegebruikers onder de verschillende centaurrassen, bezitten een scherp verstand en de slanke, behendige lichamen van herten. Elke kudde herten wordt geleid door een kleine groep druïden die hun volk met wijsheid leiden. Kuddes herten leven voornamelijk in gematigde bossen, en communiceren meestal met elfen en fey.",
	"Your size is Small.": "Uw maat is Small.",
	"Your base walking speed is 30 feet.": "Je basis loopsnelheid is 30 voet.",
	"You have advantage on saving throws against being {@condition charmed}.": "Je hebt voordeel bij het redden van worpen tegen zijn {@condition charmed}.",
	"Your hit point maximum also increases by 1 and it increases by 1 every time you gain a level.": "Je maximale aantal hit points neemt ook toe met 1 en het neemt toe met 1 elke keer dat je een level stijgt.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "U telt als een maat groter bij het bepalen van uw draagvermogen en het gewicht dat u kunt duwen, slepen of tillen.",
	"You ignore non-magical difficult terrain.": "Je negeert niet-magisch moeilijk terrein.",
	"The Natural Cavalry feature states that a centaur can carry a creature of your own size or smaller and function as a mount. The asinine centaur's Powerful Build feature is intended to qualify it to act as a mount for creatures a size larger than it as well.": "De Natural Cavalry eigenschap stelt dat een centaur een wezen van je eigen grootte of kleiner kan dragen en als rijdier kan fungeren. De Krachtige Bouw eigenschap van de centaur is bedoeld om hem te kwalificeren om ook als rijdier te fungeren voor wezens die een maat groter zijn dan hij.",
	"As an asinine centaur, you are the toughest Centaur breed. Smaller than your equine or cervine cousins your herd lives picking its way through mountain passes and other high places. Regardless of conditions, the tough donkey-like bodies of asinine centaur are ready to endure and adapt, and Herds of Asinine have been known to range the same mountains for generations, stubbornly clinging to the land regardless of whatever might threaten them.": "Als asinine centaur ben je het taaiste Centaur ras. Kleiner dan je paardachtige of hertachtige neven, leeft je kudde zich een weg banend door bergpassen en andere hoge plaatsen. Ongeacht de omstandigheden, zijn de taaie ezelachtige lichamen van de Asinine Centaur klaar om te doorstaan en zich aan te passen, en Kuddes van Asinine staan er om bekend dat ze generaties lang over dezelfde bergen trekken, koppig vastklampend aan het land ongeacht wat hen zou kunnen bedreigen.",
	"— Mercedes Lackey, When Darkness Falls": "- Mercedes Lackey, When Darkness Falls",
	"Centaur come in many different forms, and live in many different places- from secluded forests and great mountains, to the wide open grasslands, their connection with the natural world, and their bodies that so perfectly blend the mortal with the animal are probably their greatest single unifying traits. The centaur tribes hold respect for one's self, one's people, and for the natural world to be most the most important things in life.": "Centauren komen in veel verschillende vormen voor, en leven op veel verschillende plaatsen- van afgelegen bossen en grote bergen, tot de wijde open graslanden, hun verbondenheid met de natuurlijke wereld, en hun lichamen die zo perfect het sterfelijke met het dierlijke vermengen zijn waarschijnlijk hun grootste verenigende karaktertrekken. De Centaustammen beschouwen respect voor zichzelf, voor hun volk en voor de natuur als de belangrijkste dingen in het leven.",
	"A centaur is physically defined by an almost perfect blend of beastly and humanoid traits. They have well-muscled bodies, and even the lithest among them having a certain supple strength. Mentally they are as intelligent as any other mortal race, with an intution and a sense for animals that far surpasses their more human counterparts.": "Een centaur wordt lichamelijk gekenmerkt door een bijna perfecte mengeling van beestachtige en humanoïde trekken. Ze hebben goed gespierde lichamen, en zelfs de kleinsten onder hen hebben een zekere soepele kracht. Mentaal zijn ze even intelligent als elk ander sterfelijk ras, met een intelligentie en een gevoel voor dieren dat hun meer menselijke tegenhangers ver overtreft.",
	"Regardless of type, centaur communities take two forms-- the first is traditionally known as the herd: roving tribes of centaur following their food sources and staying ahead of their enemies. The other is distinctly modern: mixed rural communities of centaur and others whom work hand in hand to protect and sustain their existences. In either case, centaur hold loyalty to the community as high in their esteem and will certainly fight to preserve the safety of their herd, whether that herd is the tribe, the village, or a company of adventurers.": "Ongeacht het type, centaur gemeenschappen nemen twee vormen aan- de eerste is van oudsher bekend als de kudde: zwervende stammen van centaur die hun voedselbronnen volgen en hun vijanden voor blijven. De andere is duidelijk modern: gemengde landelijke gemeenschappen van centaur en anderen die hand in hand samenwerken om hun bestaan te beschermen en in stand te houden. In beide gevallen hebben centaur loyaliteit aan de gemeenschap hoog in hun vaandel staan en zullen zij zeker vechten om de veiligheid van hun kudde te bewaren, of die kudde nu de stam, het dorp of een gezelschap avonturiers is.",
	"Centaur are usually serious and hardworking with a typically stern disposition, but that isn't to suggest that they are always morose, the typical centaur loves to celebrate the culmination of their labors with good food and drink, laughter amongst friends, and dancing. Festivals punctuating the Autumn and Spring are the typical causes for such celebration.": "Centauren zijn gewoonlijk ernstig en hardwerkend met een typische strenge inborst, maar dat wil niet zeggen dat zij altijd somber zijn, de typische centaur viert graag het hoogtepunt van zijn arbeid met goed eten en drinken, gelach onder vrienden, en dansen. Festivals in de Herfst en de Lente zijn de typische redenen voor zo'n viering.",
	"Centaur respond to danger with courage and boldness, putting the safety of the herd before their own. Amidst the weapons used by centaur warriors, hafted weapons like spears and axes are particularly beloved. Other centaur choose to protect their communities with powerful druidic magicks and most centaur communities are led or advised by some variety of druidic shaman.": "Centauren reageren op gevaar met moed en stoutmoedigheid, en stellen de veiligheid van de kudde boven die van henzelf. De wapens die door de krijgers van de Centauren worden gebruikt, zijn vooral bewerkte wapens zoals speren en bijlen. Andere Centaur kiezen ervoor hun gemeenschappen te beschermen met krachtige druïdische magie en de meeste Centaur gemeenschappen worden geleid of geadviseerd door een of andere druïdische sjamaan.",
	"Centaur communities, whether they be mixed race or purely centaur, are typically deeply suspicious of outsiders. Those from outside the herd are seen as potential dangers, and are unlikely to be trusted. For this reason, most such communities will be loath to ask for outside help, even as problems present themselves as being too large to handle on their own-- adventurers may have to prove themselves many times over before they are given the trust of the herd.": "Centaur gemeenschappen, of ze nu van een gemengd ras zijn of zuiver centaur, zijn over het algemeen zeer wantrouwig tegenover buitenstaanders. Mensen van buiten de kudde worden gezien als potentiële gevaren, en zijn waarschijnlijk niet te vertrouwen. Om deze reden zullen de meeste van deze gemeenschappen niet graag om hulp van buitenaf vragen, zelfs als problemen zich voordoen als te groot om alleen aan te kunnen - avonturiers zullen zich vele malen moeten bewijzen voordat zij het vertrouwen van de kudde krijgen.",
	"Once the trust of the herd has been achieved however, there are few more loyal allies. centaur make loyal companions, and tend to make friends for life- viewing life as a series of hardships to be overcome by strong bonds of family and friendship.": "Als het vertrouwen van de kudde eenmaal is bereikt, zijn er weinig loyalere bondgenoten. Centauren zijn trouwe metgezellen, en hebben de neiging vrienden voor het leven te maken. Zij zien het leven als een reeks ontberingen die moeten worden overwonnen door sterke familie- en vriendschapsbanden.",
	"Centaur favor names that favor a hard consonant in every syllable. For surnames they tend to identify themselves as a member of a regional herd, more than individual families- as a result such a name can change over the course of their life as their herd itself might change.": "Centaur geven de voorkeur aan namen met een harde medeklinker in elke lettergreep. Als familienaam identificeren zij zich eerder als lid van een regionale kudde dan van een individuele familie - als gevolg daarvan kan een dergelijke naam in de loop van hun leven veranderen, net als de kudde zelf.",
	"Kardus, Tinskell, Sarm, Seltari, Burdock": "Kardus, Tinskell, Sarm, Seltari, Burdock",
	"Selva, Kori, Helgra, Valtora, Chamri": "Selva, Kori, Helgra, Valtora, Chamri",
	"Herd of the Great Forest, Herd of the River Plains, Herd of the Western Pass": "Kudde van het Grote Woud, Kudde van de Riviervlakten, Kudde van de Westelijke Doorgang"
}