{
	"Mudborn mature at the age of 15 and can live from 40-50 years old, though a select few have been known to be 60.": "Mudborn worden volwassen op de leeftijd van 15 jaar en kunnen 40-50 jaar oud worden, hoewel een select aantal bekend is tot 60 jaar.",
	"Mudborn are lawful by nature, due to the structure of their villages. It's near impossible to find an evil mudborn, but they most commonly are Imperials or Roses.": "Mudborn zijn van nature wettig, vanwege de structuur van hun dorpen. Het is bijna onmogelijk een slechte mudborn te vinden, maar meestal zijn het Imperials of Roses.",
	"Mudborns average at about 2 feet tall, but usually are a couple inches short of the mark. Your size is small.": "Mudborns zijn gemiddeld 2 voet lang, maar komen meestal een paar centimeter te kort. Uw maat is klein.",
	"Your base walking speed is 25 feet.": "Je basis loopsnelheid is 25 voet.",
	"While underwater you have blindsight in a 30 foot radius.": "Als je onder water bent, zie je niets in een straal van 30 voet.",
	"Accustomed to dark caves from which you reside in, you have superior vision in dark and dim conditions. You can see in dim light within 120 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Gewend aan de donkere grotten waarin je verblijft, heb je een superieur zicht in donkere en schemerige omstandigheden. U kunt zien in schemerig licht binnen 120 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten.",
	"Your body is used to fighting off various illnesses that you may encounter on land and in the sea. You have advantage on saving throws against diseases.": "Je lichaam is gewend verschillende ziektes te bestrijden die je op het land en in de zee kunt tegenkomen. Je hebt voordeel bij het redden van worpen tegen ziektes.",
	"Your face is simple and cute, making it difficult to instill fear in others. You have disadvantage on {@skill Intimidation} checks, but advantage on {@skill Persuasion} checks.": "Je gezicht is eenvoudig en schattig, waardoor het moeilijk is om anderen angst in te boezemen. Je hebt nadeel bij {@skill Intimidation} controles, maar voordeel bij {@skill Persuasion} controles.",
	"Due to your interesting DNA, even heavy blows don't leave you with nothing left. As an action, you can regenerate your body. When you activate this ability, you heal {@dice 1d6} + Con mod of hitpoints. This amount of healing increases to {@dice 2d6} at 4th level, {@dice 3d6} at 7th level, {@dice 4d6} at 10th level, {@dice 5d6} at 13th level, {@dice 6d6} at 16th level, and {@dice 7d6} at 19th level. You may use this feature once, and regain the use of this feature after a long rest.": "Dankzij je interessante DNA laten zelfs zware klappen je niet met niets achter. Als een actie, kun je je lichaam regenereren. Wanneer je deze vaardigheid activeert, genees je {@dice 1d6} + Con mod van de hitpoints. Deze hoeveelheid genezing neemt toe tot {@dice 2d6} op 4e niveau, {@dice 3d6} op 7e niveau, {@dice 4d6} op 10e niveau, {@dice 5d6} op 13e niveau, {@dice 6d6} op 16e niveau, en {@dice 7d6} op 19e niveau. Je kunt deze eigenschap één keer gebruiken, en weer gebruiken na een lange rust.",
	"You have a swimming speed of 40 feet, and you can breathe air and water.": "Je hebt een zwemsnelheid van 40 voet, en je kunt lucht en water inademen.",
	"You can read, write, and speak Common, Aquan, and Sylvan. You can speak and understand Bubbles, the language of Mudborns, but there is no written component for this language.": "Je kunt lezen, schrijven en spreken in het Nederlands, Aquan en Sylvan. Je kunt Bubbles, de taal van de Mudborns, spreken en begrijpen, maar er is geen geschreven component voor deze taal.",
	"A squeak of bubbles left the green-brown salamander's mouth as it noticed the toothed jaws of a shark. It narrowly avoids the bite and zips off to the village, hoping it can get to the labyrinth in time with the predator not to close behind. Laughter erupted as a golden salamander dressed in red robes told a joke, it raising it's small mug of ale before downing it like it was water. \"Another round, my friends?\" Breathing heavily, a black salamander starts to grow it's hand back as it swings an axe at its opponent. The bird creature screeched in pain as the blade sunk into its wing, the salamander giving a grin. \"Go to hell, feathered fiend!\"": "Een piep van belletjes verlaat de bek van de groen-bruine salamander wanneer hij de getande kaken van een haai opmerkt. Hij ontwijkt ternauwernood de beet en vliegt naar het dorp, in de hoop dat hij op tijd in het labyrint is en het roofdier niet te dichtbij komt. Het gelach barstte los toen een gouden salamander, gekleed in rode gewaden, een mop vertelde. Hij hief zijn kleine beker bier op en dronk het naar binnen alsof het water was. \"Nog een rondje, mijn vrienden?\" Zwaar ademend begon een zwarte salamander zijn hand naar achteren te bewegen en zwaaide met een bijl naar zijn tegenstander. Het vogelwezen krijste van de pijn toen het lemmet in zijn vleugel zonk, de salamander grijnsde. \"Loop naar de hel, gevederde duivel!\"",
	"Mudborn are humanoid axolotls, a salamander stuck in their nymph phase. They have stubby legs and hands, their tails making up half of their body length and providing support for when they need waddle their way onto land. Six feathery gills protrude from the back of their head, three on each side, and look similar to horns from a distance. Usually seen with an adorable face that makes them look a bit derpy, however, some claim that they are more adorable when mad for their habit to try to appear scary.": "Mudborn zijn mensachtige axolotls, salamanders die in hun nimfenfase verkeren. Zij hebben stompe poten en handen, hun staart is de helft van hun lichaamslengte en dient als steun wanneer zij zich waggelend een weg naar het land moeten banen. Aan de achterkant van hun kop steken zes veerachtige kieuwen uit, drie aan elke kant, die van veraf op hoorns lijken. Meestal worden ze gezien met een schattig gezicht dat hen een beetje gestoord doet lijken, maar sommigen beweren dat ze nog schattiger zijn als ze gek zijn vanwege hun gewoonte om eng te lijken.",
	"There are five different subtypes of Mudborn, the most common being Mossys. Their namesake comes from the shades of green, brown, and black pigments in their skin that makes it look like they're covered in moss, flecks of shiny gold making their way into the mix, their gills a dark purple-grey color. Dalmatians are the second most common Mudborn, incredibly pale in comparison to Mossys. They tend to be white to a very pale pink and their back and head are typically covered in black speckles and their gills are a bright blood red due to having no pigment between skin and the blood vessels. Roses are very similar to Dalmatians in appearance, their skin a bit more rosy and lacking the black speckles alone their spine. Their eyes are pink or red instead of the black of Mossys and Dalmatians. The rarest of the Mudborns, Imperials, are golden in color with clear eyes and peachy gills and are the most similar to Roses. The last Mudborn, ranking as the second rarest, are Nightmares. These are quite possibly the kindest Mudborns out their despite these appearance and name. They are usually black or dark blue-grey in color with black eyes and dark blue/dark red gills.": "Er zijn vijf verschillende subtypes van Mudborn, de meest voorkomende zijn Mossys. Hun naam komt van de groene, bruine en zwarte pigmenten in hun huid waardoor het lijkt alsof ze bedekt zijn met mos, met glanzende goudvlekjes die hun weg vinden in de mix, hun kieuwen hebben een donkere paars-grijze kleur. Dalmatiers zijn de tweede meest voorkomende Mudborn, ongelooflijk bleek in vergelijking met Mossys. Zij hebben de neiging wit tot zeer bleekroze te zijn en hun rug en hoofd zijn typisch bedekt met zwarte vlekken en hun kieuwen zijn helder bloedrood doordat zij geen pigment hebben tussen de huid en de bloedvaten. Roses lijken erg op Dalmatiërs, hun huid is iets rozer en de zwarte spikkels op hun rug ontbreken. Hun ogen zijn roze of rood in plaats van het zwart van Mossys en Dalmatiërs. De zeldzaamste van de Mudborns, Imperials, zijn goudkleurig met heldere ogen en perzikkleurige kieuwen en lijken het meest op Roses. De laatste Mudborn, gerangschikt als de tweede zeldzaamste, zijn Nightmares. Dit zijn misschien wel de vriendelijkste Mudborns van allemaal, ondanks hun uiterlijk en naam. Zij zijn gewoonlijk zwart of donker blauw-grijs van kleur met zwarte ogen en donker blauwe/donker rode kieuwen.",
	"All Mudborn have slimy skin coated in mucus to protect them from the salty waters of their home as well as to grant them certain resistances, based on their subtype. Mudborn, unlike normal axolotls, can climb out of the water, as long as they keep their skin and gills wet.": "Alle Mudborn hebben een slijmerige huid die bedekt is met slijm om hen te beschermen tegen het zoute water van hun woonplaats en om hen bepaalde weerstanden te geven, afhankelijk van hun subtype. Mudborn kunnen, in tegenstelling tot normale axolotls, uit het water klimmen, zolang ze hun huid en kieuwen nat houden.",
	"A Mudborn's native languages is called Bubbles, similar to that of morse code. It's most effective underwater, for it requires bubbles, but they also know Aquan and Sylvan to speak on land. Bubbles has no written components.": "De moedertaal van een Mudborn heet Bubbles, vergelijkbaar met morse code. Het is het meest effectief onder water, want er zijn bellen voor nodig, maar ze kennen ook Aquan en Sylvan om op het land te spreken. Bubbles heeft geen geschreven componenten.",
	"If History must be honest, Mudborns started out as a fae's experiment gone wrong. A fairy noble was wanting to create some servants and intended to create humanoid fairy dragons. However, the dragons tricked the noble and the fairy got Mudborn instead. Upset that they were tricked, the fairy kicked the first Mudborns out of the First World and into a lake, where they grew in population and spread out, migrating towards oceans for safety. They now live in underwater caverns to hide from bird monsters and sea beasts, a labyrinth in front of the entrance to their village to confuse predators, the predators usually dying in the dead ends because they can't turn around. Because of being a experiment with fae magic, they have some magical abilities relating to water.": "Als we eerlijk moeten zijn, zijn Mudborns begonnen als een experiment van een fee dat verkeerd afliep. Een fee nobele wilde een aantal dienaren creëren en was van plan om humanoïde fee draken te creëren. Echter, de draken bedrogen de edelman en de fee kreeg een Mudborn in de plaats. Ontsteld dat ze waren bedrogen, schopte de fee de eerste Mudborns uit de Eerste Wereld in een meer, waar ze in aantal toenamen en zich verspreidden, migrerend naar oceanen voor veiligheid. Ze leven nu in onderwater grotten om zich te verbergen voor vogel monsters en zeedieren, een labyrint voor de ingang van hun dorp om roofdieren te verwarren, de roofdieren sterven meestal in de dode uiteinden omdat ze zich niet kunnen omdraaien. Omdat ze een experiment met feeënmagie zijn, hebben ze enkele magische gaven die met water te maken hebben.",
	"The first Mudborns were Mossys, but as their numbers began to rise, mutations started to occur. At first, the mutated Mudborns were not accepted into society and outcasted, but they have since learned how to be more open-minded towards their brethren.": "De eerste Mudborns waren Mossys, maar toen hun aantal begon toe te nemen, begonnen er mutaties op te treden. In het begin werden de gemuteerde Mudborns niet aanvaard in de maatschappij en verstoten, maar sindsdien hebben zij geleerd meer open te staan voor hun broeders.",
	"Mudborns, despite many misconceptions, are a carnivorous race of fierce hunters, feasting on mollusks, crustaceans, and small fish. Some are known to catch crabs, shrimp, lobster, and fish to sell in port markets, as well as treasures they discover and drag to the surface while scavenging ships. While their adorable faces make it hard for people to say no to their offers, Mudborn are too kind to swindle people out of their money. Except for the very few evil Mudborn.": "Mudborns zijn, ondanks vele misvattingen, een vleesetend ras van felle jagers, die zich tegoed doen aan weekdieren, schaaldieren en kleine vissen. Sommigen vangen krabben, garnalen, kreeften en vis om op de markt te verkopen, maar ook schatten die zij ontdekken en naar de oppervlakte slepen terwijl zij op schepen aan het azen zijn. Hoewel hun schattige gezichten het moeilijk maken voor mensen om nee te zeggen op hun aanbiedingen, zijn Mudborn te vriendelijk om mensen op te lichten van hun geld. Behalve voor de zeer weinige slechte Mudborn.",
	"One of the lesser fears of Mudborn were other humanoids such as elves, humans, half-orcs, mainly for their sheer size compared to Mudborn, but they have decided to look past the size difference to see their true selves. They admire an elf's grace, a half-orcs ferocity, and the human diversity. They bond closely with gnomes and are good friends to halflings, finding it easier to be around these small folk. They are wary of dwarves, however, finding these mountin dwellers rather intimidating, especially with their booming voices.": "Een van de minder grote angsten van de Mudborn waren andere mensachtigen zoals elfen, mensen, half-orcs, voornamelijk vanwege hun enorme omvang in vergelijking met de Mudborn, maar zij hebben besloten verder te kijken dan het verschil in grootte om hun ware zelf te zien. Zij bewonderen de gratie van de elfen, de woestheid van de half-orcs, en de menselijke diversiteit. Zij hebben een hechte band met gnomen en zijn goede vrienden van halflingen, omdat zij het gemakkelijker vinden met dit kleine volk om te gaan. Ze zijn echter op hun hoede voor dwergen, die ze nogal intimiderend vinden, vooral met hun dreunende stemmen.",
	"Mudborns cannot wear metal armor, it suffocates them for they do breathe through their skin. They, however, can find armor made of more natural materials such as wood and clam shells which don't impede on bonuses or stealth disadvantages. Typical Mudborn armor looks like scale mail made of shells and clams, as well as two bucklers that look like fish eyes, usually used to make them look like large fish.": "Mudborns kunnen geen metalen pantser dragen, het verstikt hen want zij ademen door hun huid. Zij kunnen echter wel pantsers vinden van meer natuurlijke materialen zoals hout en mosselschelpen die geen afbreuk doen aan bonussen of stealth nadelen. Een typisch Mudborn pantser lijkt op een maliënkolder gemaakt van schelpen en mosselen, en op twee gespen die eruit zien als vissenogen, meestal gebruikt om hen op grote vissen te doen lijken.",
	"Mudborn create villages in their underwater caverns and tend to have a very structured society. Villages are lead by a council, usually consisting of at least one of each subrace of Mudborn so each gets a say, and of varying classes. During the coming of age ceremony on the year of the Mudling's 15th birthday, all the mudlings who had birthdays that year are gathered up on the last day. They spend the day competing in games and sport (these depend on the village), then are sent out to spend the night outside the safety of the village and aren't allowed even into the labyrinth. Those who survive the night (which most do, villages tend to be near bronze dragon lairs to keep the sharks away from their homes, which are the main predators in the oceans) have a big feast of shrimp and fish to celebrate they're coming of age. Mudborn have different roles in society, mostly dependent on their racial strengths. Nightmares tend to hunt, Dalmations explore alongside Roses, who are intent on finding new things to research. Imperials are commonly diplomats and ambassadors, while Mossys tend to lead their villages through their wisdom.": "Mudborn stichten dorpen in hun onderwater grotten en hebben de neiging een zeer gestructureerde samenleving te hebben. De dorpen worden geleid door een raad, gewoonlijk bestaande uit ten minste één van elk subras van Mudborn zodat elk een stem krijgt, en van verschillende klassen. Tijdens de \"coming of age\" ceremonie in het jaar van de 15e verjaardag van de Mudling, worden alle mudlings die dat jaar jarig waren op de laatste dag verzameld. Zij brengen de dag door met het beoefenen van spelletjes en sport (deze hangen af van het dorp), en worden dan op pad gestuurd om de nacht buiten de veiligheid van het dorp door te brengen en mogen zelfs het labyrint niet in. Degenen die de nacht overleven (wat de meesten doen, dorpen liggen meestal in de buurt van bronzen draken holen om de haaien weg te houden van hun huizen, die de belangrijkste roofdieren zijn in de oceanen) hebben een groot feestmaal van garnalen en vis om te vieren dat ze volwassen zijn geworden. Mudborn hebben verschillende rollen in de maatschappij, meestal afhankelijk van hun raciale sterke punten. Nightmares jagen, Dalmations gaan op verkenning en Roses, die op zoek zijn naar nieuwe dingen om te onderzoeken. Imperials zijn meestal diplomaten en ambassadeurs, terwijl Mossys de neiging hebben hun dorpen te leiden door hun wijsheid.",
	"They get birth names, like every other race, but during the feast day of the coming-of-age ceremony, each mudling gets a name based on their accomplishments or their personality. They claim that their birth names are based off fruits and vegetables, but sometimes it's hard to see why. Mudborns go by both names, but some prefer one name to the other.": "Ze krijgen geboortenamen, zoals elk ander ras, maar tijdens de feestdag van de volwassenwordingsceremonie krijgt elke mudling een naam gebaseerd op zijn prestaties of persoonlijkheid. Zij beweren dat hun geboortenamen gebaseerd zijn op vruchten en groenten, maar soms is het moeilijk te zien waarom. Mudborns dragen beide namen, maar sommigen verkiezen de ene naam boven de andere.",
	"Neocan, Otil, Phikin, Wrirang, Viantine, Flitain, Occeatain, Fecrirean, Uzucine, Brobbomousse.": "Neocan, Otil, Phikin, Wrirang, Viantine, Flitain, Occeatain, Fecrirean, Uzucine, Brobbomousse.",
	"Fast One, Shark Confuser, Fire Coral, Bubblelove, Wavesinger, Mersaver.": "Fast One, Shark Confuser, Fire Coral, Bubblelove, Wavesinger, Mersaver.",
	"Those around you can feel a slight buzz from you as your slime stores static electricity. You are resistant to lightning damage.": "De mensen om je heen kunnen een licht gezoem van je voelen omdat je slijm statische elektriciteit opslaat. Je bent bestand tegen bliksemschade.",
	"Your move fast for one with stubby legs, outpacing your fellow brethren. Your base walking speed and your swim speed both increase by 5 feet.": "Je beweegt snel voor iemand met stompe poten, en overtreft je mede broeders. Je basis loopsnelheid en je zwemsnelheid nemen beide toe met 5 voet.",
	"Those who get too close can just feel the heat radiating off your slime, it's a wonder how you don't overheat! You are resistant to fire damage.": "Wie te dichtbij komt, voelt de hitte van je slijm afstralen. Het is een wonder dat je niet oververhit raakt! Je bent bestand tegen vuurschade.",
	"You know just how to move your face to be as approachable as possible. You are proficient in {@skill Persuasion} checks.": "Je weet precies hoe je je gezicht moet bewegen om zo benaderbaar mogelijk te zijn. Je bent bedreven in {@skill Persuasion} controles.",
	"The strange scent of venom clings to the air around you, somehow amplified when you have been in recent contact with water. You are resistant to poison damage.": "De vreemde geur van gif hangt in de lucht om je heen, op de een of andere manier versterkt als je recent in contact bent geweest met water. Je bent bestand tegen gifschade.",
	"You've studied your anatomy well from your hunts, you know just how to fix an ally's injury. You are proficient in {@skill Medicine} checks.": "Je hebt je anatomie goed bestudeerd van je jachtpartijen, je weet precies hoe je een verwonding van een bondgenoot moet verhelpen. Je bent bedreven in {@skill Medicine} checks.",
	"A faint sizzle can be heard around you as the slime on your skin sometimes seems to boil. You are resistant to acid damage": "Een zwak gesis is rondom u te horen als het slijm op uw huid soms lijkt te koken. U bent bestand tegen zuurschade",
	"Scars from battle have made your skin tough and hard to penetrate, as well making it harder to talk to people. You add a plus 1 to your AC and replace your disadvantage in {@skill Intimidation} with disadvantage in {@skill Persuasion}.": "Littekens van gevechten hebben je huid taai en moeilijk doordringbaar gemaakt, en maken het ook moeilijker om met mensen te praten. Je voegt een plus 1 toe aan je AC en vervangt je nadeel in {@skill Intimidation} door nadeel in {@skill Persuasion}.",
	"A slight chill fills the air around you, turning heads to find the source. You are resistant to cold damage.": "Een lichte rilling vult de lucht om je heen, je hoofden draaien om de bron te vinden. Je bent bestand tegen koude schade.",
	"Your mind is the focus of your training, your goals often aiming to get more and more knowledge shoved into it. You are proficient in {@skill Investigation} checks": "Je geest is de focus van je training, je doelen zijn er vaak op gericht om er meer en meer kennis in te stoppen. Je bent bedreven in {@skill Investigation} controles"
}