{
	"_meta": {
		"sources": [
			{
				"json": "scr",
				"abbreviation": "SCR",
				"full": "Staff Creation Rules",
				"authors": [
					"RedCeramicFryPan"
				],
				"convertedBy": [
					"Jafner"
				],
				"version": "1.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/8rfwkh/staff_creation_rules_for_dms_whose_casters_want/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "4dbff3bd36",
		"edition": "classic"
	},
	"variantrule": [
		{
			"name": "Staff Creation",
			"source": "scr",
			"entries": [
				"Знаковый предмет для волшебников, характерный для друидов и ароматный для многих других заклинателей, персонажи часто радуются и интересуются наличием личного посоха. Эти правила служат базовой основой для создания собственных посохов, хотя для каждого конкретного мира или повествования вполне уместны свои модификации.",
				{
					"type": "entries",
					"name": "Staff Creation Rules",
					"entries": [
						"Создание персонала состоит из трех этапов:",
						"1. Приобретение физического персонала",
						"2. Придание посоху магических свойств",
						"3. Наложение заклинаний на посох"
					]
				},
				{
					"type": "entries",
					"name": "I. Acquiring the Physical Staff",
					"entries": [
						"Посох пользователя магии - это, как правило, ценный предмет, который в немалой степени связан с его владельцем. Поэтому изготовление первого посоха - дело не из легких. Сам посох обычно приобретается с большим рвением, часто путем путешествия в значимое место, где можно тщательно выбрать дерево или другой материал.",
						"Хотя жестких и жестких требований к тому, что должен включать в себя этот процесс, не существует, обычно на первом этапе создания посоха необходимо пройти какое-то путешествие. Это путешествие должно иметь личное значение для заклинателя и, возможно, быть связано с другими событиями в сюжете вашей кампании."
					]
				},
				{
					"type": "entries",
					"name": "II. Enchanting the Staff to be Magical",
					"entries": [
						"После приобретения физического посоха необходимо провести обряд зачарования, чтобы превратить посох в сосуд для хранения заклинаний. Таблица создания посохов содержит информацию о создании посохов разного качества (редкости), включая максимальный уровень заклинаний, которые можно в них хранить, и количество зарядов, которые они могут вместить. Чтобы создать посох определенного качества, персонаж должен иметь слоты для заклинаний, равные максимальному уровню заклинаний для этого посоха.",
						"Обряд зачарования должен проводиться поэтапно в течение нескольких дней, каждый день на него уходит 1 час. Для этого также требуется потратить определенное количество алмазной пыли или, на усмотрение ДМ, другой подходящий катализатор равной стоимости. Стоимость катализатора и время выполнения этого обряда указаны в таблице создания посоха. Кроме того, потратив дополнительное количество катализатора, мастер может добавить бонус к броскам атаки и урона оружием (при использовании в качестве квотерстафа) или к броскам атаки заклинаниями (или к обоим, при двойном расходе) до числа, указанного в колонке \"Максимальный бонус\", где также указаны необходимые расходы для такого бонуса.",
						"После завершения обряда посох становится магическим, и его можно использовать в качестве божественного или арканного фокуса и применять как магический квотерстаф. Заклинатель, настроенный на посох, также может напитать его заклинаниями и произносить заклинания, вложенные в него."
					]
				},
				{
					"type": "entries",
					"name": "III. Imbuing the Staff with Spells",
					"entries": [
						"Чтобы напитать посох заклинанием, заклинатель должен провести ритуал, потратив 1 час на каждый уровень заклинания, которое должно быть напитано. По окончании каждого часа ритуала, который обычно длится несколько дней, заклинатель должен коснуться посоха, произнести заклинание и сделать проверку интеллекта (Arcana) с DC, равным 10 + уровень заклинания. При успешной проверке эффекты заклинания не проявляются, а сохраняются в посохе. При неудачной проверке заклинание пропадает.",
						"По завершении ритуала заклинание становится вложенным в посох и может быть применено любым заклинателем, настроенным на посох, потратив заряды, равные уровню заклинания.",
						"Посох может содержать общее количество уровней заклинаний, равное трехкратному максимальному уровню заклинаний посоха.",
						"По усмотрению DM могут быть проведены другие ритуалы, чтобы наделить посох другими свойствами, соответствующими его качеству, затрачивая время и материальные компоненты по мере необходимости."
					]
				},
				{
					"type": "table",
					"colLabels": [
						"Staff Quality (Rarity)",
						"Maximum Spell Level",
						"Charges (regained daily)",
						"Maximum Bonus (cost to add)",
						"Material Cost",
						"Time to Enchant"
					],
					"colStyles": [
						"col-3",
						"col-1",
						"col-2",
						"col-2",
						"col-2",
						"col-2"
					],
					"rows": [
						[
							"Общий",
							"1",
							"4 (1d4)",
							"-",
							"100gp",
							"4 days"
						],
						[
							"Uncommon",
							"2",
							"6 (1d6)",
							"+1 (100gp)",
							"500gp",
							"14 days"
						],
						[
							"Rare",
							"5",
							"10 (1d10)",
							"+2 (1,000gp)",
							"5,000gp",
							"30 days"
						],
						[
							"Очень редкий",
							"6",
							"20 (2d8)",
							"+3 (10,000gp)",
							"50,000gp",
							"90 days"
						],
						[
							"Легендарный",
							"7",
							"50 (4d8)",
							"+3 (10,000gp)",
							"500,000gp",
							"366 days"
						]
					]
				}
			]
		}
	]
}
