{
	"_meta": {
		"sources": [
			{
				"json": "ChristmasMagicItems",
				"abbreviation": "C100",
				"full": "Christmas: 100 Magic Items",
				"version": "1.0.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/5irn0v/100_magic_items_at_a_time_you_might_almost_call/",
				"authors": [
					"ASunlessSky"
				],
				"convertedBy": [
					"axelcool1234"
				]
			}
		],
		"dateAdded": 1586966344,
		"dateLastModified": 1745439760,
		"_dateLastModifiedHash": "0c461a53ba",
		"edition": "classic"
	},
	"item": [
		{
			"name": "Axe of the Earth",
			"source": "ChristmasMagicItems",
			"baseItem": "battleaxe|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 4,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Lorsque vous maniez cette arme, vous pouvez, comme action, frapper le sol avec la hache. Vous et toutes les créatures adjacentes devez réussir un jet de sauvegarde de Force DC 14 ou être assommés {@condition prone}."
			]
		},
		{
			"name": "Warhammer of Argus the Mad",
			"source": "ChristmasMagicItems",
			"baseItem": "warhammer|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 2,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "B",
			"dmg2": "1d10",
			"entries": [
				"Vous gagnez un modificateur aux jets d'attaque et de dégâts avec cette arme égal au nombre de mains avec lesquelles vous la maniez.",
				"Lorsque vous touchez une créature résistante aux dégâts de matraquage, vous gagnez {@dice 2d4} de points de vie temporaires.",
				"Lorsque vous touchez une créature immunisée contre les dégâts de matraquage, cette créature subit {@condition stunned} jusqu'à la fin de son prochain tour.",
				"Lorsque vous touchez une créature vulnérable aux dégâts de matraquage, toutes les créatures autres que vous qui se trouvent dans un rayon de 10 pieds de votre cible sont rapprochées de 5 pieds de celle-ci.",
				"Si vous obtenez un coup critique avec cette arme, ou si vous obtenez le maximum sur un dé de dégâts pour la première fois au cours d'un combat, vous devez également effectuer un jet sur la table de dé de magie sauvage."
			]
		},
		{
			"name": "Blade of the Consumed",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Vous avez un modificateur de +3 aux jets d'attaque et de dégâts avec cette arme. En cas de succès, cette arme inflige {@damage 2d6} de dégâts de coupe, ou {@damage 2d8} de dégâts si elle est tenue à deux mains. De plus, votre portée est augmentée de 5 pieds pour les attaques effectuées avec cette arme.",
				"Malédiction : Chaque fois que vous marquez un coup avec cette arme, elle gagne 1 charge. À la fin d'un repos long, votre maximum de points de vie est réduit du nombre de charges de l'épée, puis l'épée perd toutes ses charges. Si cela réduit le maximum de points de vie d'une créature à 0, elle est totalement consumée, esprit, corps et âme. Pas même un sort de souhait ne peut ramener une personne ainsi dévorée. Le maximum de points de vie peut être regagné en dépensant un dé de vie à la fin d'un long repos. Lorsque vous faites cela, vous ne lancez pas le dé de victoire, mais vous regagnez le maximum de points de vie jusqu'à votre maximum normal, à raison de 2 points de vie maximum par dé de victoire dépensé de cette façon.",
				"De plus, lors de votre jet d'initiative, vous pouvez dépenser les charges dont dispose l'épée pour activer l'un des effets suivants, qui vous ciblent toujours. Vous pouvez dépenser 2 charges pour lancer Bane. Vous pouvez dépenser 3 charges pour lancer hold person. Vous pouvez dépenser 5 charges pour lancer bestow curse. Vous pouvez dépenser 7 charges pour lancer contagion. Vous vous concentrez également sur tous les sorts ainsi lancés, mais vous ne pouvez pas relâcher volontairement votre concentration sur ces sorts.",
				"Un Gnoll qui manie la lame gagne une capacité supplémentaire. Comme action bonus, il peut dépenser une charge pour tuer un autre Gnoll qu'il peut voir, transformant ce Gnoll en Witherling. (Les Witherlings se trouvent dans le Guide des monstres de Volo)."
			],
			"bonusWeapon": "+3"
		},
		{
			"name": "Faded Glory",
			"source": "ChristmasMagicItems",
			"baseItem": "lance|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"R",
				"S"
			],
			"dmg1": "1d12",
			"dmgType": "P",
			"entries": [
				"La magie de cette arme s'est depuis longtemps estompée, bien qu'il en reste une petite braise. Une fois par repos long, lorsque vous touchez avec cette arme, vous pouvez faire un test de Charisme (persuasion), dont le DC est de 30 - les dégâts que vous avez infligés lors de cette attaque. Si vous réussissez, vous ramenez à la vie l'ancienne magie scellée à l'intérieur, ne serait-ce que pour un temps. Pendant une minute, la lance s'enflamme de flammes spectrales. Pendant que les flammes flambent, la lance inflige des dégâts de feu supplémentaires de {@damage 2d4} en cas de succès, et vous êtes sous l'effet d'un sort de bénédiction et d'héroïsme."
			]
		},
		{
			"name": "Gore-Gush Greataxe",
			"source": "ChristmasMagicItems",
			"baseItem": "greataxe|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 7,
			"value": 3000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "1d12",
			"dmgType": "S",
			"entries": [
				"Vous gagnez un modificateur aux jets d'attaque et de dégâts avec cette arme égal à la moitié de votre modificateur de compétence, arrondi à l'inférieur. Lorsque vous obtenez un coup critique avec cette arme, ou que vous obtenez le maximum sur au moins un dé de dégâts de l'arme, la cible de l'attaque doit effectuer une sauvegarde de Charisme, avec un DC de votre Intimidation passive + le modificateur de cette arme. Si la créature échoue, elle est {@condition frightened} de vous pendant 1 minute.",
				"Si vous êtes en rage, une fois que vous avez touché une créature pour la première fois, vous ne pouvez pas sortir de votre rage avant la fin de la durée totale de cette rage."
			]
		},
		{
			"name": "Knives of Sparking",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Ces dagues magiques se trouvent toujours en paire.",
				"Si vous tenez une de ces dagues dans chaque main, vous pouvez, en tant qu'action, les frapper l'une contre l'autre, envoyant une rafale d'étincelles et de cendres dans un cône de 3 mètres. Les créatures dans le cône doivent effectuer un jet de sauvegarde de Dextérité DC 14. Les créatures qui échouent au jet de sauvegarde sont {@condition blinded} jusqu'au début de leur prochain tour."
			]
		},
		{
			"name": "The Law-Breaker",
			"source": "ChristmasMagicItems",
			"baseItem": "whip|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 3,
			"value": 200,
			"weaponCategory": "martial",
			"property": [
				"F",
				"R"
			],
			"dmg1": "1d4",
			"dmgType": "S",
			"charges": 3,
			"recharge": "restLong",
			"entries": [
				"Vous gagnez un modificateur de +2 aux jets d'attaque et de dégâts effectués avec ce fouet. De plus, lorsque vous obtenez un coup critique avec cette arme, en plus des dégâts de l'attaque, vous lancez le sort onde de tonnerre au 1er niveau, centré sur la cible de votre attaque. Le DC de ce sort est de 14.",
				"Le fouet briseur de loi a 3 charges, et regagne {@dice d3} de charges lorsque vous terminez un long repos. Lorsque vous êtes accordé au fouet briseur de loi, vous pouvez dépenser des charges pour utiliser le claquement du fouet pour briser brièvement les lois de la réalité au lieu d'infliger des dégâts lorsque vous frappez une créature avec cette arme. Les lois que vous pouvez briser et leur coût en charges sont :",
				"La loi de la gravité : (1 charge) Vous lancez lévitation sur la cible. Le DC du sort est de 14.",
				"La loi du temps : (1 charge) Vous lancez le sort maintien de la personne sur la cible. Le DC du sort est de 14. Si la cible est {@condition paralyzed} par cet effet, elle ne peut pas subir de dégâts jusqu'à ce que la paralysie prenne fin.",
				"La loi de l'espace : (2 charges) Vous lancez un sort de bannissement sur la cible. Le DC du sort est de 14. La cible est toujours traitée comme si elle était native du plan sur lequel elle se trouve pour les besoins de cet effet. La cible retourne toujours à l'endroit où elle se trouvait à la fin de la durée du sort."
			],
			"bonusWeapon": "+2"
		},
		{
			"name": "Mace of Eyes",
			"source": "ChristmasMagicItems",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "uncommon",
			"weight": 4,
			"value": 500,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"charges": 0,
			"entries": [
				"Quand tu trouves cette masse, elle a 0 charge. Il faut également la nourrir d'une livre de viande chaque nuit, ou vous subirez sa colère impuissante. Si vous faites face à la colère de la masse, vous ne pouvez pas bénéficier de ses capacités tant que vous ne l'avez pas nourrie.",
				"Lorsque vous infligez des dégâts avec cette masse, elle gagne une charge, jusqu'à un maximum de 10. Lorsque vous touchez une créature avec la masse, vous pouvez dépenser une charge pour infliger un {@damage 1d4} de dégâts supplémentaires lors de la touche.",
				"Vous pouvez dépenser 10 charges en tant qu'action. Si vous le faites, la masse des yeux se gonfle brièvement, et ses yeux charnus se gonflent de terreur, elle pousse un cri terrifiant comme un nouveau-né blessé. Vous projetez la peur sur un maximum de trois créatures que la masse peut voir dans un rayon de 15 pieds, avec un jet de sauvegarde DC de 12."
			]
		},
		{
			"name": "Martha the Heathen's Brand",
			"source": "ChristmasMagicItems",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 4,
			"value": 500,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"entries": [
				"En tant qu'action, sans dépenser d'emplacements de sorts, vous pouvez lancer Marque du chasseur avec une portée de toucher, ou Branding Smite.",
				"Cependant, vous ne pouvez jamais être la cible d'un sort lancé par un clerc d'alignement bon qui n'inflige pas de dégâts."
			]
		},
		{
			"name": "Maul of Momentum",
			"source": "ChristmasMagicItems",
			"baseItem": "maul|PHB",
			"type": "M",
			"rarity": "uncommon",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "2d6",
			"dmgType": "B",
			"entries": [
				"Lorsque vous trouvez cette arme, elle n'a pas de charge, et sa capacité maximale est de 1 charge. Lorsque vous réduisez une créature à 0 point de vie avec cette arme, vous regagnez 1 charge.",
				"En tant qu'action, vous pouvez dépenser une charge pour voler jusqu'à votre vitesse de déplacement, et effectuer une attaque d'arme à l'avantage."
			]
		},
		{
			"name": "Nerve Knife",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Vous gagnez un modificateur de +1 aux jets d'attaque et de dégâts effectués avec cette dague.",
				"Lorsque vous êtes accordé au couteau nerveux, lorsque vous touchez une créature avec le couteau nerveux, vous pouvez tenter d'agripper la créature comme action bonus. Si le grappin est réussi, la cible est {@condition paralyzed} jusqu'à la fin du grappin. Pendant que le grappin est en vigueur, vous ne pouvez pas attaquer avec le couteau à nerfs, et vous devez toujours le manier. La main que vous utilisez pour tenir le couteau est la même que celle que vous utilisez pour maintenir le grappin. Si vous devez lâcher le couteau pour une raison quelconque, le grappin prend fin."
			],
			"bonusWeapon": "+1"
		},
		{
			"name": "Prismatic Blade",
			"source": "ChristmasMagicItems",
			"baseItem": "shortsword|PHB",
			"type": "M",
			"rarity": "rare",
			"weight": 2,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"dmg1": "1d6",
			"dmgType": "P",
			"entries": [
				"Vous avez un modificateur de +1 aux jets d'attaque et de dégâts effectués avec cette arme.",
				"Si vous tenez une source de lumière dans votre autre main lorsque vous marquez un succès contre une créature, cette dernière doit effectuer une sauvegarde de Constitution avec un DC égal au résultat du jet d'attaque. Si elle échoue, elle est {@condition blinded} jusqu'à la fin de son prochain tour. Chaque créature individuelle ne peut être affectée par cette caractéristique qu'une fois par repos court."
			],
			"bonusWeapon": "+1"
		},
		{
			"name": "Quake-Stone Maul",
			"source": "ChristmasMagicItems",
			"baseItem": "maul|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "2d6",
			"dmgType": "B",
			"entries": [
				"Vous gagnez un modificateur aux jets d'attaque et de dégâts avec cette arme égal à la moitié de votre modificateur de compétence, arrondi à l'inférieur.",
				"De plus, une fois par repos court, vous effectuez, en tant qu'action, une attaque d'arme avec ce maul contre chaque créature située à 3 mètres de vous, y compris vous-même."
			]
		},
		{
			"name": "Repugnent Blade",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Lorsque vous réduisez une créature à 0 point de vie avec cette arme, les créatures de votre choix situées à 3 mètres de vous doivent réussir un jet de sauvegarde de sagesse DC 14 ou devenir {@condition frightened} de vous pendant une minute. Une créature qui a effectué cette sauvegarde est immunisée contre cet effet de la lame pendant 24 heures, qu'elle ait réussi ou non.",
				"De plus, vous pouvez compter un modificateur de charisme négatif comme un modificateur positif pour les tests de compétence lorsque vous êtes en harmonie avec cette arme."
			]
		},
		{
			"name": "Rising Tension",
			"source": "ChristmasMagicItems",
			"baseItem": "maul|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "2d6",
			"dmgType": "B",
			"entries": [
				"Vous avez un modificateur de -3 aux jets d'attaque et de dégâts effectués avec cette arme. Chaque fois que vous ratez une attaque avec cette arme, le modificateur augmente de +1, jusqu'à un modificateur maximal de +3. Lorsque vous touchez une créature et que l'arme a un modificateur positif, vous infligez un dé de dégâts supplémentaire égal au modificateur de l'arme. Lorsque cela se produit, à la fin de votre tour, le modificateur de l'arme est remis à -3.",
				"Si le Maul a un modificateur positif, vous pouvez suspendre la magie du Maul, comme une action bonus. Suspendre la magie empêche le modificateur d'augmenter lorsqu'une attaque effectuée avec l'arme rate, arrête les dégâts bonus sur un coup avec un modificateur positif, et empêche le modificateur de se réinitialiser lorsqu'une attaque effectuée avec l'arme touche avec un modificateur positif.",
				"Cependant, le Maul reprendra son travail régulier avec le temps, et l'excès de pression se déversera sur vous. Lorsque vous terminez un repos et que la magie du Maul est suspendue, vous subissez X{@damage d12} de dégâts de force, X étant égal au modificateur actuel du Maul. Après cela, le modificateur du Maul repasse à -3."
			]
		},
		{
			"name": "Saint Althard's Mace",
			"source": "ChristmasMagicItems",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "legendary",
			"reqAttune": true,
			"weight": 4,
			"value": 500,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"recharge": "dawn",
			"charges": 4,
			"entries": [
				"Cette arme possède 4 charges, et elle regagne {@dice d3 + 1} de charges à l'aube chaque jour. Vous pouvez dépenser ces charges dans des circonstances spécifiques pour alimenter divers effets.",
				"En réaction lorsque vous ratez une attaque avec cette masse, vous pouvez dépenser une charge pour lancer une bénédiction, en ne ciblant que vous-même.",
				"En réaction lorsque vous touchez avec une attaque utilisant cette masse, vous pouvez dépenser une charge pour lancer bane, en ciblant uniquement la créature que vous touchez."
			],
			"rechargeAmount": "{@dice d3 + 1}"
		},
		{
			"name": "Scimitar of the Rising Sun",
			"source": "ChristmasMagicItems",
			"baseItem": "scimitar|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 2500,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"dmg1": "1d6",
			"dmgType": "S",
			"entries": [
				"Vous avez un modificateur aux jets d'attaque et de dégâts égal à la moitié de votre modificateur de compétence pour les attaques effectuées avec cette arme.",
				"Vous avez l'avantage sur le premier jet d'attaque que vous effectuez avec cette arme après votre jet d'initiative.",
				"Lorsque vous effectuez un jet d'attaque avec avantage en utilisant cette arme, vous pouvez renoncer à cet avantage pour envoyer une rafale de flamme matinale scintillante. Si vous touchez avec cette attaque, le feu frappe une créature différente dans un rayon de 3 mètres de votre cible, infligeant {@damage d6} de dégâts de feu."
			]
		},
		{
			"name": "Self-Guiding Sling",
			"source": "ChristmasMagicItems",
			"baseItem": "sling|PHB",
			"type": "R",
			"rarity": "rare",
			"value": 10,
			"weaponCategory": "simple",
			"property": [
				"A"
			],
			"range": "30/120",
			"dmg1": "1d4",
			"dmgType": "B",
			"entries": [
				"Lorsque vous faites un jet d'attaque contre une créature et que vous le ratez, vous pouvez à la place toucher la créature, mais celle-ci aura une résistance aux dégâts de cette attaque.",
				"Vous pouvez également attaquer des créatures à l'aide de cette fronde que vous ne pouvez pas voir ou qui sont à couvert, auquel cas vous pouvez les attaquer si vous savez qu'elles existent et sont à portée, mais l'attaque sera toujours résolue comme si vous aviez raté, puis choisi de toucher en utilisant la caractéristique ci-dessus de la fronde."
			],
			"ammoType": "bullet|phb"
		},
		{
			"name": "Sibilant Sword",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "rare",
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Une fois par repos bref, lorsque vous touchez une créature avec une attaque effectuée avec cette épée, vous pouvez lancer des murmures dissonants sur la cible, avec un jet de sauvegarde de 8 + votre modificateur de compétence + votre modificateur de charisme.",
				"De plus, lorsque vous maniez cette épée, votre modificateur de compétence est doublé pour tous les tests de Charisme (intimidation) que vous effectuez.",
				"Lorsque vous maniez cette épée, les Yuan-ti et les autres créatures semblables aux serpents ne peuvent pas bénéficier de la résistance magique contre vos sorts."
			]
		},
		{
			"name": "Soul-Snagger Dagger",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Une fois par repos long, lorsque vous infligez des dégâts à une créature avec cette arme, vous pouvez tenter d'arracher son âme. La créature doit effectuer un test de Constitution, dont le DC est de 8 + votre modificateur de compétence + le résultat du dé de dégâts de la dague. Si la créature échoue, vous attrapez son âme, et elle est {@condition stunned} pendant un nombre de rounds égal au résultat du dé de dégâts de la dague, après quoi l'âme glisse de la dague. Comme action bonus à votre tour, vous pouvez forcer une créature dont vous avez accroché l'âme à effectuer une de ses actions qui n'est pas une attaque multiple et qui n'utilise pas un emplacement de sort. Vous ne pouvez pas utiliser cette caractéristique contre les morts-vivants ou les constructions."
			]
		},
		{
			"name": "Spear of the Kraken",
			"source": "ChristmasMagicItems",
			"baseItem": "spear|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 100,
			"weaponCategory": "simple",
			"property": [
				"T",
				"V"
			],
			"range": "20/60",
			"dmg1": "1d6",
			"dmgType": "P",
			"dmg2": "1d8",
			"entries": [
				"Comme action, vous pouvez balayer la pointe de la lance autour de vos pieds, provoquant une vague qui s'élève du sol dans un cône de 15 pieds partant de vous. Toutes les créatures dans le cône doivent réussir une sauvegarde de Force DC14 ou être repoussées à 10 pieds de vous. Les créatures sensibles à l'eau qui échouent au jet de sauvegarde comptent comme ayant été submergées dans 5 gallons d'eau."
			]
		},
		{
			"name": "Staff of Strong Roots",
			"source": "ChristmasMagicItems",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Ce bâton peut être utilisé comme une quarterstaff. Lorsque vous touchez une créature avec cette arme, la vitesse de déplacement de cette dernière est réduite de 10 pieds jusqu'à la fin de son prochain tour. Cet effet peut s'empiler avec les touches suivantes dans le même temps.",
				"De plus, si vous ne bougez pas à votre tour, vous avez l'avantage sur tous les jets de sauvegarde et les tests de capacité pour éviter d'être renversé {@condition prone}, et vous ne pouvez pas être déplacé par la force.",
				"Enfin, comme action, vous pouvez planter le bâton dans le sol, qui agit alors comme une tige inamovible activée, jusqu'à ce que vous utilisiez une action pour le déraciner."
			]
		},
		{
			"name": "Staff of the Eidolon",
			"source": "ChristmasMagicItems",
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a spellcaster",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Ce bâton peut également être utilisé comme un quartertaff. Ce bâton possède 6 charmes et regagne {@dice 1d4 + 1} de charges tous les minuit. Lorsque vous dépensez la dernière charge, lancez un {@dice d20}. Sur un résultat de 1, le bâton devient fantomatique et insubstantiel, puis disparaît complètement.",
				"Lorsque vous tenez le bâton, vous pouvez utiliser une action pour dépenser certaines de ses charges pour lancer l'un des sorts suivants, en utilisant votre DC de sauvegarde des sorts : image silencieuse (1 charge), déguisement de soi (1 charge) ou force fantasmatique (2 charges).",
				"Les créatures incorporelles, telles que les fantômes, les spectres et les banshees ne peuvent pas résister aux dégâts des attaques de mêlée effectuées avec ce bâton."
			],
			"reqAttuneTags": [
				{
					"spellcasting": true
				}
			]
		},
		{
			"name": "Sunlight Spear",
			"source": "ChristmasMagicItems",
			"baseItem": "spear|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 100,
			"weaponCategory": "simple",
			"property": [
				"T",
				"V"
			],
			"range": "20/60",
			"dmg1": "1d6",
			"dmgType": "P",
			"dmg2": "1d8",
			"entries": [
				"Vous avez un modificateur de +1 aux jets d'attaque et de dégâts effectués avec cette arme.",
				"Vous pouvez également utiliser cette lance comme foyer de lancement de sorts dont la portée est de toucher, ce qui augmente la portée du sort à 10 pieds.",
				"De plus, une fois par repos long, lorsque vous lancez cette lance, vous pouvez changer les dégâts de la lance en {@damage 2d10} dégâts de feu et {@damage 2d10} dégâts radiants pour cette attaque."
			],
			"bonusWeapon": "+1"
		},
		{
			"name": "The Sustainer",
			"source": "ChristmasMagicItems",
			"baseItem": "shortsword|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 2,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"dmg1": "1d6",
			"dmgType": "P",
			"entries": [
				"Lorsque vous êtes en harmonie avec cette épée, vous ne devez manger et boire que la moitié de ce dont vous avez besoin habituellement.",
				"De plus, lorsque vous touchez une créature qui peut réduire le maximum de points de vie d'une créature, cette dernière doit effectuer une sauvegarde de constitution DC 14, ou être {@condition stunned} jusqu'à la fin de son prochain tour."
			]
		},
		{
			"name": "Sword of the War-Maker",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Vous gagnez un modificateur aux jets d'attaque et de dégâts avec cette arme égal à la moitié de votre modificateur de compétence, arrondi à l'inférieur.",
				"Lorsque vous obtenez un coup critique, toutes les créatures amies situées dans un rayon de 20 pieds autour de vous peuvent utiliser leur réaction pour effectuer une attaque d'arme, ou lancer un sort qui nécessite habituellement une action bonus pour être lancé.",
				"De plus, l'épée a trois charges. Lorsque vous obtenez un coup critique avec cette arme, ou lorsque vous terminez un long repos, l'épée regagne une charge.",
				"Vous pouvez utiliser votre réaction pour dépenser une charge afin de donner à une créature amie un avantage sur son prochain jet d'attaque à son prochain tour.",
				"Vous pouvez également dépenser une charge en réaction au fait d'être touché par une attaque pour vous donner une résistance aux dégâts de cette attaque."
			]
		},
		{
			"name": "Sword of the Wind",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "uncommon",
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Lorsque vous maniez cette épée, vous pouvez, en tant qu'action, vous déplacer vous-même et jusqu'à 2 autres créatures que vous pouvez voir jusqu'à 3 mètres. Si vous essayez de déplacer une créature qui ne veut pas, elle peut tenter un jet de sauvegarde de Force DC 14. Elle n'est pas déplacée si elle réussit."
			]
		},
		{
			"name": "War Pick of the Vengeful Queen",
			"source": "ChristmasMagicItems",
			"baseItem": "war pick|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 2,
			"value": 500,
			"weaponCategory": "martial",
			"dmg1": "1d8",
			"dmgType": "P",
			"entries": [
				"Lorsque vous êtes accordé à cette arme, vous ne pouvez pas être résistant ou immunisé aux dégâts de poison, ou à la condition {@condition poisoned}.",
				"Si vous êtes {@condition poisoned} au début de votre tour, vous subissez {@damage d4} de dégâts de poison.",
				"Cependant, vous n'avez jamais de désavantage aux jets d'attaque car vous êtes {@condition poisoned}.",
				"Lorsque vous voyez une créature infliger des dégâts de poison à vous ou à une autre créature que vous pouvez voir, vous avez l'avantage sur tous les jets d'attaque contre cette créature pendant une minute.",
				"En tant qu'action, vous pouvez mettre fin à la condition {@condition poisoned} sur une créature que vous pouvez toucher. Vous pouvez utiliser cette caractéristique trois fois, récupérant les utilisations dépensées lors d'un court repos."
			]
		},
		{
			"name": "Whisper Knife",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Pour les attaques effectuées avec cette arme, la classe d'armure d'une créature est égale à 10 + le modificateur de dextérité de la créature, quelle que soit l'armure qu'elle porte. Les modificateurs des caractéristiques telles que Parry s'appliquent, tout comme les modificateurs des objets magiques."
			]
		},
		{
			"name": "Coat of the Duelist",
			"source": "ChristmasMagicItems",
			"baseItem": "leather armor|PHB",
			"type": "LA",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"ac": 11,
			"entries": [
				"Lorsque vous portez cette armure, vous ajoutez le double de votre dextérité à votre CA, au lieu de l'ajouter une fois, tant que vous ne maniez qu'une seule arme dans une main.",
				"De plus, vous pouvez également vous déplacer jusqu'à votre vitesse de déplacement dans le cadre d'une attaque d'opportunité si vous touchez avec cette attaque."
			]
		},
		{
			"name": "FireIron Shield",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Vous avez un modificateur de +1 à la CA lorsque vous portez ce bouclier.",
				"De plus, tant que vous portez ce bouclier, lorsqu'une créature qui rate une attaque portée contre vous, vous pouvez, en réaction, infliger {@damage 1d4} de dégâts de feu à cette créature.",
				"Si vous subissez un coup critique alors que vous portez ce bouclier, vous pouvez, en réaction, lancer une boule de feu ne nécessitant aucun composant matériel, centrée sur vous-même."
			],
			"bonusAc": "+1"
		},
		{
			"name": "Heavy-Stone Shield",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "uncommon",
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Lorsque vous utilisez ce bouclier, vous doublez le bonus normal du bouclier à votre CA lorsque vous êtes attaqué par une arme ayant la propriété légère. De plus, vous n'ajoutez pas le bonus normal du bouclier à votre CA lorsque vous êtes attaqué par une arme ayant la propriété lourde.",
				"Vous pouvez également utiliser ce bouclier comme s'il s'agissait d'un bélier portable, et vous doublez votre modificateur de force lorsque vous tentez de bousculer une autre créature tout en brandissant ce bouclier."
			]
		},
		{
			"name": "IceSteel Shield",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Lorsque vous trouvez cet objet, il n'a pas de charges, et un maximum de 5 charges. Lorsqu'une créature vous rate avec une attaque, ce bouclier gagne une charge. En réaction à une attaque, vous pouvez dépenser autant de charges de ce bouclier que vous le souhaitez, les ajoutant à votre CA pour l'attaque, la faisant potentiellement rater, alors que le givre et la glace rampent sur le bouclier et votre chair. Cette augmentation de la CA dure jusqu'au début de votre prochain tour. Lorsque vous dépensez des charges de cette manière, votre vitesse de déplacement est également réduite de 5 pieds par charge dépensée jusqu'à la fin de votre prochain tour."
			]
		},
		{
			"name": "Shield of the Consumed",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "uncommon",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Lorsque vous maniez ce bouclier, vous avez un avantage sur les sauvegardes pour résister aux conditions {@condition paralyzed} et {@condition stunned}.",
				"Lorsque vous maniez ce bouclier, vous êtes également vulnérable aux attaques par morsure.",
				"Les Gnolls qui brandissent ce bouclier en tirent un effet supplémentaire. Une créature touchée par la morsure d'un Gnoll doit faire une sauvegarde de Charisme DC 14, devenant {@condition frightened} du Gnoll en cas d'échec. En cas de succès, la créature est immunisée contre cette caractéristique pendant 24 heures."
			]
		},
		{
			"name": "Shield of Distant Stars",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Une fois par repos long, vous pouvez utiliser ce bouclier pour lancer faim de hadar comme un sort de 3e niveau.",
				"De plus, lorsque vous subissez un coup critique, toutes les créatures situées à 1,5 mètre de vous subissent {@dice d8} de dégâts de froid et {@damage d8} de dégâts nécrotiques, et vous lancez des ténèbres centrées sur vous-même comme un sort de 3e niveau. Vous devez vous concentrer sur les ténèbres lancées de cette façon."
			]
		},
		{
			"name": "Shield of the Dolmenwood Tree",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Vous bénéficiez d'un modificateur de +1 à votre classe d'armure lorsque vous maniez ce bouclier. De plus, vous avez une résistance à un type de dégâts de votre choix.",
				"En réaction à une attaque ou à l'échec d'une sauvegarde pour éviter ou réduire les dégâts, vous pouvez changer le type de dégâts auquel vous êtes résistant. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser avant d'avoir terminé un court repos."
			],
			"bonusAc": "+1"
		},
		{
			"name": "Cape of Blades",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Lorsque vous portez cette cape, si vous vous déplacez à moins de 1,5 m d'une créature, puis que vous vous éloignez d'au moins 1,5 m de cette créature sans vous arrêter, la cape s'enroule pour frapper la créature. L'attaque de la cape est résolue comme si vous aviez effectué une attaque avec une épée courte, et l'attaque est résolue avant que toute attaque d'opportunité ne soit effectuée. Si l'attaque touche, la créature ne peut pas faire d'attaque d'opportunité jusqu'à la fin de votre tour. Cette caractéristique peut être utilisée une fois par tour. Si le mouvement rend plusieurs créatures éligibles à l'attaque de la cape, la créature qui lui est accordée décide laquelle est attaquée.",
				"En outre, vous pouvez choisir de tirer magiquement des dagues de la cape comme si elles étaient sur votre personne. Ces dagues sont des dagues normales à tous égards, sauf qu'elles infligent des dégâts magiques pour surmonter les résistances. Toutes les dagues tirées de la cape disparaissent à la fin de votre tour."
			]
		},
		{
			"name": "Demon-Eye Amulet",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Vous avez l'avantage sur les tests de perspicacité contre les créatures situées à 10 pieds de vous, et elles ont un désavantage sur les tests de tromperie effectués pour vous tromper.",
				"De plus, vous pouvez tenir l'amulette sur vos yeux. Vous êtes {@condition blinded} à tous égards sauf que vous pouvez voir dans l'obscurité magique."
			]
		},
		{
			"name": "Flesh-Beast-Amulet",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Cet objet est un morceau de chair extraterrestre, légèrement chaud et collant au toucher, et ses deux capsules jumelles sont de la taille et de la forme idéales pour s'adapter à votre cou.",
				"En réaction au fait de subir des dégâts, vous pouvez gagner des points de vie temporaires égaux à la moitié des dégâts subis, arrondis au supérieur. À la fin de chacun de vos tours, les points de vie temporaires que vous avez gagnés de cette manière diminuent de {@dice 1d4}."
			]
		},
		{
			"name": "Hand of the Under-Thing",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Cet article est un manchon de caoutchouc noir d'encre, qui s'étire pour accueillir la main et le bras d'une créature de taille moyenne ou plus petite.",
				"Lorsqu'elle est portée par une créature qui y est accordée, la main amplifie les sens de la créature, même dans des spectres inconnus jusqu'à présent, lui conférant un avantage sur tous les tests de compétence basés sur l'Intelligence et relatifs à un objet que le porteur peut passer au moins une minute à toucher avec la main.",
				"Au combat, la Main agit presque comme un organe sensoriel, permettant à son porteur de distendre sa main sans dommage ni effet permanent pour en faire une grande bouche noire et glacée, pleine de languettes et de dents. Si le porteur réussit à saisir une cible, il prend connaissance de toutes les vulnérabilités, résistances et invulnérabilités de cette créature."
			]
		},
		{
			"name": "Helm of Screaming",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Au début de chacun de vos tours, lancez un {@dice d10}. Sur un résultat de 1, vous êtes {@condition frightened} de la barre jusqu'au début de votre prochain tour. Tant que vous êtes {@condition frightened}, les créatures qui peuvent vous voir doivent réussir une sauvegarde de Sagesse DC14 ou être {@condition frightened} de vous jusqu'à ce que vous cessiez d'être {@condition frightened}. Lorsqu'une créature réussit ce jet de sauvegarde, elle est immunisée contre cet effet pendant 24 heures."
			]
		},
		{
			"name": "Inclement Cape",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Vous ne pouvez vous accorder à cet objet que lorsqu'il y a de l'orage et que des éclairs fendent le ciel.",
				"Cette cape est toujours flottante lorsque vous la portez, comme si elle était secouée par un vent imperceptible.",
				"Lorsque vous êtes en accord avec cette cape, vous êtes résistant aux dégâts du froid, de la foudre et du tonnerre. Vous ne subissez également aucun des effets néfastes du froid extrême.",
				"Vous avez également un avantage sur les jets de sauvegarde contre les effets météorologiques naturels et magiques, comme ceux causés par les rafales de vent et la tempête de neige fondue."
			],
			"resist": [
				"cold",
				"lightning",
				"thunder"
			]
		},
		{
			"name": "Knuckle Dusters of Durro Kharn",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Lorsque vous portez les Knuckle-Dusters, vous ne pouvez pas brandir d'autres armes ou un bouclier. De plus, vos coups à mains nues infligent des dégâts nécrotiques, et vous ajoutez votre modificateur d'intelligence aux dégâts de vos coups à mains nues.",
				"Lorsque vous touchez une créature avec une frappe sans arme, vous pouvez choisir de ne lui infliger aucun dégât, et à la place, vous ciblez cette créature avec un sort de désagrégation. Si vous faites cela, vous gagnez deux niveaux de {@condition exhaustion}, sauf si le sort a tué la créature, auquel cas vous ne gagnez qu'un niveau de {@condition exhaustion}. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez pas la réutiliser avant {@dice 2d4} jours.",
				"Les moines qui portent ces Knuckle Dusters doivent utiliser leur modificateur d'intelligence à la place de leur modificateur de sagesse pour les caractéristiques de moine, et ne peuvent pas dépenser ou regagner du Ki lorsqu'ils les portent."
			]
		},
		{
			"name": "Periapt of Cowerdice",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Tant que vous êtes accordé à cet objet, en réaction à une attaque, vous pouvez faire d'une créature amie qui se trouve également à portée de l'attaque la nouvelle cible de cette dernière. Si vous faites cela, votre modificateur de compétence devient -2 jusqu'à la fin de votre prochain tour."
			]
		},
		{
			"name": "Periapt of Flesh",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Cet objet est charnu, et chaud avec le sang qui coule à peine visible sous sa peau. Lorsqu'il est accordé à cet objet, ses griffes s'accrochent à vous, et il se nourrit. Votre maximum de points de vie diminue d'un montant égal à votre niveau.",
				"A la fin des repos que vous prenez, vous pouvez sacrifier un nombre quelconque de dé de vie. Vous n'en gagnez pas de points de vie, mais le Periapt gagne une charge pour chaque dé de vie ainsi sacrifié. Il n'y a pas de maximum au nombre de charges que ce periapt peut détenir, mais donnez-lui en trop, et il pourrait commencer à grandir...",
				"Comme action bonus, vous pouvez dépenser une charge pour lancer fausse vie au premier niveau. Il n'y a certainement aucun danger à cela, aucune dépendance, aucune autre ramification, certainement pas.",
				"Lorsque vous êtes {@condition unconscious}, vous pouvez dépenser une charge pour agir comme si vous étiez conscient jusqu'au début de votre prochain tour. Vous agissez comme si vous étiez conscient, sauf que vous ne pouvez pas parler, que vous devez rester {@condition prone} et que vous avez un sort de lenteur sur vous pendant que vous utilisez cet effet. Vous êtes toujours {@condition unconscious} pendant ce temps. Ne mourez pas pendant que cet effet est actif ; les conséquences sont inconnues, et il vaut mieux être sûr et ne jamais le découvrir."
			]
		},
		{
			"name": "Periapt of Serenity",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Lorsque vous êtes en accord avec le périapt, vous avez un avantage sur les sauvegardes pour résister à être {@condition frightened} ou {@condition charmed}.",
				"Vous n'accordez pas non plus l'avantage aux créatures qui vous attaquent si vous êtes {@condition blinded}, et vous ne pouvez jamais avoir de désavantage aux jets de sauvegarde pour quelque raison que ce soit.",
				"Cependant, vous échouez automatiquement aux jets de sauvegarde provoqués par un sort d'émotions calmes, et vous ne pouvez pas entrer dans une Rage barbare."
			]
		},
		{
			"name": "Periapt of the Swirling Sands",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"En tant qu'action bonus, vous pouvez faire tourbillonner un souffle soudain de sable autour de vous, dans un rayon de 10 pieds. Toutes les créatures situées dans ce rayon doivent effectuer un jet de sauvegarde de Constitution avec un DC de 14. Si une créature échoue à la sauvegarde, elle est {@condition blinded} jusqu'à la fin de son prochain tour. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser pendant {@dice 2d4} tours."
			]
		},
		{
			"name": "Ring of Battle-Trance",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "very rare",
			"reqAttune": true,
			"entries": [
				"Lorsque vous touchez une créature avec une attaque d'opportunité déclenchée par le mouvement d'une créature, cette attaque n'utilise pas votre réaction."
			]
		},
		{
			"name": "Ring of the Fell-Handed Gambler",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "rare",
			"reqAttune": true,
			"entries": [
				"Lorsque vous voulez faire une attaque, avant de faire le jet d'attaque, vous pouvez désigner un nombre quelconque de chiffres entre 1 et 20. Si vous obtenez l'un des nombres que vous avez désignés, ce résultat est résolu comme un coup critique. Lorsque vous obtenez un coup critique de cette manière, vous subissez des dégâts égaux à 3 fois le nombre de chiffres que vous avez désignés. Ces dégâts n'ont pas de type et ne peuvent pas être résistés de quelque façon que ce soit, et vous ne pouvez pas être immunisé contre eux."
			]
		},
		{
			"name": "Ring of the Immovable Object",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "uncommon",
			"reqAttune": true,
			"entries": [
				"Les créatures ont un désavantage sur les tests de compétence pour vous bousculer et pour échapper à vos grappins. Vous avez un avantage sur les sauvegardes de Force pour éviter d'être poussé {@condition prone}."
			]
		},
		{
			"name": "Ring of the Irresistable Force",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "uncommon",
			"reqAttune": true,
			"entries": [
				"Vous avez un avantage sur les tests de capacité pour pousser les créatures, et pousser les objets. Votre vitesse de déplacement ne peut jamais être diminuée."
			]
		},
		{
			"name": "Ring of Mutualism",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "uncommon",
			"entries": [
				"Lorsque vous lancez un sort ou utilisez une caractéristique qui restaure les points de vie d'une autre créature, vous gagnez des points de vie temporaires égaux à votre modificateur de constitution (minimum de 1).",
				"Lorsqu'une créature lance un sort ou utilise une caractéristique qui restaure vos points de vie, elle gagne des points de vie temporaires égaux à son modificateur de constitution (minimum de 1)."
			]
		},
		{
			"name": "Ring of Nature Over Nurture",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "rare",
			"reqAttune": true,
			"entries": [
				"Tant que vous êtes accordé à cet anneau, lorsque vous effectuez un test de compétence, votre modificateur de compétence (le cas échéant) est réduit de moitié, arrondi à l'inférieur, mais votre modificateur de capacité est doublé (même s'il est négatif)."
			]
		},
		{
			"name": "Ring of the Power Within",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "very rare",
			"reqAttune": true,
			"entries": [
				"En tant qu'action, vous pouvez vous lancer des sorts de hâte, bien que l'anneau se concentre sur le sort pour vous. Lorsque la hâte lancée par cet anneau vous affecte, vous subissez au début de votre tour des dégâts égaux à votre modificateur de constitution (s'il est positif) + votre modificateur de compétence."
			]
		},
		{
			"name": "Ring of Surpassing Confidence",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "very rare",
			"reqAttune": true,
			"entries": [
				"Lorsque vous portez cet anneau, vous pouvez utiliser votre modificateur de Charisme à la place de tous les autres modificateurs que vous auriez normalement pour un test de compétence que vous ne maîtrisez pas."
			]
		},
		{
			"name": "Vagabond Shoes",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Tant que cet objet est accordé, lorsque vous vous désengagez en tant qu'action, vous pouvez effectuer une action de course en tant qu'action bonus.",
				"De plus, vous ne subissez aucune pénalité de mouvement lorsque vous êtes {@condition prone}."
			]
		},
		{
			"name": "Blood-Relic of the Ancient Saints",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Lorsque vous êtes en accord avec le Sang-Relic, vous pouvez lancer sanctuaire en vous ciblant vous-même comme un rituel. Vous bénéficiez également d'un modificateur de +1 à tous les jets de sauvegarde.",
				"En tant qu'action, vous pouvez consommer le sang contenu dans la relique et détruire l'objet. Vous gagnez 20 + votre modificateur de compétence en points de vie temporaires. Tant que vous avez ces points de vie temporaires, vos scores de Force, de Dextérité et de Constitution sont augmentés de {@dice 2d6}, et vos scores d'Intelligence, de Sagesse et de Charisme sont diminués du même montant. Tant que cet effet dure, vous ne pouvez effectuer que les actions d'attaque et d'élan."
			],
			"bonusSavingThrow": "+1"
		},
		{
			"name": "Dust of Knives",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Lorsque vous trouvez une pochette de poussière de couteaux, elle contient {@dice 1d6 + 1d4} de poignées de poudre. Comme action, vous pouvez prendre une poignée de poudre et la jeter devant vous. Vous lancez un nuage de dagues dans un rayon de 1,5 mètre autour de vous.",
				"Vous pouvez également vider tout le sac, créant ainsi une rafale d'acier dévastatrice. En tant qu'action, vous dépensez toutes les charges du sac. Toutes les créatures situées dans un cône de 6 mètres doivent effectuer un jet de sauvegarde dextérité avec un DC égal à 8 + le nombre de charges dépensées. En cas d'échec, la créature subit des dégâts perforants égaux à X{@dice d4}, où x est le nombre de charges dépensées. En cas de réussite, la créature subit deux fois moins de dégâts.",
				"S'il ne reste plus de poignées dans la poche, elle devient non-magique et toute poussière restante devient de la poussière de brique ordinaire."
			]
		},
		{
			"name": "Intrograde Potion",
			"source": "ChristmasMagicItems",
			"type": "P",
			"rarity": "uncommon",
			"entries": [
				"Lorsque vous buvez cette potion, vous perdez tous les points de vie temporaires que vous avez, et gagnez un nombre de points de vie égal au nombre de points de vie temporaires que vous avez perdus."
			]
		},
		{
			"name": "Lather of Dispersal",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Lorsque vous trouvez une mousse de dispersion, elle contient {@dice 1d6 + 1d4} de liquide dans une petite pochette. En tant qu'action, vous pouvez vous enduire de liquide, en utilisant une cuillerée de liquide. Lorsque vous faites cela, vous lancez flou sur vous-même, ce qui dure {@dice d6} rounds, mais se termine immédiatement si vous subissez des dégâts de feu.",
				"Vous pouvez également vider toute la poche sur vous-même s'il reste au moins 5 slops de liquide dans la mousse, vous dispersant ainsi presque complètement. En tant qu'action, vous dépensez toutes les crèmes contenues dans la poche. Lancez un {@dice d12} et soustrayez le nombre de slops qui se trouvaient dans la poche, vous prenez le résultat en dégâts de force, et lancez Forme gazeuse sur vous-même pendant une minute, ne nécessitant aucun composant matériel ni aucune concentration.",
				"Si la poche n'a plus de résidus, elle devient non-magique et tout liquide restant devient un savon ordinaire, même s'il est huileux."
			]
		},
		{
			"name": "Leech-Coma Potion",
			"source": "ChristmasMagicItems",
			"type": "P",
			"rarity": "rare",
			"entries": [
				"Lorsque vous buvez cette potion, vous lancez un sort de maintien de la personne sur vous-même, et vous vous concentrez sur ce sort. Tant que cette paralysie dure, vous ne pouvez pas mettre fin volontairement à la concentration sur le sort. Au début de chacun de vos tours pendant que vous êtes {@condition paralyzed} par ce sort, vous infligez 2 dégâts nécrotiques à toutes les créatures situées à moins de 20 pieds de vous, et gagnez des points de vie égaux à la moitié du total des dégâts infligés. Lorsque le sort prend fin, ou que vous perdez votre concentration, cet effet prend également fin."
			]
		},
		{
			"name": "Midnight Candle",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Lorsque vous trouvez une bougie de minuit, il lui reste {@dice 6d10} de minutes d'utilisation, qui ne diminuent que lorsqu'elle est allumée. En tant qu'action, vous pouvez allumer la bougie de minuit. Tant que la bougie de minuit est allumée, un sort d'obscurité et de silence est centré sur la flamme de la bougie, qui peut être éteinte par tout effet pouvant éteindre une bougie normale. Si vous effectuez une action, subissez des dégâts ou si l'un des sorts d'obscurité ou de silence est dissipé alors que la bougie est allumée, la bougie s'éteint."
			]
		},
		{
			"name": "Phasic-Destablisation Caltrops",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"wondrous": true,
			"entries": [
				"Ces caltrops peuvent être utilisés comme des caltrops ordinaires, avec l'effet supplémentaire que toute créature qui subit des dégâts de la part des caltrops doit faire un jet de sauvegarde de Charisme avec un DC de 15. Si la créature échoue, elle est affectée comme par un sort de bannissement."
			]
		},
		{
			"name": "Pouch of Daern's Instant Wall",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Lorsque vous trouvez une pochette de Mur instantané de Daern, elle contient {@dice 1d6 + 1d4} de poignées de poudre. Comme action, vous pouvez prendre une poignée de poudre et la jeter devant vous. Vous créez un panneau de mur de pierre comme si vous aviez lancé Mur de pierre. S'il ne reste plus de poignées dans la poche, elle devient non-magique et toute poussière restante devient de la poussière de brique banale."
			]
		},
		{
			"name": "Retrograde Potion",
			"source": "ChristmasMagicItems",
			"type": "P",
			"rarity": "rare",
			"entries": [
				"Lorsque vous buvez cette potion, vos points de vie actuels sont réduits à 1. Vous gagnez des points de vie temporaires égaux au nombre de points de vie perdus."
			]
		},
		{
			"name": "Stone of Imprinting",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Lorsqu'une créature meurt à moins de 30 pieds de la pierre, elle gagne une charge.",
				"Cette pierre peut être utilisée comme un diamant d'une valeur de 20 gp pour chaque charge qu'elle possède pour les besoins des composantes de lancement de sorts."
			]
		},
		{
			"name": "Arrow of Resplendence",
			"source": "ChristmasMagicItems",
			"type": "A",
			"rarity": "rare",
			"entries": [
				"Lorsque vous touchez une créature en utilisant cette flèche, vous n'infligez aucun dégât. À la place, la cible doit réussir une sauvegarde de constitution DC 17, ou être {@condition blinded}. Toutes les créatures situées dans un rayon de 3 mètres, y compris la cible, doivent alors effectuer un jet de sauvegarde de Dextérité, dont le DC est de 17. Si la créature échoue, elle est affectée comme si vous aviez lancé du feu féerique sur elle. Une créature affectée par le feu féerique de cette manière peut répéter ce jet de sauvegarde à la fin de chacun de ses tours si elle le souhaite, mettant fin à l'effet en cas de réussite, et subissant {@damage d6} de dégâts radiants en cas d'échec. L'effet se termine automatiquement après 1 minute."
			]
		},
		{
			"name": "Nox-Blossom Arrow",
			"source": "ChristmasMagicItems",
			"type": "A",
			"rarity": "rare",
			"entries": [
				"La première créature touchée par cette flèche est frappée d'une malédiction. La prochaine fois qu'elle subit des dégâts, elle gagne une vulnérabilité aux types de dégâts qu'elle a subis pendant une minute. Si une créature était résistante ou immunisée à l'un des types de dégâts, elle perd au contraire ses résistances ou immunités pendant une minute."
			]
		},
		{
			"name": "Bags of Transference",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Ces deux sacs se trouvent toujours par paire. Ils ont chacun une capacité égale à une poche. Les objets contenus dans les sacs ne peuvent pas être localisés par la magie ou d'autres moyens surnaturels, bien que les sacs eux-mêmes puissent être localisés par ces méthodes.",
				"Comme action bonus, une créature qui connaît les mots de commande du sac peut les prononcer, faisant passer le contenu de chaque sac à l'autre. Il n'y a pas de limite de portée à cette caractéristique, mais les deux sacs doivent se trouver sur le même plan d'existence, sinon les mots n'ont aucun effet.",
				"Très rarement, un ensemble de plus de deux sacs peut être relié entre eux. Dans ce cas, les mots de commande font passer le contenu des sacs d'un sac à l'autre dans un ordre prédéterminé et immuable."
			]
		},
		{
			"name": "Concordence Stones",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Cet objet est un ensemble de {@dice 3d4} pierres runiques. Lorsqu'elles sont disposées sur le sol en un cercle où chaque pierre n'est pas éloignée de plus de 1,5 m des pierres suivantes du cercle, la zone située à l'intérieur des pierres est affectée par un sort de sanctification. De plus, une créature à l'intérieur du cercle réussit automatiquement tous les jets de sauvegarde qu'elle doit faire à cause d'un sort de divination qu'elle a lancé.",
				"Si l'une des pierres est déplacée une fois le cercle formé, la magie du cercle est brisée et ses effets se dissipent immédiatement."
			]
		},
		{
			"name": "Conduction Spikes",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"wondrous": true,
			"entries": [
				"Lorsque vous trouvez cet objet, vous les trouvez dans un ensemble de {@dice 2d4 + 1}. Comme action, un pic peut être enfoncé dans le sol. Individuellement, chaque pointe ne fait rien, mais lorsqu'une créature se tient sur la ligne entre deux pointes enfoncées dans le sol, ou dans la zone à l'intérieur de 3 pointes ou plus qui sont toutes enfoncées dans le sol, alors cette créature est vulnérable aux dégâts de foudre, même si elle est normalement résistante à la foudre. Si une créature est immunisée contre les dégâts de la foudre, elle est à la place affectée par un sort de hâte tant qu'elle reste dans cette zone."
			]
		},
		{
			"name": "Discordence Engine",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"wondrous": true,
			"charges": 3,
			"recharge": "special",
			"entries": [
				"Le Moteur de Discordance a 3 charges, et regagne une charge à la fin de chaque nuit de la Nouvelle Lune.",
				"Vous pouvez activer le moteur comme une action, qui utilise une charge. Lorsque vous activez le moteur, il génère un champ de vagues palpitantes de chaos. Tant que le moteur est actif, vous ne pouvez pas le libérer de votre emprise, et vous ne pouvez entreprendre aucune action. Toutes les attaques effectuées à moins de 10 mètres du moteur lorsqu'il est actif sont désavantagées, de même que tous les tests de Sagesse (perception) et d'Intelligence (investigation). De plus, la vision à l'aveugle et le sens des tremblements ne fonctionnent pas à moins de 30 pieds d'un moteur de discordance actif.",
				"Une fois que le moteur a été actif pendant 1 minute, il se désactive."
			]
		},
		{
			"name": "Focusing Crystal",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Ces cristaux sont des lentilles dans un harnais qui s'adapte sur vos yeux. Lorsque vous les mettez, ils se resserrent automatiquement autour de votre tête jusqu'à un point qui est juste un peu trop serré pour le confort, et vous ne pouvez pas les enlever sans les détruire jusqu'à ce que vous ayez terminé un repos court ou long.",
				"Lorsque vous portez ces lentilles, vous avez un avantage sur tous les tests d'investigation, et un désavantage sur tous les tests de perception.",
				"De plus, en combat, à la fin de tous vos tours, vous devez désigner une créature sur laquelle vous concentrer. Cette créature a un désavantage sur tous les jets d'attaque contre vous, et vous avez l'avantage sur tous les sauvetages que cette créature vous oblige à faire. En revanche, toutes les autres créatures ont l'avantage sur les jets d'attaque contre vous, et vous avez le désavantage sur tous les sauvetages que ces créatures vous obligent à faire."
			]
		},
		{
			"name": "For-Your-Own-Good Compass",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Cette boussole se soucie de votre bien-être, elle veut seulement que vous viviez. À cette fin, son aiguille pointe toujours vers ce que la créature accordée considère comme une \"ville sûre et convenable, où je peux reposer ma tête sans crainte\". Notez que cela n'inclut pas les petits villages ou villes dont la créature sait qu'ils ne sont pas sûrs d'une manière ou d'une autre, mais inclut les endroits qui abritent des dangers inconnus de la créature.",
				"De plus, la première fois que la créature accordée subit des dégâts après un long repos, la boussole lance un sort de sanctuaire sur la créature."
			]
		},
		{
			"name": "Glyph of the Iron-Bond",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Lorsque vous utilisez ce symbole sacré pour lancer des sorts, les tentatives de contrer les sorts que vous lancez ont une pénalité égale au nombre de créatures amies qui se trouvent à moins de 3 mètres de vous, jusqu'à une pénalité maximale de -5.",
				"De plus, lorsque vous lancez un sort, les créatures de votre choix que vous pouvez voir sont immunisées contre les {@condition charmed} ou {@condition frightened} jusqu'à la fin de votre prochain tour."
			]
		},
		{
			"name": "Inchoate Beast-Heart",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"charges": 7,
			"recharge": "dusk",
			"entries": [
				"Le cœur de bête inchoatif a 7 charges, et regagne {@dice 1d6 + 1} de charges chaque jour à la tombée de la nuit. Vous pouvez utiliser ces charges pour lancer des sorts en utilisant le cœur. Vous pouvez dépenser 2 charges pour lancer le sort amélioration des capacités, altération de soi ou vous pouvez dépenser 4 charges pour lancer le sort polymorphe. Lorsque vous terminez un repos, vous gagnez des points de vie temporaires égaux à deux fois le nombre de charges du cœur.",
				"Malédiction : Pendant la Nouvelle Lune, votre forme se tord et s'étire, révélant une chair de bête fétide sous votre peau. Chaque nuit de la Nouvelle Lune, à minuit, votre score de Constitution diminue de 1, et votre score de Force augmente de 1. À la fin de la Nouvelle Lune, votre score de Force revient à sa valeur normale, mais votre score de Constitution reste réduit. Une créature réduite à 0 Constitution par cet effet mute de manière soudaine et explosive, devenant une bête terrifiante et inhumaine. La réduction du score de Constitution ne peut être inversée qu'en consommant le Coeur de Bête, le détruisant complètement et mettant fin à votre accord avec lui. Votre score de Constitution se rétablit ensuite à raison de 1 point à chaque fois que vous terminez un long repos."
			]
		},
		{
			"name": "Lobotomy Stone",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Cet objet doit être avalé avant qu'une créature puisse s'y accorder, ce qui se produit immédiatement après l'ingestion de la pierre. Une fois avalée, la pierre se loge magiquement dans l'estomac de la créature ou l'équivalent le plus proche, et ne peut être retirée contre la volonté de la créature, sauf par une magie puissante, bien que la créature qui a avalé la pierre ne puisse jamais la retirer par ses propres efforts non plus.",
				"Une créature qui a avalé une pierre de lobotomie voit son score d'intelligence divisé par deux. La créature est également affectée par un sort permanent de hâte, de trueseeing et de mindblank. Si l'un de ces effets est dissipé, il est relancé automatiquement au début du prochain tour de l'avaleur.",
				"Cependant, la créature échoue automatiquement à tous les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme tant qu'elle est liée à cet objet. Une créature liée à une pierre de lobotomie ne peut jamais mettre fin volontairement à sa liaison avec la pierre de lobotomie."
			]
		},
		{
			"name": "Lock Auto-Smith",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Lors d'un long repos, vous pouvez enrouler cet objet dans le cadre de votre repos.",
				"Si l'Auto-Smith est blessé, vous pouvez placer le kit sur une serrure. Au cours de la minute suivante, le mécanisme va détruire la serrure et la remplacer par une nouvelle. S'il est interrompu avant la fin de la minute, la serrure sur laquelle il travaillait est irrémédiablement endommagée et ne peut jamais être déverrouillée ou ouverte sans être complètement détruite. À la fin de la minute, la nouvelle serrure est prête et le serrurier produit la clé de la nouvelle serrure. Au cours de la minute, le forgeron produit un fort bruit de vrombissement et de cliquetis, audible à 30 mètres des deux côtés de la porte à laquelle il est fixé."
			]
		},
		{
			"name": "Myopic Staff",
			"source": "ChristmasMagicItems",
			"page": 0,
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a spellcaster",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Lorsque vous êtes accordé au bâton myope, et que vous effectuez un jet de dégâts pour un sort, ou un jet de dé pour déterminer l'efficacité d'un sort (comme avec un sort de sommeil), vous lancez le dé deux fois et choisissez le résultat que vous souhaitez.",
				"Cependant, pour chaque distance de 3 mètres entre vous et votre cible, vous subissez une pénalité de -1 à vos jets d'attaque contre les sorts, avec une pénalité maximale égale à la taille de votre modificateur de compétence (par exemple, si votre modificateur de compétence est de +3, la pénalité maximale que vous pouvez subir grâce à cette caractéristique est de -3). De plus, les créatures ciblées par vos sorts bénéficient d'un bonus à leurs jets de sauvegarde contre vos sorts de +1 pour chaque distance de 3 mètres entre votre cible et vous, jusqu'à un maximum de +6."
			],
			"reqAttuneTags": [
				{
					"spellcasting": true
				}
			]
		},
		{
			"name": "Sigil of the Apostate",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Cet objet est une tablette de pierre sur laquelle est gravé un sigil en fer, et possède en soi très peu de pouvoir magique, à l'exception de ce qui est inhérent au sigil lui-même.",
				"Le véritable pouvoir du sigil nécessite qu'il soit chauffé, jusqu'à ce qu'il soit brûlant. Ce sigil est ensuite pressé sur la peau et brûlé dans la chair d'une créature. Lancez {@dice 2d4}, le score de Constitution de la créature est réduit par le plus élevé des deux dés. À partir de ce moment, la créature ne pourra plus utiliser ni bénéficier des caractéristiques acquises par les clercs, les paladins, les autres classes à orientation divine ou les archétypes de classe qui se concentrent sur la force acquise par le divin.",
				"Au lieu de cela, la créature tire sa force de sa propre réalisation intérieure. L'intelligence de la créature augmente de façon permanente de {@dice d4}. Cela peut porter l'intelligence de la créature au-dessus des maximums normaux. La créature apprend alors un nombre de sorts de sorcier égal à son nouveau score d'intelligence, dont le niveau ne peut être supérieur à son nouveau modificateur d'intelligence, bien qu'elle ne puisse apprendre plus d'un sort de chaque niveau supérieur au premier. Elle peut lancer chaque sort une fois par semaine.",
				"Chaque fois que le sigil est utilisé pour marquer une créature, lancez un {@dice d10}. Sur un résultat de 10, le sigil est détruit une fois le processus terminé.",
				"Une créature portant une marque du Sigil en portera la trace pour le reste de sa vie. Cependant, la marque peut être retirée par un sort de souhait. Ou si la créature marquée cherche sincèrement à se repentir, et supporte un geas lancé par un clerc ou un paladin d'alignement bon pour toute la durée du sort."
			]
		},
		{
			"name": "Sparrow-Bone Staff",
			"source": "ChristmasMagicItems",
			"page": 0,
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a wizard or sorcerer",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Lorsque vous lancez un sort en utilisant un emplacement de sort avec ce bâton comme foyer de lancement de sort, vous gagnez une vitesse de vol égale à votre vitesse de déplacement jusqu'à la fin de votre tour."
			],
			"reqAttuneTags": [
				{
					"class": "wizard"
				},
				{
					"class": "sorcerer"
				}
			]
		},
		{
			"name": "Symbol of the Inner Flame",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Lorsque vous utilisez ce focus pour lancer un sort, vous pouvez choisir de résoudre le sort comme s'il était lancé à un niveau d'effet supérieur, tout en n'utilisant qu'un emplacement de sort du minimum normalement requis pour ce sort. Cependant, lorsque vous faites cela, vous êtes englouti dans un feu surnaturel pendant un nombre de tours égal au nombre de niveaux d'effet supérieurs au niveau de l'emplacement de sort que vous avez dépensé. Au début de chaque tour où vous êtes englouti dans le feu, vous subissez {@damage 1d6} de dégâts de feu. Si vous obtenez un six pour ces dégâts, vous subissez également {@condition stunned} jusqu'à la fin de votre tour. Toute créature qui vous touche ou effectue une attaque de mêlée contre vous alors que vous êtes enveloppé dans ces flammes subit également {@damage 1d6} de dégâts de feu."
			]
		},
		{
			"name": "Tome of the Sanguine Mind",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Lorsqu'un magicien est accordé à cet objet, copier des sorts dans le livre ne coûte pas d'or. En revanche, votre maximum de points de vie est réduit du niveau de tous les sorts copiés dans le livre pendant une semaine.",
				"En outre, ce livre peut être utilisé comme un centre de lancement de sorts pour toutes les classes.",
				"Lorsque vous lancez un sort à l'aide de ce livre, vous perdez un nombre de points de vie égal au niveau du sort, et gagnez un nombre de points de vie temporaire égal aux dégâts subis.",
				"Vous pouvez également ajouter votre modificateur de compétence aux dégâts infligés par les sorts lancés à l'aide de ce livre."
			]
		},
		{
			"name": "Wand of Grasping",
			"source": "ChristmasMagicItems",
			"page": 0,
			"type": "WD|DMG",
			"rarity": "uncommon",
			"entries": [
				"Lorsqu'elle est activée, la baguette projette une main de mage à environ 3 mètres devant la pointe de la baguette. La main ainsi créée restera toujours alignée avec la pointe de la baguette, bien qu'elle puisse être manipulée pour se déplacer entre 10 et 30 pieds de la pointe de la baguette, sinon elle se comporte comme une main de mage normale, sauf que ni la main ni la baguette ne peuvent se déplacer au-delà de la distance fixée l'une par rapport à l'autre."
			]
		},
		{
			"name": "Wendigo Charm",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Lorsque vous êtes en accord avec l'objet, vous êtes résistant aux dégâts du froid.",
				"De plus, en tant qu'action, vous pouvez faire en sorte qu'une créature que vous pouvez voir fasse un jet de sauvegarde contre la contrainte, dont le DC est égal à 8 + votre modificateur de compétence. Si elle rate le jet de sauvegarde, elle subit {@damage 3d6} de dégâts nécrotiques. S'il réussit, il subit {@damage 2d6} de dégâts nécrotiques. Votre maximum de points de vie est réduit du nombre de dés lancés. Votre maximum de points de vie revient à son total normal à la fin d'un long repos."
			],
			"resist": [
				"cold"
			]
		}
	],
	"magicvariant": [
		{
			"name": "Talon-Crowned Club",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Club"
				},
				{
					"name": "Greatclub"
				}
			],
			"inherits": {
				"rarity": "rare",
				"reqAttune": true,
				"source": "ChristmasMagicItems",
				"page": 0,
				"namePrefix": "Talos-Crowned ",
				"entries": [
					"Vous bénéficiez d'un modificateur de +1 aux jets de touche et de dégâts effectués avec cette arme. Lorsque vous touchez une créature avec cette arme, vous pouvez faire en sorte que les serres s'enfoncent dans la cible, ce qui permet de l'agripper automatiquement comme action bonus.",
					"Une créature agrippée par la massue couronnée de talons subit 1d4 dégâts perforants au début de chacun de ses tours. La créature peut tenter de briser le grappin en tant qu'action, ce qui nécessite de réussir un test d'athlétisme DC 14. Si elle ne parvient pas à briser le grappin, la créature subit 1d4 points de dégâts perforants.",
					"Vous ne pouvez pas effectuer d'attaques avec la massue à couronne de talon pendant qu'elle agrippe une créature, et si vous lâchez la massue à couronne de talon pour quelque raison que ce soit, un agrippement qu'elle effectue est rompu."
				],
				"bonusWeapon": "+1"
			}
		},
		{
			"name": "Cascade Blade",
			"type": "GV|DMG",
			"requires": [
				{
					"sword": true
				}
			],
			"inherits": {
				"namePrefix": "Cascade ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"entries": [
					"Si vous attaquez avec avantage en utilisant cette arme, vous pouvez effectuer une autre attaque comme action bonus. Si elle touche, vous pouvez effectuer une troisième attaque en réaction. Cette troisième attaque doit être effectuée avec un désavantage."
				]
			}
		},
		{
			"name": "Quantum Weapon",
			"type": "GV|DMG",
			"requires": [
				{
					"weapon": true
				}
			],
			"inherits": {
				"namePrefix": "Quantum ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Vous gagnez un modificateur aux jets d'attaque et de dégâts avec cette arme égal à la moitié de votre modificateur de compétence, arrondi à l'inférieur. La première fois que vous déclarez effectuer l'action Attaque dans un combat, choisissez un nombre de créatures égal à votre modificateur d'Intelligence (au minimum 1) qui s'éloignent de vous à une vitesse égale à votre vitesse de déplacement. Lancez un 'quantum' {@dice d20} pour chaque créature. Le premier jet d'attaque que vous effectuez contre l'une de ces créatures remplace le jet de {@dice d20} que vous auriez normalement effectué par le résultat du jet de 'quantum' {@dice d20}."
				]
			}
		},
		{
			"name": "Weapon of Giving and Taking",
			"type": "GV|DMG",
			"requires": [
				{
					"weapon": true
				}
			],
			"inherits": {
				"nameSuffix": " of Giving and Taking",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Vous avez un modificateur aux jets d'attaque et de dégâts avec cette arme égal à la moitié de votre modificateur de compétence, arrondi à l'inférieur.",
					"Lorsque vous obtenez un coup critique avec cette arme, vous lancez Fausse vie en vous ciblant au 1er niveau.",
					"Lorsque vous obtenez un 1 sur un jet d'attaque avec cette arme, vous lancez une fausse vie en ciblant la créature que vous avez attaquée."
				]
			}
		},
		{
			"name": "Riposting Blade",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Club"
				},
				{
					"name": "Dagger"
				},
				{
					"name": "Hand Crossbow"
				},
				{
					"name": "Handaxe"
				},
				{
					"name": "Hooked Shortspear"
				},
				{
					"name": "Light Hammer"
				},
				{
					"name": "Scimitar"
				},
				{
					"name": "Shortsword"
				},
				{
					"name": "Sickle"
				}
			],
			"inherits": {
				"namePrefix": "Riposting ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "uncommon",
				"entries": [
					"Lorsque vous effectuez une action d'esquive à votre tour, jusqu'au début de votre prochain tour, lorsqu'une créature vous attaque et vous rate, vous pouvez effectuer une attaque avec la lame Riposte en réaction."
				]
			}
		},
		{
			"name": "Blood-Strung Crossbow",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Hand Crossbow"
				},
				{
					"name": "Heavy Crossbow"
				},
				{
					"name": "Light Crossbow"
				},
				{
					"name": "Light Repeating Crossbow"
				}
			],
			"inherits": {
				"namePrefix": "Blood-Strung ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Lorsque vous êtes en harmonie avec cette arme et que vous la maniez, de fines traces de sang se forment entre les extrémités de l'arc et votre poignet. L'arbalète à corde de sang n'a pas d'autre corde ou cordon.",
					"Vous disposez d'un modificateur de +1 aux jets d'attaque et de dégâts utilisant cette arme, et infligez un dé de dégâts supplémentaire en cas de succès, qui n'est pas doublé en cas de coup critique. Cette arme n'utilise pas de munitions, elle forme plutôt ses boulons à partir de votre sang en utilisant des magies nécromantiques. Tous les dégâts infligés par cette arme sont nécrotiques. Lorsque vous tirez avec cette arme, vous subissez 1 dégât nécrotique.",
					"De plus, comme action bonus, vous pouvez dépenser un de vos dé de réussite pour enflammer le sang dans l'arbalète. Lorsque vous faites cela, tous les dégâts infligés par cette arme deviennent des dégâts de feu pendant une minute."
				],
				"bonusWeapon": "+1"
			}
		},
		{
			"name": "Bow of Heavenly Thunder",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Longbow"
				},
				{
					"name": "Shortbow"
				}
			],
			"inherits": {
				"nameSuffix": " of Heavenly Thunder",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Vous gagnez un modificateur aux jets d'attaque et de dégâts avec cette arme égal à la moitié de votre modificateur de compétence, arrondi à l'inférieur. Une fois par tour, lorsque vous touchez une créature avec une attaque de cette arme, vous pouvez infliger 1d6 dégâts de foudre supplémentaires à la cible, tant qu'il reste au moins 1 charge à l'arc. L'utilisation de cette capacité ne consomme aucune des charges de l'arc.",
					"L'arc a un maximum de 4 charges, et regagne d3+1 charges lorsque vous terminez un long repos. Lorsque vous déclarez une attaque avec cette arme, vous pouvez dépenser une des charges de l'arc pour infliger 3d6 dégâts de foudre supplémentaires à la cible si vous la touchez.",
					"En tant qu'action, vous pouvez dépenser toutes les charges de l'arc pour lancer un éclair en chaîne. La sauvegarde DC du sort est de 15, et il inflige 4d6 dégâts de foudre plus 2d6 dégâts de foudre pour chaque charge dépensée lors de l'incantation."
				]
			}
		},
		{
			"name": "Needler",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Hand Crossbow"
				},
				{
					"name": "Heavy Crossbow"
				},
				{
					"name": "Light Crossbow"
				},
				{
					"name": "Light Repeating Crossbow"
				}
			],
			"inherits": {
				"namePrefix": "Needler ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"entries": [
					"Cette arme ignore la propriété de chargement habituelle des arbalètes.",
					"En tant qu'action, vous pouvez effectuer un nombre d'attaques avec cette arme égal à votre modificateur de compétence, mais vous n'ajoutez aucun modificateur de capacité aux jets de dégâts de ces attaques. Chaque attaque effectuée en utilisant cette caractéristique est par ailleurs résolue normalement, consommant des munitions pour chaque attaque."
				]
			}
		},
		{
			"name": "Monsoon Bow",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Longbow"
				},
				{
					"name": "Shortbow"
				}
			],
			"inherits": {
				"namePrefix": "Monsoon ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Vous gagnez un modificateur de +1 aux jets d'attaque et de dégâts effectués avec cette arme. De plus, une créature qui n'est pas résistante ou immunisée aux dégâts de foudre est touchée par cette arme devient vulnérable aux dégâts de foudre jusqu'au début de votre prochain tour. Si la créature est résistante aux dégâts de la foudre, elle perd sa résistance jusqu'au début de votre prochain tour. Si la créature est immunisée contre les dégâts de la foudre, l'attaque n'a aucun effet supplémentaire.",
					"L'arc a 9 charges, et récupère d8+1 charges à la fin d'un long repos. Lorsqu'il est accordé à l'arc, le manieur peut utiliser les charges de l'arc pour lancer des sorts en tant qu'action. L'arc peut être utilisé pour lancer les sorts suivants sans avoir besoin de composants matériels, en utilisant le charisme comme stat d'incantation : nuage de brouillard (1 charge), éclair de sorcière (1 charge), mur d'eau (3 charges), tempête de glace (4 charges)."
				],
				"bonusWeapon": "+1"
			}
		},
		{
			"name": "Hammer of the Brittle",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Light Hammer"
				},
				{
					"name": "Warhammer"
				}
			],
			"inherits": {
				"nameSuffix": " of the Brittle",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "uncommon",
				"reqAttune": true,
				"entries": [
					"Tant que vous êtes accordé à ce marteau, vous êtes vulnérable aux dégâts de matraquage, et résistant aux dégâts de perforation.",
					"Lorsque vous subissez des dégâts de matraquage, une créature de votre choix se trouvant à moins de 1,5 mètre de vous subit des dégâts perforants égaux à la moitié des dégâts que vous avez subis avant l'application des vulnérabilités, arrondis à l'inférieur."
				],
				"vulnerable": [
					"bludgeoning",
					"piercing"
				]
			}
		},
		{
			"name": "Hammer of Shattering",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Light Hammer"
				},
				{
					"name": "Warhammer"
				}
			],
			"inherits": {
				"nameSuffix": " of Shattering",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Ce marteau a 3 charges, et récupère jusqu'à d3 charges dépensées à l'aube chaque jour.",
					"Lorsque vous infligez des dégâts à une créature avec cette arme, vous pouvez dépenser une charge pour lancer éclatement, centré sur la cible. La valeur de sauvegarde du sort est égale aux dégâts infligés par l'attaque, après application des modificateurs tels que la résistance. Une créature qui échoue à la sauvegarde voit sa CA réduite de 2 pendant 1 minute."
				]
			}
		},
		{
			"name": "Filament Spear",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Pike"
				},
				{
					"name": "Spear"
				}
			],
			"inherits": {
				"namePrefix": "Filament ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "uncommon",
				"entries": [
					"Lorsque vous attaquez une créature, et qu'une autre créature hostile se trouve directement derrière elle, vous pouvez faire en sorte que la lance se divise et attaque les deux créatures. Vous utilisez le même jet d'attaque pour les deux créatures, mais faites un jet de dégâts séparé pour chaque créature touchée."
				]
			}
		},
		{
			"name": "Blade of the Whole",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Shortsword"
				},
				{
					"name": "Longsword"
				}
			],
			"inherits": {
				"nameSuffix": " of the Whole",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Lorsque vous êtes accordé à cette arme, vous gagnez un modificateur aux jets d'attaque et de dégâts qui dépend du nombre de points de vie qu'il vous reste. Si vous avez un nombre de points de vie égal à votre maximum de points de vie, le modificateur est de +3. Si vous avez moins de points de vie que votre maximum, mais plus de la moitié de votre maximum (arrondi à l'inférieur), le modificateur est de +2. Si vous avez un nombre de points de vie inférieur à la moitié de votre maximum de points de vie (arrondi à l'inférieur), le modificateur est de +1."
				]
			}
		},
		{
			"name": "Blade of Power Overwhelming",
			"type": "GV|DMG",
			"requires": [
				{
					"dmgType": "S"
				}
			],
			"inherits": {
				"nameSuffix": " of Power Overwhelming",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Vous avez un modificateur à vos jets d'attaque et de dégâts avec cette arme égal à la moitié de votre modificateur de compétence, arrondi à l'inférieur.",
					"Tant que vous êtes accordé à la lame, lorsque vous obtenez un succès qui n'est pas un succès critique sur une attaque, vous pouvez réduire votre score de Force de 2, et le succès est résolu comme s'il était un succès critique.",
					"Lorsque vous êtes touché ou affecté par l'attaque ou le sort d'une autre créature, vous pouvez réduire votre Constitution de 2 pour obtenir une résistance aux dégâts totaux de cette attaque ou de ce sort.",
					"Lorsque vous effectuez un jet de sauvegarde, vous pouvez réduire l'attribut dans lequel vous effectuez le jet de sauvegarde de 2, pour obtenir un avantage sur ce jet de sauvegarde spécifique.",
					"Les stats réduites récupèrent pendant les repos. Vous pouvez récupérer jusqu'à la moitié du montant dont vous les avez réduites à la fin d'un court repos, ou jusqu'à leur score normal complet à la fin d'un long repos."
				]
			}
		},
		{
			"name": "Gnoll-Hide Armour",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Leather Armor"
				},
				{
					"name": "Studded Leather Armor"
				}
			],
			"inherits": {
				"namePrefix": "Gnoll-Hide ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Tant que vous portez cette armure, lorsque vous réduisez une créature à 0 point de vie, vous pouvez, comme action bonus, vous déplacer jusqu'à la moitié de votre vitesse de déplacement et effectuer une attaque d'arme de mêlée.",
					"De plus, lorsque vous êtes en harmonie avec cette armure, vous devez manger deux fois plus que la normale chaque jour. De plus, chaque fois que vous réduisez un humanoïde ou une bête à 0 point de vie, vous devez effectuer un jet de sauvegarde de Constitution DC 15. Si vous échouez, vous devez passer tout votre prochain tour à manger le cadavre. À la fin d'un tour où vous faites cela, vous gagnez des points de vie temporaires égaux au nombre de dés de réussite qu'avait la créature."
				]
			}
		},
		{
			"name": "Armor of Transferral",
			"type": "GV|DMG",
			"requires": [
				{
					"armor": true
				}
			],
			"inherits": {
				"namePrefix": "Armor of Transferral ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Lorsqu'une attaque vous visant rate, vous pouvez, en réaction, faire en sorte que l'attaque vous touche. Vous gagnez une résistance aux dégâts de cette attaque. De plus, vous choisissez une créature, autre que celle qui vous a attaqué, dans un rayon de 30 pieds autour de vous. Cette créature subit également l'intégralité des dégâts de l'attaque.",
					"Sinon, lorsqu'une attaque vous visant rate, vous pouvez choisir de faire en sorte que l'attaque vous touche. Vous choisissez également une créature, autre que celle qui vous a attaqué, qui se trouve à moins de 30 pieds de vous. Cette créature subit également les dégâts de l'attaque, mais dispose d'une résistance à ces dégâts. Ceci n'utilise pas votre réaction."
				]
			}
		}
	]
}
