{
	"Until the spell ends, your speed is doubled, you gain a +2 bonus to AC, you have advantage on Dexterity saving throws, and you gain an additional action. That action can be used only to take the {@action Attack} (one weapon attack only), {@action Dash}, {@action Disengage}, {@action Hide}, or {@action Use an Object} action.": "Hasta que el hechizo termine, tu velocidad se duplica, obtienes un bonificador +2 a la CA, tienes ventaja en las tiradas de salvación de Destreza y obtienes una acción adicional. Esa acción sólo puede utilizarse para realizar la acción {@action Attack} (sólo un ataque con arma), {@action Dash}, {@action Disengage}, {@action Hide} o {@action Use an Object}.",
	"If you are under the effect of {@spell haste}, you gain no benefit from this spell.": "Si estás bajo el efecto de {@spell haste}, no obtienes ningún beneficio de este hechizo.",
	"You touch a piece of worn armor or clothing and imbue it with magic. The creature wearing this imbued item gains 4 temporary hit points for the duration. When these temporary hit points are exhausted, at the start of the creature's next turn it will gain hit points equal to 1 hit point less than the previous amount gained from this spell (for example, from 4 to 3), until no temporary hit points would be gained and the spell ends.": "Tocas una pieza de armadura o ropa usada y la imbuyes con magia. La criatura que lleve este objeto imbuido gana 4 puntos de golpe temporales mientras dure el efecto. Cuando estos puntos de golpe temporales se agoten, al comienzo del siguiente turno de la criatura ganará puntos de golpe iguales a 1 punto de golpe menos que la cantidad anterior obtenida con este hechizo (por ejemplo, de 4 a 3), hasta que no se ganen puntos de golpe temporales y el hechizo termine.",
	"The initial temporary hit points increases by 1 for each slot level above 1st.": "Los puntos de golpe temporales iniciales aumentan en 1 por cada nivel de ranura por encima del 1º.",
	"You create a glowing sword-shaped plane of force that hovers within range. It lasts for the duration. When the sword appears and as a bonus action on subsequent turns, you can give the sword a command:": "Creas un plano de fuerza con forma de espada brillante que flota dentro de tu alcance. Dura lo que dura. Cuando la espada aparece y como acción adicional en los turnos siguientes, puedes darle una orden:",
	"The sword will move up to 20 feet toward a creature and attack it, making a melee spell attack. On a hit, the target takes {@damage 3d10} + your spell casting ability modifier force damage on hit.": "La espada se mueve hasta 6 metros hacia una criatura y la ataca, realizando un ataque de hechizo cuerpo a cuerpo. Al impactar, el objetivo recibe {@damage 3d10} + tu modificador de habilidad de lanzamiento de hechizos de daño de fuerza al impactar.",
	"The sword will move up 20 feet toward a creature. It grants half cover to the creature while it shares that creature's space as it attempts to deflect incoming attacks. The first time a hostile creature comes within 5 feet of the sword, it will attack that creature, making a melee spell attack. On a hit, the target takes {@damage 3d10} + your spell casting ability modifier force damage on hit. It cannot attack again until you issue a command again.": "La espada se moverá 20 pies hacia una criatura. Concede media cobertura a la criatura mientras comparte el espacio de esa criatura mientras intenta desviar los ataques entrantes. La primera vez que una criatura hostil se acerque a menos de 5 pies de la espada, ésta atacará a esa criatura, realizando un ataque de hechizo cuerpo a cuerpo. En caso de impacto, el objetivo recibe {@damage 3d10} + tu modificador de habilidad de lanzamiento de conjuros de daño de fuerza al impactar. No puede volver a atacar hasta que vuelvas a emitir una orden.",
	"The sword will move up to 20 feet toward a point, when it reaches that point it will begin to spin in a deadly whirl. Creatures that start their turn in the sword's space, or enter it for the first time on their turn within 5 feet of the sword must pass a Dexterity saving throw, or take {@damage 4d10} force damage.": "La espada se moverá hasta 20 pies hacia un punto, cuando llegue a ese punto comenzará a girar en un torbellino mortal. Las criaturas que empiecen su turno en el espacio de la espada, o entren en él por primera vez en su turno a menos de 1,5 metros de la espada, deben superar una tirada de salvación de Destreza o recibirán {@damage 4d10} de daño de fuerza.",
	"The true version of {@spell mordenkainen's sword|PHB|a famous wizard's floating magic sword}. Tragically most sources of the spell list an incomplete version copied by an apprentice unable to fully understand the spell. More widely known lesser versions flaws makes it unstable requiring concentration, and it lacks the later parts of functionality of the true version.": "La verdadera versión de {@spell mordenkainen's sword|PHB|a famous wizard's floating magic sword}. Trágicamente, la mayoría de las fuentes del hechizo enumeran una versión incompleta copiada por un aprendiz incapaz de entender completamente el hechizo. Las versiones menores más conocidas tienen defectos que lo hacen inestable y requieren concentración, y carecen de las últimas partes de funcionalidad de la versión verdadera.",
	"You tap directly into the arcane weave. For the duration, you have resistance to all damage from magical sources besides Force damage.": "Aprovechas directamente el tejido arcano. Mientras dure, tienes resistencia a todo el daño de fuentes mágicas que no sea el de la Fuerza.",
	"At the start of each of your turns while tapped into this power, you and all creatures with 5 feet of you take {@damage 1d6} Force damage. The damage increases by 1d6 each turn to a maximum of {@damage 4d6} damage.": "Al comienzo de cada uno de tus turnos mientras tienes activado este poder, tú y todas las criaturas a 1,5 metros de ti recibís {@damage 1d6} de daño de Fuerza. El daño aumenta en 1d6 cada turno hasta un máximo de {@damage 4d6} de daño.",
	"You touch a weapon and imbue it with magic. For the duration the weapon counts as a magical weapon and any damage dealt by it is Force damage. When casting this one a weapon with the ammunition property, it no longer consumes ammunition when fired, and does not need to be reloaded.": "Tocas un arma y la imbuyes de magia. Mientras dure, el arma cuenta como un arma mágica y todo el daño que inflige es daño de Fuerza. Cuando lanzas esto a un arma con la propiedad de munición, ya no consume munición cuando se dispara, y no necesita ser recargada.",
	"When you cast this spell using a spell slot of 3rd or 4th level, the duration becomes 8 hours. When you use a spell slot of 5th level or higher, the duration becomes 24 hours.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3º o 4º nivel, la duración pasa a ser de 8 horas. Si utilizas una ranura de hechizo de 5º nivel o superior, la duración pasa a ser de 24 horas.",
	"You bring a Tiny object to life. Its Constitution is 10 and its Intelligence and Wisdom are 3, and its Charisma is 1. Its speed is 30 feet; if the object lacks legs or other appendages it can use for locomotion, it instead has a flying speed of 30 feet and can hover. The object has the following stats: HP: 20, AC: 18, Str: 4, Dex: 18. The object has an attack modifier equal to your spell attack modifier. It deals {@damage 1d4} + your Spellcasting modifier damage on hit. If it is a weapon, it uses the weapon's damage type, otherwise it deals bludgeoning damage.": "Das vida a un objeto diminuto. Su Constitución es de 10 y su Inteligencia y Sabiduría son de 3, y su Carisma es de 1. Su velocidad es de 30 pies; si el objeto carece de patas u otros apéndices que pueda utilizar para la locomoción, en su lugar tiene una velocidad de vuelo de 30 pies y puede flotar. El objeto tiene las siguientes estadísticas: HP: 20, AC: 18, Str: 4, Dex: 18. El objeto tiene un modificador de ataque igual a tu modificador de ataque por hechizo. Inflige {@damage 1d4} + tu modificador de ataque por hechizo al impactar. Si es un arma, utiliza el tipo de daño del arma, de lo contrario, inflige daño por apaleamiento.",
	"As a bonus action, you can mentally command the animated object as long as it is within 60 feet of you. You decide what action the creature will take and where it will move during its next turn, or you can issue a general command, such as to guard a particular chamber or corridor. If you issue no commands, the creature only defends itself against hostile creatures. Once given an order, the creature continues to follow it until its task is complete.": "Como acción de bonificación, puedes ordenar mentalmente al objeto animado siempre que esté a menos de 60 pies de ti. Tú decides qué acción llevará a cabo la criatura y hacia dónde se moverá durante su siguiente turno, o puedes emitir una orden general, como vigilar una cámara o un pasillo en particular. Si no das ninguna orden, la criatura sólo se defiende de las criaturas hostiles. Una vez dada una orden, la criatura continúa siguiéndola hasta completar su tarea.",
	"If the object is securely attached to a surface or a larger object, such as a chain bolted to a wall, its speed is 0. It has {@sense blindsight} with a radius of 30 feet and is {@condition blinded|PHB|blind} beyond that distance. When the animated object drops to 0 hit points, it reverts to its original object form, and any remaining damage carries over to its original object form.": "Si el objeto está bien sujeto a una superficie o a un objeto mayor, como una cadena atornillada a una pared, su velocidad es 0. Tiene {@sense blindsight} con un radio de 30 pies y es {@condition blinded|PHB|blind} más allá de esa distancia. Cuando el objeto animado baja a 0 puntos de vida, vuelve a su forma de objeto original, y cualquier daño restante se traslada a su forma de objeto original.",
	"Targeting a creature you can see within range, you bring its shadow to life under your control. If the creature has a CR of more than 3 or the creature has no shadow (either from the nature of the creature or from the lack of a light source to cast one) the spell fails. Creatures without CR (Such as players) are immune to this spell.": "Apuntando a una criatura que puedas ver dentro del alcance, haces que su sombra cobre vida bajo tu control. Si la criatura tiene una CR superior a 3 o la criatura no tiene sombra (ya sea por la naturaleza de la criatura o por la falta de una fuente de luz para lanzar una) el hechizo falla. Las criaturas sin CR (como los jugadores) son inmunes a este hechizo.",
	"Otherwise a copy of the creature is created using its game statistics adjacent to the creature (on the side away from the brightest light near it). The shadow has no legendary actions, legendary resistance, and cannot cast spells. The shadow has hit points equal to half the target's hit points, and looks like mirrored version of the creature it was summoned from formed from inky black smoke. The shadow is resistant to bludgeoning, piercing, and slashing damage from non-magical sources while in darkness. The shadow is vulnerable to all damage while in bright light, and always vulnerable to fire, lightning, and radiant damage. If the shadow is killed, the target creature it was summoned from casts no shadows for the next 8 hours.": "En caso contrario, se crea una copia de la criatura utilizando sus estadísticas de juego adyacentes a la criatura (en el lado alejado de la luz más brillante que la rodea). La sombra no tiene acciones legendarias, ni resistencia legendaria, y no puede lanzar hechizos. La sombra tiene puntos de golpe iguales a la mitad de los puntos de golpe del objetivo, y parece una versión reflejada de la criatura que fue invocada, formada por un humo negro e intenso. La sombra es resistente al daño contundente, perforante y cortante de fuentes no mágicas mientras está en la oscuridad. La sombra es vulnerable a todo tipo de daño mientras esté a plena luz, y siempre es vulnerable al fuego, al rayo y al daño radiante. Si la sombra muere, la criatura de la que fue invocada no proyecta sombras durante las siguientes 8 horas.",
	"The shadow acts immediately after the creature's turn, and without further direction it attempts to follow and takes the {@action attack} action against the creature it was summoned from. As a reaction to the shadow starting it's turn, the caster can exert control over it and cause it to move and take its action as the caster directs.": "La sombra actúa inmediatamente después del turno de la criatura, y sin más indicaciones intenta seguir y realiza la acción {@action attack} contra la criatura que la invocó. Como reacción a que la sombra comience su turno, el lanzador puede ejercer control sobre ella y hacer que se mueva y realice su acción como el lanzador le indique.",
	"When you cast this spell using a 5th or 6th level spell slot, the maximum CR of the target increases to CR 4. When you cast it using a 7th or 8th level spell slot, the maximum CR of the target increases to CR 5. When you cast it using a spell slot of 9th level, the maximum CR of the target increases to CR 6.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º o 6º nivel, la CR máxima del objetivo aumenta a CR 4. Cuando lo lanzas utilizando una ranura de hechizo de 7º u 8º nivel, la CR máxima del objetivo aumenta a CR 5. Cuando lo lanzas utilizando una ranura de hechizo de 9º nivel, la CR máxima del objetivo aumenta a CR 6.",
	"You conjure an anvil 500 feet above a point you can see. At initiative count 0 (Losing initiative ties) on the next round, the anvil hits the ground; creatures within 5 feet of the target point must make a Dexterity saving throw. On a success, they move to the closest unoccupied space outside of the radius, if no space is available or they cannot move, they automatically fail. On failure, they take {@damage 10d10 + 10} bludgeoning damage. Creatures within 20 feet of the target point take {@damage 4d4} thunder damage.": "Conjuras un yunque a 500 pies sobre un punto que puedas ver. En la cuenta de iniciativa 0 (perdiendo los empates de iniciativa) en el siguiente asalto, el yunque golpea el suelo; las criaturas a 5 pies del punto objetivo deben hacer una tirada de salvación de Destreza. Si tienen éxito, se mueven al espacio desocupado más cercano fuera del radio, si no hay espacio disponible o no pueden moverse, fallan automáticamente. Si fallan, reciben {@damage 10d10 + 10} de daño por apaleamiento. Las criaturas en un radio de 6 metros del punto objetivo reciben {@damage 4d4} de daño por trueno.",
	"If the path of the anvil (directly above the target point) is interupted, the creature or object above it is hit first. If the creature or object is killed or destroyed, the anvil continues, though the damage dealt is subtracted from the final impact damage of the anvil.": "Si la trayectoria del yunque (directamente por encima del punto objetivo) se interrumpe, la criatura u objeto que se encuentre por encima es golpeado primero. Si la criatura u objeto muere o se destruye, el yunque continúa, aunque el daño infligido se resta del daño de impacto final del yunque.",
	"If the anvil deals less than 80 damage, the anvil survives the impact, and is an anvil of moderate quality.": "Si el yunque hace menos de 80 de daño, el yunque sobrevive al impacto y es un yunque de calidad moderada.",
	"When cast with a 9th level spell slot, the range of the spell becomes 120 miles, though you must still be able to see the target (such as via {@spell scrying}).": "Cuando se lanza con una ranura de hechizo de 9º nivel, el alcance del hechizo pasa a ser de 120 millas, aunque debes seguir siendo capaz de ver al objetivo (por ejemplo, mediante {@spell scrying}).",
	"As an action, you can touch a rope 10 to 60 feet long and issue a single command to it, selecting from the following options:": "Como acción, puedes tocar una cuerda de 10 a 60 pies de largo y emitir una sola orden a ella, seleccionando entre las siguientes opciones:",
	"The rope attempts to bind a creature of your choice within 20 feet of you. The creature must make a Dexterity saving throw or become {@condition restrained} until it is freed. A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. Dealing 5 slashing damage to the rope (AC 10) also frees the creature without harming it, ending the effect and destroying the rope.": "La cuerda intenta atar a una criatura de tu elección en un radio de 6 metros de ti. La criatura debe realizar una tirada de salvación de Destreza o convertirse en {@condition restrained} hasta que se libere. La criatura puede usar su acción para hacer un chequeo de Fuerza DC 10, liberándose a sí misma o a otra criatura a su alcance si tiene éxito. Al infligir 5 de daño cortante a la cuerda (CA 10) también libera a la criatura sin dañarla, terminando el efecto y destruyendo la cuerda.",
	"The rope flies up 60 feet and ties one end to an object or surface that a rope could be tied to, before becoming inanimate again, hanging from the object.": "La cuerda vuela 60 pies y ata un extremo a un objeto o superficie a la que se podría atar una cuerda, antes de volver a ser inanimada, colgando del objeto.",
	"The rope lashes out grabs one Small or smaller object that is not being worn by a creature within a range equal to the length of the rope and pulls that object back to your hand. If that object is being carried by a creature, it must make a Strength saving throw. On success, it retains the object, and on failure the object is pulled from the creature.": "La cuerda agarra un objeto pequeño o más pequeño que no esté siendo llevado por una criatura dentro de un rango igual a la longitud de la cuerda y tira de ese objeto hacia tu mano. Si ese objeto es llevado por una criatura, ésta debe hacer una tirada de salvación de Fuerza. Si tiene éxito, retiene el objeto, y si falla, el objeto es arrancado de la criatura.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can target a chain instead of a rope. It has the same available actions, but it has a DC 15, an AC of 15, and resistance to slashing damage when taking the Bind action. When cast with a spell slot of 3rd level or higher targeting a rope, that rope is magically imbued for 1 minute, gaining an DC of 15, an AC 20, and 20 hit points.": "Cuando lanzas este hechizo usando una ranura de hechizo de 2º nivel o superior, puedes apuntar a una cadena en vez de a una cuerda. Tiene las mismas acciones disponibles, pero tiene una DC 15, una AC de 15, y resistencia al daño cortante al realizar la acción de atar. Cuando se lanza con una ranura de conjuro de 3er nivel o superior apuntando a una cuerda, esa cuerda queda imbuida mágicamente durante 1 minuto, ganando una CC de 15, una CA de 20 y 20 puntos de golpe.",
	"You unleash a beam of pure energy, selecting cold, fire, force, or lightning energy when you cast this spell and blasting it outward in a line that is 60 feet long and 10 feet wide that persists until the start of your next turn. Any creature that starts their turn in this beam must make a Dexterity saving throw. On a failed save they take {@damage 8d8} damage of the beam's energy type, or taking half as much on a successful save.": "Desatas un rayo de energía pura, seleccionando la energía del frío, el fuego, la fuerza o el rayo cuando lanzas este hechizo y lo proyectas hacia fuera en una línea de 60 pies de largo y 10 pies de ancho que persiste hasta el comienzo de tu siguiente turno. Cualquier criatura que comience su turno en este rayo debe hacer una tirada de salvación de Destreza. Si falla la tirada de salvación, recibe {@damage 8d8} de daño del tipo de energía del rayo, o la mitad si tiene éxito la tirada de salvación.",
	"While you are concentrating on this spell, your movement speed is zero. At the start of your next turn, you can use your action to maintain the beam or redirect it, rotating it up to 90 degrees. Any creature the beam passes through while rotating (if the beam passes completely through them and they will not start their turn inside of it) must make a Dexterity saving throw immediately, taking {@damage 4d8} damage of the beams energy type on a failed save, and taking no damage on a successful save.": "Mientras estás concentrado en este hechizo, tu velocidad de movimiento es cero. Al comienzo de tu siguiente turno, puedes usar tu acción para mantener el rayo o redirigirlo, girándolo hasta 90 grados. Cualquier criatura que el rayo atraviese mientras gira (si el rayo los atraviesa completamente y no comienzan su turno dentro de él) debe hacer una tirada de salvación de Destreza inmediatamente, recibiendo {@damage 4d8} de daño del tipo de energía del rayo en una salvación fallida, y no recibiendo daño en una salvación exitosa.",
	"If you do not use your action maintain or redirect it, the spell ends early.": "Si no utilizas tu acción de mantener o redirigir, el hechizo termina antes de tiempo.",
	"You touch a hut, cabin, or other building no more than 15 feet by 15 feet by 10 feet. On completion of the spell, the building grows legs large enough to support it, as well as the structural integrity needed stand and move, and becomes a gargantuan creature. It has 250 hit points, an AC of 12, and a walking speed of 20 feet. If it drops to 0 hit points, the spell ends.": "Tocas una choza, cabaña u otro edificio de no más de 15 pies por 15 pies por 10 pies. Al completar el conjuro, al edificio le crecen las piernas lo suficientemente grandes como para soportarlo, así como la integridad estructural necesaria para mantenerse en pie y moverse, y se convierte en una criatura gargantuesca. Tiene 250 puntos de vida, una CA de 12 y una velocidad de marcha de 6 metros. Si baja a 0 puntos de vida, el hechizo termina.",
	"On your turn, you can direct it to move (no action required) and it will continue to move as directed until you direct it to stop or reaches its destination. It can take no actions, but if it walks over a large or smaller creature, you can direct it to attempt to step on that creature, and that creature must succeed a Dexterity saving throw, or take {@damage 2d10} bludgeoning damage and be knocked {@condition prone}.": "En tu turno, puedes indicarle que se mueva (no requiere ninguna acción) y continuará moviéndose como se le ha indicado hasta que le indiques que se detenga o llegue a su destino. No puede realizar ninguna acción, pero si pasa por encima de una criatura grande o pequeña, puedes indicarle que intente pisar a esa criatura, y esa criatura debe superar una tirada de salvación de Destreza o recibir {@damage 2d10} de daño por apaleamiento y ser derribada {@condition prone}.",
	"If you cast this spell on the same building every day for a year, the spell lasts until dispelled, or you cast it on another building.": "Si lanzas este hechizo en el mismo edificio todos los días durante un año, el hechizo dura hasta que se disipa, o lo lanzas en otro edificio.",
	"You befuddle a creature's mind, swapping the position of two things it can see that are of the same size and category (for example, two medium creatures or two gargantuan buildings). The target creature must make a Wisdom saving throw. On failure, it is unaware the two things have been swapped.": "Confundes la mente de una criatura, intercambiando la posición de dos cosas que puede ver y que son del mismo tamaño y categoría (por ejemplo, dos criaturas medianas o dos edificios gargantuescos). La criatura objetivo debe realizar una tirada de salvación de Sabiduría. Si falla, no es consciente de que las dos cosas se han intercambiado.",
	"Each time the creature interacts with, attacks, or is attacked by a swapped targets, it can repeat its saving throw against the effect.": "Cada vez que la criatura interactúe, ataque o sea atacada por un objetivo intercambiado, puede repetir su tirada de salvación contra el efecto.",
	"You bind a creature to a point within 5 feet of it, causing a glowing chains of light to connect it to that point. For the duration of the spell, if the creature attempts to move away from that point, the must make a Wisdom saving throw, or be unable to move more than 5 feet away from from that point until the start of their next turn.": "Atas a una criatura a un punto en un radio de 5 pies, haciendo que una cadena de luz brillante la conecte a ese punto. Mientras dure el conjuro, si la criatura intenta alejarse de ese punto, deberá realizar una tirada de salvación de Sabiduría o no podrá alejarse más de 1,5 metros de ese punto hasta el comienzo de su siguiente turno.",
	"If a creature starts its turn more than 10 feet from the binding point, they must make a Strength saving throw or be dragged 5 feet toward the binding point.": "Si una criatura comienza su turno a más de 10 pies del punto de atadura, debe hacer una tirada de salvación de Fuerza o ser arrastrada 5 pies hacia el punto de atadura.",
	"You are bathed in holy light, shedding bright light up to 30 feet and dim light for additional 30 feet.": "Estás bañado en luz sagrada, arrojando luz brillante hasta 30 pies y luz tenue durante 30 pies adicionales.",
	"Any creature targets you with an attack roll or spell that requires them to see you must make a Constitution saving throw. On failure, they are {@condition blinded} until the start of their next turn. A creature with {@sense darkvision} makes this roll with disadvantage. A creature without eyes automatically passes their saving throw.": "Cualquier criatura que se dirija a ti con una tirada de ataque o un hechizo que requiera que te vea debe hacer una tirada de salvación de Constitución. Si fallan, quedan {@condition blinded} hasta el comienzo de su siguiente turno. Una criatura con {@sense darkvision} hace esta tirada con desventaja. Una criatura sin ojos supera automáticamente su tirada de salvación.",
	"Targeting a creature that has taken slashing or piercing damage in the last minute, make it's blood heat and boil. The target creature must make a Constitution saving throw. On failure, it's blood begins to heat. At the start of it's turn while effected, it takes {@damage 3d4} fire damage and is crippled with agony, all terrain is difficult terrain for it.": "Si el objetivo es una criatura que ha recibido daño cortante o perforante en el último minuto, hace que su sangre se caliente y hierva. La criatura objetivo debe hacer una tirada de salvación de Constitución. Si falla, su sangre comienza a calentarse. Al comienzo de su turno mientras esté afectada, recibe {@damage 3d4} de daño por fuego y queda lisiada por la agonía, todo el terreno es difícil para ella.",
	"At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target.": "Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Constitución. Si tiene éxito, el hechizo termina en el objetivo.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 2d4} for each slot level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, el daño aumenta un {@dice 2d4} por cada nivel de ranura superior al 2º.",
	"You touch an item weighing no more than 100 pounds and form a link between you and it. Until the spell ends, you can recall it to your hand as a bonus action.": "Tocas un objeto que no pese más de 100 libras y formas un vínculo entre tú y él. Hasta que el hechizo termine, puedes recuperarlo en tu mano como acción adicional.",
	"If another creature is holding or wearing the item when you try to recall it, they make a Charisma saving throw to retain possession of the item, and if they succeed, the spell fails. They make this save with advantage if they have had possession of the item for more than 1 minute.": "Si otra criatura está sosteniendo o llevando el objeto cuando intentas recuperarlo, hace una tirada de salvación de Carisma para retener la posesión del objeto, y si tiene éxito, el hechizo falla. Hacen esta tirada de salvación con ventaja si han tenido la posesión del objeto durante más de 1 minuto.",
	"Brambles burst from your hand, lashing out at a target within range. The target must make a Dexterity saving throw. On failure, they take {@damage 4d4} piercing damage and, if the target is Large or smaller, it becomes entangled by brambles. While entangled by brambles, it can't move, but it can free itself as as an action (taking no additional damage) or rip itself free using half of its movement and taking an additional {@damage 2d4} piecing damage. On a successful save, they take half as much damage and aren't entangled by brambles.": "Las zarzas brotan de tu mano y se abalanzan sobre un objetivo dentro de su alcance. El objetivo debe realizar una tirada de salvación de Destreza. Si falla, recibe {@damage 4d4} de daño punzante y, si el objetivo es grande o más pequeño, queda atrapado por las zarzas. Mientras está enredado por las zarzas, no puede moverse, pero puede liberarse como acción (sin recibir daño adicional) o liberarse utilizando la mitad de su movimiento y recibiendo un {@damage 2d4} de daño por perforación adicional. Si se salva con éxito, recibe la mitad de daño y no queda atrapado por las zarzas.",
	"When you cast this spell using a spell slot of 2nd level or higher, both the initial damage and the damage taken ripping free of the brambles increases by {@damage 1d4} for each slot level above 1st.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 2º nivel o superior, tanto el daño inicial como el daño recibido al liberarse de las zarzas aumenta en {@damage 1d4} por cada nivel de ranura superior al 1º.",
	"You create a line of low brambles that erupts from a point you can see within range. This line is 30 feet long and 5 feet wide, made of up of six 5-foot squares of brambles. Each patch much connect to another patch and be placed on the ground. The bramble patches are difficult terrain and a creature that enters a square of brambles takes {@damage 4d4} piecing damage and must make a Constitution saving throw. On failure, their speed becomes 0 until the end of their turn.": "Creas una línea de zarzas bajas que sale de un punto que puedes ver a tu alcance. Esta línea tiene 30 pies de largo y 5 pies de ancho, formada por seis cuadrados de zarzas de 5 pies. Cada parche puede conectarse con otro parche y colocarse en el suelo. Los parches de zarzas son un terreno difícil y una criatura que entre en un cuadrado de zarzas recibe {@damage 4d4} de daño por picadura y debe hacer una tirada de salvación de Constitución. En caso de fallar, su velocidad pasa a ser 0 hasta el final de su turno.",
	"The brambles wither and die after 1 day if the area isn't suitable for them to grow. Each 5-foot-square portion of brambles requires at least 1 minute to clear by hand, or can be cleared if they take 5 or more fire damage. The brambles crumble to dust immediately if you cast this spell again.": "Las zarzas se marchitan y mueren al cabo de 1 día si la zona no es adecuada para que crezcan. Cada porción de zarzas de 1,5 metros cuadrados requiere al menos 1 minuto para ser despejada a mano, o puede ser despejada si recibe 5 o más daños por fuego. Las zarzas se desmoronan inmediatamente si vuelves a lanzar este hechizo.",
	"When you cast this spell using a spell slot of 4th level or higher, you can create two additional 5-foot squares of brambles for each slot level above 3rd.": "Cuando lanzas este hechizo usando una ranura de hechizo de 4º nivel o superior, puedes crear dos cuadrados adicionales de zarzas de 5 pies por cada nivel de ranura superior al 3º.",
	"You ignite a brilliant flame around your hand that sears anything you touch. Make a melee spell attack against the target. On hit, the target takes {@damage 1d12} fire damage.": "Enciendes una llama brillante alrededor de tu mano que abrasa cualquier cosa que toques. Realiza un ataque de hechizo cuerpo a cuerpo contra el objetivo. Al impactar, el objetivo recibe {@damage 1d12} de daño por fuego.",
	"The spell's damage increases by {@dice 1d12} when you reach 5th level ({@dice 2d12}), 11th level ({@dice 3d12}), and 17th level ({@dice 4d12}).": "El daño del hechizo aumenta en {@dice 1d12} cuando alcanzas el 5º nivel ({@dice 2d12}), el 11º nivel ({@dice 3d12}) y el 17º nivel ({@dice 4d12}).",
	"You touch a piece of ammunition or weapon, imbuing it with licking magic flames. The first time you attack with the empowered item, it bursts into brilliant flames. On a hit, the target takes an additional {@damage 4d4} fire damage and begins to burn. On a miss, the target takes half as much damage and does not start to burn.": "Tocas una pieza de munición o un arma y la imbuyes con llamas mágicas. La primera vez que atacas con el objeto imbuido, éste estalla en llamas brillantes. Si aciertas, el objetivo recibe un {@damage 4d4} de daño por fuego adicional y comienza a arder. Si fallas, el objetivo recibe la mitad de daño y no empieza a arder.",
	"The burning target sheds bright light in a 10-foot radius and dim light for an additional 10 feet and takes {@damage 1d4} fire damage at the end of its turns unless a creature uses their action to put the flames out.": "El objetivo en llamas emite una luz brillante en un radio de 3 metros y una luz tenue durante otros 3 metros y recibe {@damage 1d4} de daño por fuego al final de sus turnos, a menos que una criatura utilice su acción para apagar las llamas.",
	"Once an attack has been made with the piece of ammunition or weapon, the spell ends. If you touch a weapon with the Light property, you can immediately make a single weapon attack with it as part of the same action as casting the spell.": "Una vez que se ha realizado un ataque con la pieza de munición o el arma, el hechizo termina. Si tocas un arma con la propiedad Luz, puedes realizar inmediatamente un único ataque de arma con ella como parte de la misma acción de lanzar el hechizo.",
	"When you cast this spell using a spell slot of 3rd level or higher, both the initial and ongoing burn damage are increased by {@damage 1d4} damage.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, tanto el daño de quemadura inicial como el continuo se incrementan en {@damage 1d4} de daño.",
	"Targeting four unoccupied spaces that you can see within range, rooted carnivorous plants erupt from the ground, filling a 5-foot cube each. The ground within 5 feet of them becomes difficult terrain. When the plants appear, they each attack a creature of your choice within 5 feet of them. Each plant makes a melee spell attack, dealing {@damage 2d8} piercing damage on hit. Make a separate attack roll for each plant.": "Apuntando a cuatro espacios desocupados que puedas ver dentro del alcance, las plantas carnívoras enraizadas brotan del suelo, llenando un cubo de 5 pies cada una. El suelo en un radio de 1,5 metros se convierte en terreno difícil. Cuando las plantas aparecen, cada una ataca a una criatura de tu elección en un radio de 5 pies de ellas. Cada planta realiza un ataque de hechizo cuerpo a cuerpo, infligiendo {@damage 2d8} de daño perforante al impactar. Haz una tirada de ataque distinta para cada planta.",
	"If a creature ends their turn within 5 feet of one or more of the carnivorous plants, the plants automatically attack that creature unless you use your reaction to prevent them from doing so. The plants use your spell attack modifier, and deal {@damage 2d8} piercing damage on hit.": "Si una criatura termina su turno a menos de 5 pies de una o más de las plantas carnívoras, las plantas atacan automáticamente a esa criatura a menos que uses tu reacción para evitarlo. Las plantas utilizan tu modificador de ataque por hechizo e infligen {@damage 2d8} de daño perforante al impactar.",
	"The plants have AC 14 and 30 hit points, and have vulnerability to fire and slashing damage. Each plant regains all its hit points at the start of your turn if it has at least 1 hit point. A plant dies if it is reduced to zero hit points. When the spell ends, the plants wither and die leaving behind difficult terrain unless they were killed be fire damage.": "Las plantas tienen CA 14 y 30 puntos de vida, y son vulnerables al fuego y al daño cortante. Cada planta recupera todos sus puntos de vida al comienzo de tu turno si tiene al menos 1 punto de vida. Una planta muere si se reduce a cero puntos de vida. Cuando el hechizo termina, las plantas se marchitan y mueren dejando tras de sí un terreno difícil, a menos que hayan muerto por daño de fuego.",
	"When you cast this spell using a spell slot of 5th level or higher, you can summon 1 additional carnivorous plant for each slot level above 4th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel o superior, puedes invocar 1 planta carnívora adicional por cada nivel de ranura superior al 4º.",
	"You can inflict crippling agony on a foe. Choose one creature that you can see within range to make a Constitution saving throw. If the target fails, it becomes crippled with horrific pain. Whenever the creation moves more than half of it's movement speed or takes an action, the crippling pain causes it to take {@damage 1d6} necrotic damage.": "Puedes infligir una agonía paralizante a un enemigo. Elige una criatura que puedas ver dentro del alcance para hacer una tirada de salvación de Constitución. Si el objetivo falla, queda lisiado con un dolor horrible. Siempre que la creación se mueva más de la mitad de su velocidad de movimiento o realice una acción, el dolor paralizante le causa {@damage 1d6} de daño necrótico.",
	"It can repeat the saving throw at the end of each of its turns, the target can make a Constitution saving throw. On a success, the spell ends.": "Puede repetir la tirada de salvación al final de cada uno de sus turnos, el objetivo puede hacer una tirada de salvación de Constitución. Si tiene éxito, el hechizo termina.",
	"You attempt to bind a creatures soul to a doll, linking the creature to the doll in a sympathetic link. The target must make a Charisma saving throw. On failure, the creature becomes bound to the doll. On a successful save, the creature is not bound and the spell ends.": "Intentas unir el alma de una criatura a un muñeco, vinculando a la criatura con el muñeco en un vínculo simpático. El objetivo debe realizar una tirada de salvación de Carisma. Si falla, la criatura queda unida al muñeco. Si la tirada de salvación tiene éxito, la criatura no queda ligada y el hechizo termina.",
	"As part of casting the spell when the creature fails the save, and on subsequent turns using your action until the spell ends, you can perform one of the following actions:": "Como parte del lanzamiento del hechizo, cuando la criatura falla la salvación, y en los turnos posteriores usando tu acción hasta que el hechizo termine, puedes realizar una de las siguientes acciones:",
	"Hold the doll still, causing the creature to be {@condition Restrained} until start of your next turn.": "Mantén el muñeco inmóvil, haciendo que la criatura esté {@condition Restrained} hasta el comienzo de tu próximo turno.",
	"Force the doll to move, causing the creature to move 15 feet in a direction of your choice that it can move.": "Obliga al muñeco a moverse, haciendo que la criatura se desplace 15 pies en una dirección de tu elección en la que pueda moverse.",
	"Stab the doll, causing the creature take {@damage 4d6} piercing damage.": "Apuñala al muñeco, haciendo que la criatura reciba {@damage 4d6} de daño penetrante.",
	"Rip the doll in half, ending the spell, destroying the doll, and dealing {@damage 4d12} necrotic damage to the creature.": "Parte el muñeco por la mitad, terminando el hechizo, destruyendo el muñeco e infligiendo {@damage 4d12} de daño necrótico a la criatura.",
	"Each time after the first you use an action to manipulate the doll, after the effect takes place, the creature can repeat the Charisma with disadvantage, ending the effect on a successful save.": "Cada vez que después de la primera uses una acción para manipular el muñeco, después de que el efecto tenga lugar, la criatura puede repetir el Carisma con desventaja, terminando el efecto en una salvación exitosa.",
	"Once a creature has been targeted by this spell, they cannot be targeted again for 24 hours.": "Una vez que una criatura ha sido objetivo de este hechizo, no puede volver a serlo durante 24 horas.",
	"When cast with a 5th level spell slot or above, the range of the spell becomes unlimited, as long as the target is on the same plane as the caster.": "Cuando se lanza con una ranura de hechizo de 5º nivel o superior, el alcance del hechizo se vuelve ilimitado, siempre que el objetivo esté en el mismo plano que el lanzador.",
	"You create an overwhelming gravitational singularity at a point within range that lasts until the start of your next turn. When you cast this spell, any creature within 15 feet of the point must make a Strength saving throw. Creatures that fail their saving throw are moved to the closest available space adjacent to the singularity and take {@damage 3d6} bludgeoning damage, and an additional {@damage 1d6} bludgeoning damage for each other creature that failed the saving throw, up to a maximum of {@damage 6d6} bludgeoning damage.": "Creas una singularidad gravitatoria abrumadora en un punto dentro del alcance que dura hasta el comienzo de tu siguiente turno. Cuando lanzas este hechizo, cualquier criatura en un radio de 15 pies del punto debe hacer una tirada de salvación de Fuerza. Las criaturas que fallan su tirada de salvación son trasladadas al espacio más cercano disponible adyacente a la singularidad y reciben {@damage 3d6} de daño por apaleamiento, y un {@damage 1d6} de daño por apaleamiento adicional por cada otra criatura que falle la tirada de salvación, hasta un máximo de {@damage 6d6} de daño por apaleamiento.",
	"While within 15 feet of the singularity, moving away from the singularity requires twice as much movement. If a creature ends its turn within 15 feet of the singularity, it must make a Strength saving throw. On failure, they take {@damage 2d6} bludgeoning damage are dragged back to the closest available spot to the center of the singularity.": "Mientras esté a 15 pies de la singularidad, alejarse de ella requiere el doble de movimiento. Si una criatura termina su turno a menos de 15 pies de la singularidad, debe realizar una tirada de salvación de Fuerza. Si falla, recibe {@damage 2d6} de daño por apaleamiento y es arrastrada de vuelta al punto más cercano al centro de la singularidad.",
	"You curse a target creature, causing an overwhelming sense of powerlessness to wash over it. Any time the target creature attempts to attack, cast a spell that deals damage, or use an action that deals damage, it must make a Wisdom saving throw. On success, they take their action as normal. On failure, they complete their action, but their action does no damage to any target.": "Maldices a una criatura objetivo, provocando una abrumadora sensación de impotencia. Cada vez que la criatura objetivo intente atacar, lanzar un hechizo que inflija daño o utilizar una acción que inflija daño, deberá realizar una tirada de salvación de Sabiduría. Si tiene éxito, realiza su acción normalmente. Si falla, completa su acción, pero su acción no hace daño a ningún objetivo.",
	"You wreath your hand in necrotic decay that causes anything you touch to wither and die. Make a melee spell attack against the target. On hit, the targets takes {@damage 1d6} necrotic damage is starts to flake and decay. The first time they take damage from another source before the start of your next turn, they take an additional {@damage 1d6} necrotic damage. Targets immune to diseases are immune to this effect.": "Envuelves tu mano en una descomposición necrótica que hace que todo lo que toques se marchite y muera. Realiza un ataque de hechizo cuerpo a cuerpo contra el objetivo. Al impactar, el objetivo recibe {@damage 1d6} de daño necrótico y comienza a escamarse y descomponerse. La primera vez que reciban daño de otra fuente antes del inicio de tu siguiente turno, reciben un {@damage 1d6} de daño necrótico adicional. Los objetivos inmunes a las enfermedades son inmunes a este efecto.",
	"The both the initial and secondary damage of the spell increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "El daño inicial y secundario del hechizo aumenta en {@dice 1d6} cuando alcanzas el 5º nivel ({@dice 2d6}), el 11º nivel ({@dice 3d6}) y el 17º nivel ({@dice 4d6}).",
	"You point at a creature within range, and attempt to make it's skeleton rip free of it's body. The creature must make a Constitution saving throw. The target takes {@damage 7d10 + 7} necrotic damage on a failed save, or half as much damage on a successful one.": "Apuntas a una criatura dentro del alcance e intentas que su esqueleto se desprenda de su cuerpo. La criatura debe realizar una tirada de salvación de Constitución. El objetivo recibe {@damage 7d10 + 7} de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"If this damage kills the target creature, it's flesh sloughs of it's skeleton, collapsing a pile, and the skeleton becomes a {@creature Skeleton|MM}, hostile to all living creatures that attacks the closest target.": "Si este daño mata a la criatura objetivo, su carne se desprende de su esqueleto, colapsando una pila, y el esqueleto se convierte en un {@creature Skeleton|MM}, hostil a todas las criaturas vivas que atacan al objetivo más cercano.",
	"Dark tendrils burst out from you in all directions. Creatures of your choice within must make a Constitution saving throw. On failure, they take {@damage 6d8} necrotic damage, and you can move them in a straight line to within 5 feet of you if there is an empty space they can be pulled to. On success, they take half as much damage and are not moved. You regain hit points equal to one quarter (rounded down) of the necrotic damage taken by all targets effected by the spell.": "Los zarcillos oscuros salen de ti en todas las direcciones. Las criaturas que se encuentren dentro deben hacer una tirada de salvación de Constitución. Si fallan, reciben {@damage 6d8} de daño necrótico, y puedes moverlas en línea recta hasta 5 pies de ti si hay un espacio vacío al que puedan ser arrastradas. En caso de éxito, reciben la mitad de daño y no se mueven. Recuperas puntos de golpe iguales a un cuarto (redondeado hacia abajo) del daño necrótico recibido por todos los objetivos afectados por el hechizo.",
	"When you cast this spell using a spell slot of 6th level or higher, the damage increases by 1d8 for each slot level above 5th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, el daño aumenta en 1d8 por cada nivel de ranura superior al 5º.",
	"Targeting a creature with you can see, you flip their perception of reality. The target creature must pass a Wisdom saving throw or become disoriented. A disoriented creature has disadvantage on all attack rolls and at the start of their turn moves 10 feet (up to its speed) in a random direction before their speed becomes zero until the start of their next turn.": "Si apuntas a una criatura a la que puedas ver, inviertes su percepción de la realidad. La criatura objetivo debe superar una tirada de salvación de Sabiduría o quedar desorientada. Una criatura desorientada tiene desventaja en todas las tiradas de ataque y al comienzo de su turno se mueve 10 pies (hasta su velocidad) en una dirección aleatoria antes de que su velocidad se vuelva cero hasta el comienzo de su siguiente turno.",
	"At the end of each of its turns, the target can make another Wisdom saving throw. On a success, the spell ends, but if the target fails by 5 or more, it fails {@condition prone}.": "Al final de cada uno de sus turnos, el objetivo puede hacer otra tirada de salvación de Sabiduría. Si tiene éxito, el hechizo termina, pero si el objetivo falla por 5 o más, fracasa {@condition prone}.",
	"You can attempt to purge the magic animating a construct within range, rendering it inert. The target takes {@damage 4d10} force damage and must succeed on a Constitution saving throw or become {@condition stunned} for 1 minute. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target. If the target has less than 50 hit points remaining when it fails, it is reduced to zero hit points.": "Puedes intentar purgar la magia que anima a un constructo dentro del alcance, dejándolo inerte. El objetivo recibe {@damage 4d10} de daño de fuerza y debe tener éxito en una tirada de salvación de Constitución o quedar inerte {@condition stunned} durante 1 minuto. Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Constitución. Si tiene éxito, el hechizo termina en el objetivo. Si el objetivo tiene menos de 50 puntos de vida cuando falla, se reduce a cero puntos de vida.",
	"You flourish a weapon weapon you are proficient with used in the casting and sweep through the air, slashing apart the dimensional space. Each creature in a 15-foot cone take {@damage 6d6} force damage.": "Haces flamear un arma que domines en el lanzamiento y barres el aire, destrozando el espacio dimensional. Cada criatura en un cono de 15 pies recibe {@damage 6d6} de daño de fuerza.",
	"You you create an exact duplicate of yourself in an empty space you can see within 30 feet of you. When you cast this spell at the start of each of your turns for the duration, you can switch places with your duplicate.": "Creas un duplicado exacto de ti mismo en un espacio vacío que puedas ver a menos de 30 pies de ti. Cuando lanzas este hechizo al comienzo de cada uno de tus turnos mientras dure, puedes cambiar de lugar con tu duplicado.",
	"The duplicate has all of your stats, abilities, and equipment (including magic items). It acts on your initiative, and has its own actions, though it shares its concentration on this spell, and if either of you lose concentration, the spell ends.": "El duplicado tiene todas tus estadísticas, habilidades y equipo (incluidos los objetos mágicos). Actúa con tu iniciativa y tiene sus propias acciones, aunque comparte su concentración en este hechizo, y si alguno de vosotros pierde la concentración, el hechizo termina.",
	"Your current hit points are divided between you and the duplicate and shares all other resources and abilities with you (including limited use magic items), with any usage by either you or the duplicate depleting the resource for both of you.": "Sus puntos de vida actuales se dividen entre usted y el duplicado y comparte todos los demás recursos y habilidades con usted (incluidos los objetos mágicos de uso limitado), y cualquier uso por parte de usted o del duplicado agota el recurso para ambos.",
	"Your duplicate can take any action you can take, but it can deal a maximum of 15 damage on its turn (any additional damage dealt deals no further damage, when dealing area of effect damage, damage is split between all targets equally up to the maximum).": "Tu duplicado puede realizar cualquier acción que tú puedas hacer, pero puede infligir un máximo de 15 de daño en su turno (cualquier daño adicional infligido no causa más daño, cuando se inflige daño de área de efecto, el daño se divide entre todos los objetivos por igual hasta el máximo).",
	"If either you or the duplicate is reduced to zero hit points, the spell ends and you become the copy that was not reduced to zero hit points. When the spell ends, if both you and the duplicate are still present, decide which is you, and the other vanishes. Anything that was copied during the spell has the copied version vanish.": "Si tú o el duplicado son reducidos a cero puntos de golpe, el hechizo termina y te conviertes en la copia que no fue reducida a cero puntos de golpe. Cuando el hechizo termina, si tanto tú como el duplicado siguen presentes, decide cuál eres tú, y el otro se desvanece. Cualquier cosa que haya sido copiada durante el hechizo hace que la versión copiada desaparezca.",
	"When you cast this spell using a spell slot of 6th level or higher, the starting hit points of you and the duplicate both increase by 15 (up to a maximum of you and the duplicate starting with your current hit points) and the maximum damage the duplicate can do during its turn increases by 10 for each slot level above 5th": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, los puntos de golpe iniciales tuyos y del duplicado aumentan en 15 (hasta un máximo tuyo y del duplicado que comienza con tus puntos de golpe actuales) y el daño máximo que el duplicado puede hacer durante su turno aumenta en 10 por cada nivel de ranura superior al 5º",
	"You alter gravity for yourself, causing you to reorient which way is down for you until the end of your turn. You can pick any direction to fall as if under the effect of gravity, falling up to 500 feet before the spell ends.": "Alteras la gravedad por ti mismo, haciendo que te reorientes hacia abajo hasta el final de tu turno. Puedes elegir cualquier dirección para caer como si estuvieras bajo el efecto de la gravedad, cayendo hasta 500 pies antes de que el hechizo termine.",
	"If you collide with something during this time, you take falling damage as normal, but you can control your fall as you could under normal conditions by holding onto objects or move along a surface according to your new orientation as normal until your turn ends and gravity returns to normal.": "Si choca con algo durante este tiempo, recibe el daño por caída de forma normal, pero puede controlar su caída como podría hacerlo en condiciones normales, sujetándose a los objetos o moviéndose por una superficie según su nueva orientación de forma normal hasta que termine su turno y la gravedad vuelva a ser normal.",
	"You cause 5 star-like motes of light to spring forth at points you can see within range. Each mote of light must be at least 10 feet from any other mote of light. Each mote of light sheds bright light in a 10 foot radius and dim light for an additional 10 feet. If a creature moves within a 5-foot radius of a mote of light or ends their turn within 5 feet of one, the mote explodes in a brilliant flash, dealing {@damage 4d12} radiant damage to all creatures within 5-feet of that mote before fading away.": "Haces brotar 5 motas de luz en forma de estrella en puntos que puedes ver dentro de tu alcance. Cada mota de luz debe estar al menos a 3 metros de cualquier otra mota de luz. Cada mota de luz arroja luz brillante en un radio de 3 metros y luz tenue en otros 3 metros. Si una criatura se mueve dentro de un radio de 5 pies de una mota de luz o termina su turno dentro de 5 pies de una, la mota explota en un destello brillante, causando {@damage 4d12} de daño radiante a todas las criaturas dentro de 5 pies de esa mota antes de desvanecerse.",
	"For the duration of the spell, while you have any motes of light remaining, as an action you can rearrange the remaining motes, placing them anywhere within range (this movement cannot cause them to detonate).": "Durante la duración del hechizo, mientras te queden motas de luz, como acción puedes reorganizar las motas restantes, colocándolas en cualquier lugar dentro del alcance (este movimiento no puede hacer que detonen).",
	"When you cast this spell using a spell slot of 6th level or higher, the range increases by 10 feet and you create an additional star-like mote of light for each slot level about 5th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, el alcance aumenta en 3 metros y creas una mota de luz en forma de estrella adicional por cada nivel de ranura sobre el 5º.",
	"You can set a magical trap by infusing explosive magic into an item. You can set this item to detonate when someone comes within 5 feet of it, or by a verbal command using your reaction (one or more mines can be detonated).": "Puedes colocar una trampa mágica infundiendo magia explosiva en un objeto. Puedes configurar este objeto para que detone cuando alguien se acerque a menos de 1,5 metros de él, o mediante una orden verbal usando tu reacción (se pueden detonar una o varias minas).",
	"When the magic trap detonates, each creature in a 20-foot radius sphere centered on the item must make a Dexterity saving throw. A creature takes {@damage 5d8} fire damage on a failed save, or half as much damage on a successful one. If a creature is in the area of effect of more than one fireburst mine during a turn, they take half damage from any mines beyond the first.": "Cuando la trampa mágica detona, cada criatura en una esfera de 20 pies de radio centrada en el objeto debe hacer una tirada de salvación de Destreza. Una criatura recibe {@damage 5d8} de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Si una criatura se encuentra en el área de efecto de más de una mina de fuego durante un turno, recibe la mitad de daño de cualquier mina más allá de la primera.",
	"A magical mine must be set 5 feet or more from another mine, and cannot be moved once placed; any attempt to move it results in it detonating unless the caster that set it disarms it with an action.": "Una mina mágica debe colocarse a 5 pies o más de otra mina, y no puede ser movida una vez colocada; cualquier intento de moverla resulta en su detonación a menos que el lanzador que la colocó la desarme con una acción.",
	"Targeting a point you can see, you cause a cyclone made of whipping flames with a radius of 5 feet and height of 30 feet to form.": "Apuntando a un punto que puedas ver, haces que se forme un ciclón de llamas batientes con un radio de 5 pies y una altura de 30 pies.",
	"When a creature starts its turn inside the cyclone's radius or enters it for the first time during a turn, it must make a Strength saving throw. On a failed saving throw, it takes {@damage 3d6} fire damage and, if it is entirely inside the cyclone's area, it's also flung 15 feet upwards and lands 15 feet in a randomly determined horizontal direction. On a successful save, the creature takes half as much damage and is not flung.": "Cuando una criatura comienza su turno dentro del radio del ciclón o entra en él por primera vez durante un turno, debe realizar una tirada de salvación de Fuerza. Si falla la tirada de salvación, recibe {@damage 3d6} de daño por fuego y, si está completamente dentro del área del ciclón, también es lanzada 15 pies hacia arriba y aterriza 15 pies en una dirección horizontal determinada al azar. Si la tirada de salvación tiene éxito, la criatura recibe la mitad de daño y no sale despedida.",
	"When a creature is not entirely inside the cyclone's radius but within 30 feet of its center at the start of its turn, it still feels the intense draw of the raging cyclone, and must spend 2 feet (or 3 feet if it is flying) of movement for every 1 foot it moves away from the cyclone. If a creature starts its turn outside of the cyclone's radius but within 10 feet of its center, it must make a Strength saving throw or be pulled 5 feet toward the center of it.": "Cuando una criatura no está completamente dentro del radio del ciclón pero está a 30 pies de su centro al comienzo de su turno, sigue sintiendo la intensa atracción del ciclón furioso, y debe gastar 2 pies (o 3 pies si está volando) de movimiento por cada 1 pie que se aleje del ciclón. Si una criatura comienza su turno fuera del radio del ciclón pero a menos de 3 metros de su centro, debe realizar una tirada de salvación de Fuerza o ser arrastrada 1,5 metros hacia el centro del mismo.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@damage 1d6} and the height of the cyclone as well as the distance a creature is thrown upward increases by 5 feet for each level above 3rd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta en {@damage 1d6} y la altura del ciclón, así como la distancia a la que una criatura es lanzada hacia arriba, aumenta en 5 pies por cada nivel superior al 3º.",
	"You cause your fists to erupt in flames. For the duration, your fists become a set of simple natural weapons that deal {@damage 1d6} fire damage. You are proficient in these weapons, and they have the Light property.": "Haces que tus puños estallen en llamas. Mientras duran, tus puños se convierten en un conjunto de armas naturales simples que infligen {@damage 1d6} de daño de fuego. Eres competente con estas armas y tienen la propiedad Luz.",
	"For the duration, any flammable object you attempt to hold catches fire. If you end your turn grappling another creature with your hands, it takes {@damage 1d4} fire damage.": "Mientras dure, cualquier objeto inflamable que intentes sujetar se incendia. Si terminas tu turno sujetando a otra criatura con tus manos, esta recibe {@damage 1d4} de daño por fuego.",
	"You can end the spell early (no action required).": "Puedes terminar el hechizo antes de tiempo (no se requiere ninguna acción).",
	"You manipulate gravity around one large or smaller creature. The target creature makes a Strength saving throw. On failure, you can fling them 40 feet straight up or 20 feet in any direction.": "Manipulas la gravedad alrededor de una criatura grande o pequeña. La criatura objetivo hace una tirada de salvación de Fuerza. Si falla, puedes lanzarla 40 pies hacia arriba o 20 pies en cualquier dirección.",
	"If you fling them straight up they immediately fall, taking {@damage 4d6} damage falling damage, and fall {@condition prone}. If you fling them any other direction, they take {@damage 2d6} damage and fall {@condition prone}. If their movement would be stopped early by a creature or object, both the target and creature or object takes {@damage 3d6} bludgeoning damage.": "Si los arrojas directamente hacia arriba, caen inmediatamente, recibiendo {@damage 4d6} de daño de caída, y caen {@condition prone}. Si los arrojas en cualquier otra dirección, reciben {@damage 2d6} de daño y caen {@condition prone}. Si su movimiento se detiene antes por una criatura u objeto, tanto el objetivo como la criatura u objeto reciben {@damage 3d6} de daño por apaleamiento.",
	"You assume the form of the familiar that provided the material component to the spell. The transformation lasts for the duration, or until you drop to 0 hit points or die. Your game Statistics are replaced by the Statistics of the chosen creature, though you retain your Alignment and Intelligence, Wisdom, and Charisma scores.": "Adoptas la forma del familiar que proporcionó el componente material del hechizo. La transformación dura lo que dura, o hasta que caigas a 0 puntos de golpe o mueras. Tus estadísticas de juego son reemplazadas por las de la criatura elegida, aunque conservas tu alineamiento y tus puntuaciones de Inteligencia, Sabiduría y Carisma.",
	"You assume the Hit Points and Hit Dice of the new form. When you revert to your normal, you return to the number of Hit Points you had before you transformed. If you revert as a result of Dropping to 0 Hit Points, any excess damage carries over to your normal form. As long as the excess damage doesn't reduce your normal form to 0 Hit Points, you aren't knocked Unconscious. You can use an action to revert to your normal form at any time.": "Asumes los Puntos de Golpe y los Dados de Golpe de la nueva forma. Cuando vuelves a tu forma normal, vuelves a tener el número de Puntos de Golpe que tenías antes de transformarte. Si vuelves a tu forma normal como resultado de una caída a 0 puntos de vida, cualquier exceso de daño se traslada a tu forma normal. Mientras el exceso de daño no reduzca tu forma normal a 0 puntos de vida, no quedas inconsciente. Puedes usar una acción para volver a tu forma normal en cualquier momento.",
	"You are limited in the actions you can perform by the nature of your new form, and you can't speak, cast spells, or take any other action that requires hands or speech. Your gear melds into the new form. You cannot activate, use, wield, or otherwise benefit from any of your equipment.": "Las acciones que puedes realizar están limitadas por la naturaleza de tu nueva forma, y no puedes hablar, lanzar hechizos ni realizar ninguna otra acción que requiera las manos o el habla. Tu equipo se funde con la nueva forma. No puedes activar, utilizar, blandir ni beneficiarte de ninguna manera de tu equipo.",
	"You instill a deadly chill into your hand. Make a melee spell attack against the target. On hit, the target takes {@damage 1d8} cold damage, and the target's movement speed is reduced by 10 feet until the end of their turn.": "Infundes un escalofrío mortal en tu mano. Realiza un ataque de hechizo cuerpo a cuerpo contra el objetivo. Al impactar, el objetivo recibe {@damage 1d8} de daño por frío y su velocidad de movimiento se reduce en 3 metros hasta el final de su turno.",
	"The spell's damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level ({@dice 3d8}), and 17th level ({@dice 4d8}).": "El daño del hechizo aumenta en {@dice 1d8} cuando alcanzas el 5º nivel ({@dice 2d8}), el 11º nivel ({@dice 3d8}) y el 17º nivel ({@dice 4d8}).",
	"You touch a piece of ammunition or weapon with the thrown property, imbuing it with the power of a hurricane for the duration. The first time you attack with the empowered item, unleashes a blasting galeforce, greatly empowering the shot. On a hit, the target takes an additional {@damage 4d8} damage from the attack, and is knocked backwards 30 feet. Any creature the target is knocked into by this movement takes {@damage 2d8} bludgeoning damage. On a miss, the target takes half as much damage and is not knocked back.": "Si tocas una pieza de munición o un arma con la propiedad de lanzamiento, la imbuirás con el poder de un huracán mientras dure. La primera vez que atacas con el objeto potenciado, se desata una fuerza de huracán, potenciando enormemente el disparo. Al acertar, el objetivo recibe un {@damage 4d8} de daño adicional del ataque y es derribado hacia atrás 30 pies. Cualquier criatura a la que el objetivo sea derribado por este movimiento recibe {@damage 2d8} de daño por apaleamiento. En caso de fallar, el objetivo recibe la mitad de daño y no es derribado.",
	"Once an attack has been made with the piece of ammunition or weapon, the spell ends.": "Una vez que se ha realizado un ataque con la pieza de munición o arma, el hechizo termina.",
	"When you cast this spell using a spell slot of 5th level, the shot deals an additional {@damage 1d8} damage and the target is knocked backwards an additional 10 feet.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel, el disparo inflige un {@damage 1d8} de daño adicional y el objetivo es derribado hacia atrás 10 pies adicionales.",
	"You create a crushing field of gravity in a 15 radius sphere. Any creature within the area of effect must make a Strength saving throw. On failure, creatures take {@damage 2d6} bludgeoning damage and falls {@condition prone}. On success, creatures take half as much damage are not knocked {@condition prone}. Creatures that are not on the ground make this save with disadvantage.": "Creas un campo de gravedad aplastante en una esfera de 15 radios. Cualquier criatura dentro del área de efecto debe hacer una tirada de salvación de Fuerza. Si falla, las criaturas reciben {@damage 2d6} de daño por apaleamiento y caen {@condition prone}. En caso de éxito, las criaturas reciben la mitad de daño y no caen {@condition prone}. Las criaturas que no están en el suelo hacen esta salvación con desventaja.",
	"You channel unholy strength into you hand, and reach out to grab a creature. The creature must make a Strength saving throw or become {@condition restrained} by your deathly iron grasp. As an action on its turn, the creature can attempt to escape using a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check against your Spell Save DC.": "Canalizas una fuerza impía en tu mano y la extiendes para agarrar a una criatura. La criatura debe realizar una tirada de salvación de Fuerza o quedar {@condition restrained} atrapada por tu fuerza mortal. Como acción en su turno, la criatura puede intentar escapar usando un chequeo de Fuerza ({@skill Athletics}) o Destreza ({@skill Acrobatics}) contra tu DC de salvación de hechizos.",
	"At the start of the creatures turn while you maintain the grip and the spell, it takes {@damage 1d8} necrotic damage as you drain the life from it, and regain hit points equal to half the damage dealt.": "Al comienzo del turno de la criatura, mientras mantienes el agarre y el hechizo, recibe {@damage 1d8} de daño necrótico mientras le drenas la vida, y recupera puntos de golpe iguales a la mitad del daño infligido.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d8} for each slot level above 1st.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 2º nivel o superior, el daño aumenta un {@dice 1d8} por cada nivel de ranura superior al 1º.",
	"A twisting burst of roots launch from your hand, reaching to grab a Large or smaller target. The target must make a Strength saving throw. On success, the target is moved 5 feet in a direction of your choice. On a failure, the target is moved 20 feet in a direction of your choice. A creature can choose to fail this save.": "Una ráfaga de raíces que se retuercen sale de tu mano para agarrar a un objetivo grande o más pequeño. El objetivo debe realizar una tirada de salvación de Fuerza. Si tienes éxito, el objetivo se mueve 1,5 metros en la dirección que elijas. Si fallas, el objetivo se mueve 6 metros en la dirección que elijas. Una criatura puede elegir fallar esta salvación.",
	"When you cast this spell using a spell slot of 2nd level or higher, you move a creature an additional 5 feet for each slot level above 1st.": "Cuando lanzas este hechizo usando una ranura de hechizo de 2º nivel o superior, mueves una criatura 5 pies adicionales por cada nivel de ranura superior al 1º.",
	"You conjure a weapon formed from magical ice from the air.": "Conjuras un arma formada por hielo mágico desde el aire.",
	"You have proficiency with this weapon. When you form it and as a bonus action while wielding it, you can morph the weapon into different forms that take on the following properties. If you lose or discard the weapon, you can reform it in your hand as a bonus action.": "Tienes competencia con esta arma. Cuando la formes y como acción de bonificación mientras la empuñas, puedes transformar el arma en diferentes formas que adquieren las siguientes propiedades. Si pierdes o descartas el arma, puedes reformarla en tu mano como acción de bonificación.",
	"Ice Spear": "Lanza de hielo",
	"Thrown (30/90)": "Lanzamiento (30/90)",
	"Ice Sword": "Espada de hielo",
	"Versatile ({@damage 1d8})": "Versátil ({@damage 1d8})",
	"Ice Lance": "Lanza de hielo",
	"Two-Handed, Reach": "Dos manos, alcance",
	"Ice Hammer": "Martillo de hielo",
	"Two-Handed, Heavy": "A dos manos, pesado",
	"Ice Dagger": "Daga de hielo",
	"Finesse, Thrown (30/90)": "Finura, Lanzamiento (30/90)",
	"Regardless of its form, the weapon deals cold damage. You can end the spell early, letting the weapon melt to a harmless splash of water (no action required). You can have up to three ice weapons formed from this spell at a time. After forming a fourth, the first created one melts away.": "Independientemente de su forma, el arma inflige daño por frío. Puedes terminar el hechizo antes de tiempo, dejando que el arma se derrita hasta convertirse en una inofensiva salpicadura de agua (no se requiere ninguna acción). Puedes formar hasta tres armas de hielo con este hechizo a la vez. Después de formar una cuarta, la primera creada se derrite.",
	"You impart great force into a target you touch. Make a melee spell attack against the target. On hit, the target takes {@damage 1d10} bludgeoning damage, and is knocked 5 feet directly away from you.": "Impartes una gran fuerza a un objetivo que tocas. Realiza un ataque de hechizo cuerpo a cuerpo contra el objetivo. Al impactar, el objetivo recibe {@damage 1d10} de daño por apaleamiento y se aleja 5 pies directamente de ti.",
	"The spell's damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d10}), 11th level ({@dice 3d10}), and 17th level ({@dice 4d10}).": "El daño del hechizo aumenta en {@dice 1d10} cuando alcanzas el 5º nivel ({@dice 2d10}), el 11º nivel ({@dice 3d10}) y el 17º nivel ({@dice 4d10}).",
	"You touch a weapon or worn item and imbue luck into it. If imbued on a weapon, for the duration, on an attack roll, the wielder can roll an additional {@dice d20} (they can choose to do this after they roll, but before the outcome is determined). The creature can choose which of the {@dice d20}s is used for the attack roll.": "Tocas un arma o un objeto usado y le imbuyes suerte. Si se imbuye en un arma, mientras dure, en una tirada de ataque, el portador puede tirar un {@dice d20} adicional (puede elegir hacerlo después de tirar, pero antes de que se determine el resultado). La criatura puede elegir cuál de los {@dice d20}s se utiliza para la tirada de ataque.",
	"If imbued into a worn item, they can roll a {@dice d20} when attacked, then choose whether the attack uses the attacker's roll or theirs.": "Si están imbuidos en un objeto usado, pueden tirar un {@dice d20} cuando son atacados, y luego elegir si el ataque utiliza la tirada del atacante o la suya.",
	"With either use, the spell immediately ends upon rolling the extra {@dice d20}.": "Con cualquiera de los dos usos, el hechizo termina inmediatamente al sacar el extra {@dice d20}.",
	"You assume an immutable form. You become immune to other transmutation spells or magical effects that would alter your form.": "Asumes una forma inmutable. Te vuelves inmune a otros hechizos de transmutación o efectos mágicos que puedan alterar tu forma.",
	"If you don't move during your turn, you gain advantage on Strength or Constitution saving throws made before the start of your next turn, and cannot be moved or knocked down against your will.": "Si no te mueves durante tu turno, obtienes ventaja en las tiradas de salvación de Fuerza o Constitución realizadas antes del inicio de tu siguiente turno, y no puedes ser movido o derribado contra tu voluntad.",
	"While the spell is active, as a reaction to taking bludgeoning, piercing, or slashing damage you can gain resistance to that damage type until the end of your next turn, but your movement speed becomes zero until the end of your next turn.": "Mientras el hechizo está activo, como reacción a recibir daño contundente, penetrante o cortante puedes ganar resistencia a ese tipo de daño hasta el final de tu siguiente turno, pero tu velocidad de movimiento pasa a ser cero hasta el final de tu siguiente turno.",
	"Targeting a creature with 6 or more intelligence, you inflict an instantaneous headache on it. The target takes 1 psychic damage at the start of its turn, and has disadvantage on Constitution saving throws to maintain Concentration or Intelligence ability checks.": "Si tu objetivo es una criatura con 6 o más de inteligencia, le infliges un dolor de cabeza instantáneo. El objetivo recibe 1 daño psíquico al comienzo de su turno, y tiene desventaja en las tiradas de salvación de Constitución para mantener los chequeos de concentración o de habilidad de Inteligencia.",
	"You flourish a weapon weapon you are proficient with used in the casting and then vanish to strike like the wind. Choose up to three creatures you can see within range. Make a melee weapon attack against each target. On a hit, a target takes {@damage 3d8} damage of the weapon's damage type.": "Haces florecer un arma que domines en el lanzamiento y luego te desvaneces para golpear como el viento. Elige hasta tres criaturas que puedas ver dentro del alcance. Haz un ataque de arma cuerpo a cuerpo contra cada objetivo. Al impactar, el objetivo recibe {@damage 3d8} de daño del tipo de daño del arma.",
	"You can then teleport to an unoccupied space you can see within 5 feet of one of the targets you hit or missed.": "A continuación, puedes teletransportarte a un espacio desocupado que puedas ver a menos de 1,5 metros de uno de los objetivos que hayas alcanzado o fallado.",
	"When you cast this spell using a spell slot of 3rd Level or higher, it deals an additional {@damage 1d8} damage to each target on hit for each slot level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, inflige un {@damage 1d8} de daño adicional a cada objetivo al impactar por cada nivel de ranura superior al 2º.",
	"You curse a target to die. The targets current and maximum hit points is reduced by {@dice 3d10 + 10}. If this causes a creatures to have zero hit points, the creature dies.": "Maldices a un objetivo para que muera. Los puntos de vida actuales y máximos del objetivo se reducen en {@dice 3d10 + 10}. Si esto hace que una criatura tenga cero puntos de vida, la criatura muere.",
	"For the duration of the spell, the target cannot regain hit points unless from a spell cast using a spell slot of higher level than the spell slot this curse was cast with, and any death saving throw they roll is automatically considered a 1.": "Durante la duración del hechizo, el objetivo no puede recuperar puntos de golpe a menos que sea mediante un hechizo lanzado con una ranura de hechizo de nivel superior a la ranura de hechizo con la que se lanzó esta maldición, y cualquier tirada de salvación de muerte que realice se considera automáticamente un 1.",
	"At the start of a creatures turn while they are under the effect of this spell, they make a Charisma saving throw. On failure, their current and maximum hit points is reduced by {@dice 1d10 + 10}. On a successful save, the spell ends. A creature's maximum hit points are restored when it takes a long rest.": "Al comienzo del turno de una criatura mientras está bajo el efecto de este hechizo, realiza una tirada de salvación de Carisma. Si falla, sus puntos de vida actuales y máximos se reducen en {@dice 1d10 + 10}. Si la salvación tiene éxito, el hechizo termina. Los puntos de golpe máximos de una criatura se restauran cuando toma un descanso largo.",
	"You touch a piece of ammunition or weapon with the thrown property, imbuing it with crackling lightning energy for the duration.": "Si tocas una pieza de munición o un arma con la propiedad de lanzamiento, la imbuirás de energía de rayo crepitante mientras dure.",
	"The first time you attack with the empowered item, it transforms into a bolt of lightning, and when fired blasts out from you in a line 100 feet long and 5 feet wide. Make the weapon's attack roll against each creature in that line, (Using the same roll against each creature) dealing {@damage 4d8} lightning damage on hit, and half as much on a miss. This damage roll does not add any modifiers or bonus associated to weapon attacks. The lightning ignites flammable objects in the area that aren't being worn or carried.": "La primera vez que atacas con el objeto potenciado, éste se transforma en un rayo, y cuando se dispara sale disparado en una línea de 100 pies de largo y 5 pies de ancho. Realiza la tirada de ataque del arma contra cada criatura en esa línea, (usando la misma tirada contra cada criatura) infligiendo {@damage 4d8} de daño de rayo al acertar, y la mitad al fallar. Esta tirada de daño no añade ningún modificador o bonificación asociada a los ataques con armas. El rayo enciende los objetos inflamables en el área que no estén siendo usados o transportados.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d8} for each level above 3rd, up to a maximum of {@dice 6d8} at 5th level.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta un {@dice 1d8} por cada nivel superior al 3º, hasta un máximo de {@dice 6d8} a 5º nivel.",
	"You reach out and grasp the imperceptible threads of fate, subtly manipulating them. Whenever a creature within 60 feet of you makes an attack roll, saving throw, or ability check, you can use your reaction to tweak their fate, altering the value of the roll. You can choose to manipulate fate after the die is rolled, but before the outcome is determined.": "Alcanzas y agarras los hilos imperceptibles del destino, manipulándolos sutilmente. Siempre que una criatura en un radio de 60 pies haga una tirada de ataque, una tirada de salvación o un chequeo de habilidad, puedes usar tu reacción para manipular su destino, alterando el valor de la tirada. Puedes elegir manipular el destino después de lanzar el dado, pero antes de que se determine el resultado.",
	"You can alter the roll of the die to an adjacent number to the number rolled (outcomes listed on the table below).": "Puedes alterar la tirada del dado a un número adyacente al número tirado (los resultados aparecen en la tabla de abajo).",
	"When you alter a roll, you can choose to cast aside subtlety and yank the thread of fate, and select any value of the {@dice d20} as the outcome of the result, but the backlash causes you to take a number {@dice d6} equal to the difference in the value selected from the value rolled in necrotic damage. The spell immediately ends after the result is changed in this more drastic way.": "Cuando alteras una tirada, puedes elegir dejar de lado la sutileza y tirar del hilo del destino, y seleccionar cualquier valor del {@dice d20} como resultado, pero el retroceso hace que recibas un número {@dice d6} igual a la diferencia del valor seleccionado del valor tirado en daño necrótico. El hechizo termina inmediatamente después de cambiar el resultado de esta manera más drástica.",
	"The numbers you can pick are the adjacent sides of a d20 to the number rolled. This represents literally nudging the die of fate.": "Los números que puedes elegir son las caras adyacentes de un d20 al número lanzado. Esto representa literalmente dar un empujón al dado del destino.",
	"You touch a piece of ammunition or weapon with the thrown property, giving it a magical duplicate superimposed over it until the end of your next turn. The first time you attack with the empowered item before the end of your next turn, select a second target within range of the weapon for the attack, making a separate ranged weapon attack roll for the magically duplicated projectile. On hit, the target takes {@damage 2d8} force damage. This damage roll does not add any modifiers or bonus associated to weapon attacks.": "Tocas una pieza de munición o arma con la propiedad de lanzamiento, lo que le otorga un duplicado mágico superpuesto hasta el final de tu siguiente turno. La primera vez que ataques con el objeto potenciado antes del final de tu siguiente turno, selecciona un segundo objetivo dentro del alcance del arma para el ataque, haciendo una tirada de ataque de arma a distancia separada para el proyectil mágicamente duplicado. Al impactar, el objetivo recibe {@damage 2d8} de daño de fuerza. Esta tirada de daño no añade ningún modificador o bonificación asociada a los ataques con armas.",
	"When you cast this spell using a spell slot of 2nd Level or higher, you can select one additional target for each slot level above 1st.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 2º nivel o superior, puedes seleccionar un objetivo adicional por cada nivel de ranura superior al 1º.",
	"You flourish a weapon weapon you are proficient with used in the casting and then vanish to strike like the wind. Choose up to five creatures you can see within range. Make a melee {@b weapon} attack against each target. On a hit, a target takes {@damage 6d10} damage of the weapon's damage type.": "Haces florecer un arma que domines en el lanzamiento y luego te desvaneces para golpear como el viento. Elige hasta cinco criaturas que puedas ver dentro del alcance. Haz un ataque cuerpo a cuerpo {@b weapon} contra cada objetivo. Al impactar, el objetivo recibe {@damage 6d10} de daño del tipo de daño del arma.",
	"I have long been confused by {@spell Steel Wind Strike} - clearly a spell meant for Martials but one that they cannot seemingly use. As usual, the culprit was meddlesome Wizards, you have tweaked the spell to suit them, leaving it rather unsuitable for its intended audience. Fortunately, I have been able to reconstruct it's true form.": "Llevo mucho tiempo confundido con {@spell Steel Wind Strike} - claramente un hechizo destinado a los marciales pero que aparentemente no pueden utilizar. Como de costumbre, el culpable fue un mago entrometido, que modificó el hechizo para adaptarlo a ellos, dejándolo bastante inadecuado para su público objetivo. Afortunadamente, he podido reconstruir su verdadera forma.",
	"You endow yourself with endurance and martial prowess fueled by magic. Until the spell ends, you can't cast spells or concentrate them, and you gain the following benefits:": "Te dota de resistencia y destreza marcial alimentada por la magia. Hasta que el hechizo termine, no puedes lanzar hechizos ni concentrarlos, y obtienes los siguientes beneficios:",
	"You gain 50 temporary hit points. If any of these remain when the spell ends, they are lost.": "Ganas 50 puntos de golpe temporales. Si queda alguno cuando el hechizo termina, se pierde.",
	"You have advantage on attack rolls that you make with simple and martial weapons.": "Tienes ventaja en las tiradas de ataque que realices con armas simples y marciales.",
	"When you hit a target with a weapon attack, that target takes an extra {@damage 2d12} force damage.": "Cuando golpeas a un objetivo con un ataque de arma, ese objetivo recibe un {@damage 2d12} de daño de fuerza adicional.",
	"You have proficiency with all armor, shields, simple weapons, and martial weapons.": "Tienes competencia con todas las armaduras, escudos, armas simples y armas marciales.",
	"You have proficiency in Strength and Constitution saving throws.": "Tienes competencia en las tiradas de salvación de Fuerza y Constitución.",
	"You can attack twice, instead of once, when you take the {@action Attack} action on your turn. You ignore this benefit if you already have a feature, like Extra Attack, that gives you extra attacks.": "Puedes atacar dos veces, en lugar de una, cuando realices la acción {@action Attack} en tu turno. Ignoras este beneficio si ya tienes un rasgo, como Ataque Extra, que te da ataques extra.",
	"You can conjure and equip (as part of the action used to cast the spell) and set of heavy or medium armor and any simple or martial weapon of your choice. These items have no strength requirements and are magical in nature though have the same properties as their nonmagical counterparts, vanishing when the spell ends.": "Puedes conjurar y equipar (como parte de la acción utilizada para lanzar el hechizo) un conjunto de armadura pesada o media y cualquier arma simple o marcial de tu elección. Estos objetos no tienen requisitos de fuerza y son de naturaleza mágica aunque tienen las mismas propiedades que sus homólogos no mágicos, desapareciendo cuando el hechizo termina.",
	"Immediately after the spell ends, you must succeed on a DC 15 Constitution saving throw or suffer one level of {@condition exhaustion}.": "Inmediatamente después de que el hechizo termine, debes tener éxito en una tirada de salvación de Constitución DC 15 o sufrir un nivel de {@condition exhaustion}.",
	"Another example of a {@spell tenser's transformation|XGE|great wizard's spell} being tragically incompletely copied from the ancient sources that clearly forgot to include the lines the equip the Wizard with gear to fit their transformation.": "Otro ejemplo de un {@spell tenser's transformation|XGE|great wizard's spell} copiado de forma trágicamente incompleta de las fuentes antiguas que claramente olvidaron incluir las líneas que equipan al Mago con el equipo necesario para su transformación.",
	"You manipulate the nature of your body with magic temporarily giving it new properties. You can select three of the following properties:": "Manipulas la naturaleza de tu cuerpo con la magia dándole temporalmente nuevas propiedades. Puedes seleccionar tres de las siguientes propiedades:",
	"Your body becomes malleable and amorphous. You have advantage on saves and checks against grapples and the {@condition restrained} condition, you do not suffer disadvantage from squeezing into smaller spaces, and you can squeeze through openings two sizes smaller than you.": "Tu cuerpo se vuelve maleable y amorfo. Tienes ventaja en las salvaciones y chequeos contra los agarres y la condición {@condition restrained}, no sufres desventaja al apretarte en espacios más pequeños y puedes colarte por aberturas dos tamaños más pequeñas que tú.",
	"You grow one additional appendage. This appendage serves as arm and a hand, though it can take the shape an arm, tentacle, or similar appendage.": "Te crece un apéndice adicional. Este apéndice sirve de brazo y de mano, aunque puede adoptar la forma de un brazo, tentáculo o apéndice similar.",
	"You extend the length of your limbs, increasing the reach on melee attacks, touch spells, and object interactions by 5 feet.": "Extiendes la longitud de tus extremidades, aumentando el alcance de los ataques cuerpo a cuerpo, los hechizos de toque y las interacciones con objetos en 1,5 metros.",
	"Your flesh hardens, your base AC becomes 14 + your dexterity modifier if it is not already higher.": "Tu carne se endurece, tu CA base pasa a ser 14 + tu modificador de destreza si no es ya mayor.",
	"You grow more resilient, adapting against one external threat. You gain advantage on one type of saving throw of your choice.": "Te vuelves más resistente, adaptándote contra una amenaza externa. Obtienes ventaja en un tipo de tirada de salvación a tu elección.",
	"You adapt your body to an aquatic environment, sprouting gills and growing webbing between your fingers. You can breathe underwater and gain a swimming speed equal to your walking speed.": "Adaptas tu cuerpo a un entorno acuático, te salen branquias y te crecen telarañas entre los dedos. Puedes respirar bajo el agua y adquieres una velocidad de nado igual a tu velocidad al caminar.",
	"Your body grows ablative armor. You gain temporary hit points equal to your spellcasting ability modifier at the start of each of your turns.": "Tu cuerpo crece una armadura ablativa. Ganas puntos de golpe temporales iguales a tu modificador de habilidad de lanzamiento de hechizos al comienzo de cada uno de tus turnos.",
	"You can grow one size larger or smaller.": "Puede crecer una talla más o menos.",
	"You sprout wings. You gain a flying speed of 30 feet.": "Te salen alas. Ganas una velocidad de vuelo de 30 pies.",
	"You grow a natural weapon; this weapon can have the statistics of any martial melee weapon without the thrown property, and takes on a form vaguely reminiscent of it. You have proficiency with this weapon, and are considered to be holding it. You can use your spellcasting modifier in place of your Strength or Dexterity modifier for attack and damage rolls with this natural weapon. The natural weapon is magic and you have a +1 bonus to the attack and damage rolls you make using it.": "Cultivas un arma natural; esta arma puede tener las estadísticas de cualquier arma marcial cuerpo a cuerpo sin la propiedad de ser lanzada, y adopta una forma que recuerda vagamente a ella. Tienes competencia con esta arma y se considera que la empuñas. Puedes utilizar tu modificador de lanzamiento de hechizos en lugar de tu modificador de Fuerza o Destreza para las tiradas de ataque y daño con esta arma natural. El arma natural es mágica y tienes un bono de +1 a las tiradas de ataque y daño que hagas con ella.",
	"For the duration of the spell, you can use an action to change one or all of the properties, losing the benefits of your previously selected properties and gaining the benefits of the new selected properties.": "Durante la duración del hechizo, puedes utilizar una acción para cambiar una o todas las propiedades, perdiendo los beneficios de las propiedades previamente seleccionadas y ganando los beneficios de las nuevas propiedades seleccionadas.",
	"When you cast this spell using a spell slot of 4th or higher, you can select one additional property from the list of options, with one additional property per spell level above 3rd.": "Cuando lanzas este hechizo usando una ranura de hechizo de 4º o superior, puedes seleccionar una propiedad adicional de la lista de opciones, con una propiedad adicional por nivel de hechizo superior al 3º.",
	"A vertical column of spiders begins to rain down in 20 foot radius, 40 foot high cylinder, centered on a location you specify. A {@creature Swarm of Spiders|MM} descends onto each creature within the cylinder when the spell is cast.": "Una columna vertical de arañas comienza a llover en un cilindro de 20 pies de radio y 40 pies de altura, centrado en el lugar que especifiques. Un {@creature Swarm of Spiders|MM} desciende sobre cada criatura dentro del cilindro cuando se lanza el hechizo.",
	"This swarm is considered to be climbing on the target creature and moves with it, even if they leave the affected area, and takes its turn immediately after that creature's turn.": "Este enjambre se considera trepado a la criatura objetivo y se mueve con ella, incluso si sale del área afectada, y toma su turno inmediatamente después del turno de esa criatura.",
	"A creature can make use its action to attempt to get it off, making a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check against the spell save DC of the caster.": "Una criatura puede usar su acción para intentar quitárselo, haciendo un chequeo de Fuerza ({@skill Athletics}) o Destreza ({@skill Acrobatics}) contra la DC de salvación del hechizo del lanzador.",
	"A swarm will attack the creature it fell on if it can, or move to chase it if it has been knocked off of it. Any spiders that remain when the spell ends disappear.": "Un enjambre atacará a la criatura sobre la que ha caído si puede, o se moverá para perseguirla si se ha desprendido de ella. Las arañas que queden al terminar el hechizo desaparecen.",
	"You touch a construct or inanimate object, causing it to regain {@dice 10d6} hit points. This causes any parts or material that has broken away from the construct or object to reattach, repairing it to the condition it was in before losing those hit points.": "Tocas una construcción o un objeto inanimado y haces que recupere {@dice 10d6} puntos de vida. Esto hace que cualquier parte o material que se haya desprendido del constructo u objeto se vuelva a unir, reparándolo a la condición en la que estaba antes de perder esos puntos de golpe.",
	"If the construct or object damaged state is the result of age, you can instead repair to the condition it was in {@dice 10d6} years ago, if it was previously in a better condition during that time (the condition can only improve or not change).": "Si el estado de la construcción u objeto dañado es el resultado de la edad, puedes en cambio reparar a la condición en la que se encontraba {@dice 10d6} hace años, si antes estaba en una condición mejor durante ese tiempo (la condición sólo puede mejorar o no cambiar).",
	"The hit points restored increases by {@dice 2d6} (or the years restored) for each slot above 4th.": "Los puntos de golpe restaurados aumentan en {@dice 2d6} (o los años restaurados) por cada ranura por encima de la 4ª.",
	"Choose a target point on the ground that you can see within range. A small cyclone whips up at the target point with a radius of 5 feet and a height of 30 feet.": "Elige un punto objetivo en el suelo que puedas ver dentro del alcance. Un pequeño ciclón se levanta en el punto objetivo con un radio de 5 pies y una altura de 30 pies.",
	"Any creature that starts its turn within the radius of the dust devil or enters its radius for the first time during its turn must make a Strength saving throw. On a failed save, the creature takes {@damage 1d12} bludgeoning damage is pushed 5 feet away from the center. On a successful save, the creature takes half as much damage isn't pushed.": "Cualquier criatura que comience su turno dentro del radio del demonio de polvo o que entre en su radio por primera vez durante su turno debe hacer una tirada de salvación de Fuerza. Si falla la salvación, la criatura recibe {@damage 1d12} de daño por apaleamiento y es empujada a 1,5 metros del centro. Con una salvación exitosa, la criatura recibe la mitad de daño y no es empujada.",
	"As a bonus action, you can move the dust devil up 30 feet in any direction. The first time you pass the dust devil's radius through a creature, that creature must make the saving throw against the dust devils's damage and are pushed out its way on failure. You can continue to move the dust devil, but its strength is exhausted until the end of your turn and subsequent creatures an unaffected by it passing through them.": "Como acción adicional, puedes mover el demonio de polvo hasta 30 pies en cualquier dirección. La primera vez que pasas el radio del demonio de polvo a través de una criatura, ésta debe hacer una tirada de salvación contra el daño del demonio de polvo y es empujada fuera de su camino si falla. Puedes seguir moviendo el demonio de polvo, pero su fuerza se agota hasta el final de tu turno y las siguientes criaturas no se ven afectadas por su paso.",
	"If the dust devil moves over sand, dust, loose dirt, or small gravel, it sucks up the material and heavily obscures its radius until the start of your next turn.": "Si el demonio de polvo se mueve sobre arena, polvo, tierra suelta o grava pequeña, absorbe el material y oscurece fuertemente su radio hasta el comienzo de su siguiente turno.",
	"You inflicting a rotting decay on a creature, causing it to to begin to rot. For the duration of the spell, every time the creature takes damage, it takes an additional {@damage 1d4} necrotic damage, and the effect of all healing on the creature is reduced by half.": "Infliges una putrefacción a una criatura, haciendo que empiece a pudrirse. Mientras dure el hechizo, cada vez que la criatura reciba daño, recibirá un {@damage 1d4} de daño necrótico adicional, y el efecto de toda curación en la criatura se reduce a la mitad.",
	"The target creature has disadvantage on any Charisma checks for social interaction during the effect of the spell.": "La criatura objetivo tiene desventaja en cualquier chequeo de Carisma para la interacción social durante el efecto del hechizo.",
	"You touch a piece of ammunition or weapon with the thrown property imbuing it with the property of seeking its target. When a ranged attack roll is made with that weapon, the attack roll can add your spell casting modifier to the value on the dice. If that makes the value on the die a 20 or more, the attack is a critical hit as if a 20 was rolled. After making the attack roll, the spell ends.": "Tocas una pieza de munición o un arma con la propiedad de lanzamiento imbuyéndola con la propiedad de buscar su objetivo. Cuando se hace una tirada de ataque a distancia con esa arma, la tirada de ataque puede añadir tu modificador de lanzamiento de hechizos al valor del dado. Si eso hace que el valor del dado sea un 20 o más, el ataque es un golpe crítico como si se hubiera sacado un 20. Después de hacer la tirada de ataque, el hechizo termina.",
	"You create a spelltrap, marking it on yourself, typically as a small glowing mark on your skin. The first time you have to make a saving throw against a 1st level or below spell, the spell is absorbed by the spell trap and none of the effects of the spell take place.": "Creas una trampa de conjuro, marcándola en ti mismo, normalmente como una pequeña marca brillante en tu piel. La primera vez que tengas que hacer una tirada de salvación contra un hechizo de 1er nivel o inferior, el hechizo es absorbido por la trampa de hechizos y ninguno de los efectos del hechizo tiene lugar.",
	"On your next turn, you can cast the spell absorbed the spell trap without expending a spell slot. If you do not cast the spell during your next turn, the spell trap fades and trapped spell is lost.": "En tu siguiente turno, puedes lanzar el hechizo absorbido por la trampa de hechizos sin gastar una ranura de hechizo. Si no lanzas el hechizo durante tu siguiente turno, la trampa de hechizo se desvanece y el hechizo atrapado se pierde.",
	"Spelltrap absorbs the first spell you have to save against that qualifies it for the criteria.": "Spelltrap absorbe el primer hechizo contra el que tienes que salvar que califica para el criterio.",
	"When you cast this spell using a spell slot of 3rd level or higher, the level of the spell it can absorb increases by 1 for each slot level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, el nivel del hechizo que puede absorber aumenta en 1 por cada nivel de ranura por encima del 2º.",
	"You touch a stone surface or the ground, and call forth stone that shapes itself to your command. You can make any roughly shaped Small or Tiny item from the stone, including functional simple or martial melee weapons (for Medium or smaller creatures). Items made this way lose any magical durability after one hour, and become easily broken if they would not normally be functional in that shape.": "Tocas una superficie de piedra o el suelo, e invocas a la piedra que se amolda a tus órdenes. Puedes fabricar cualquier objeto pequeño o diminuto con la piedra, incluyendo armas funcionales de combate simple o marcial (para criaturas medianas o pequeñas). Los objetos fabricados de este modo pierden su durabilidad mágica después de una hora y se rompen fácilmente si no son funcionales en esa forma.",
	"Targeting a 5-foot square on the ground that you can see within range, you cause a tree to sprout from the ground, growing rapidly to 20 feet tall with a 2-foot-radius trunk. This spell can only target a surface through with a tree could grow (for example, you can't target solid rock). At the DM's discretion, it can burst through up to 6 inches of most material.": "Apuntando a un cuadrado de 5 pies en el suelo que puedas ver dentro del alcance, haces que un árbol brote del suelo, creciendo rápidamente hasta 20 pies de altura con un tronco de 2 pies de radio. Este hechizo sólo puede tener como objetivo una superficie a través de la cual pueda crecer un árbol (por ejemplo, no puedes tener como objetivo una roca sólida). A discreción del DM, puede atravesar hasta 6 pulgadas de la mayoría de los materiales.",
	"A Large or smaller creature in this space must make a Dexterity saving throw. On a failure, they are lifted 20 feet into the air in the branches of the tree. On a success, they move 5 feet to an occupied space of their choice (if there is no space they can move, they automatically fail). A Large or smaller creature can choose to fail their saving throw. A Huge or large creature automatically succeeds on their save. The tree stops growing if it would hit a ceiling or other object when growing.": "Una criatura grande o más pequeña en este espacio debe hacer una tirada de salvación de destreza. Si falla, se eleva 20 pies en el aire en las ramas del árbol. Si tiene éxito, se desplaza 1,5 metros a un espacio ocupado de su elección (si no hay ningún espacio al que pueda desplazarse, falla automáticamente). Una criatura grande o más pequeña puede elegir fallar su tirada de salvación. Una criatura enorme o grande tiene éxito automáticamente en su tirada de salvación. El árbol deja de crecer si choca con un techo u otro objeto al crecer.",
	"The tree provides as half cover to any creature within its branches, and three-quarters cover from effects originating on the other side of its trunk. The tree has an AC 13 and 50 hit points.": "El árbol proporciona como media cobertura a cualquier criatura que se encuentre entre sus ramas, y tres cuartos de cobertura de los efectos que se originen al otro lado de su tronco. El árbol tiene una CA de 13 y 50 puntos de vida.",
	"The tree remains there, but may die rapidly if sprouted in an unsuitable location or environment. Its wood is flammable only when dried, and serves no useful purpose other than firewood.": "El árbol permanece allí, pero puede morir rápidamente si brota en un lugar o ambiente inadecuado. Su madera es inflamable sólo cuando está seca, y no tiene más utilidad que la de la leña.",
	"You call forth a spirit that is proficient in a skill from {@skill Arcana}, {@skill Animal Handling}, {@skill History}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Religion}, or {@skill Survival}. The spirit is ethereal and ephemeral and cannot interact with physical objects, but can provide guidance on matters relating to the skill selected when you summon it.": "Invocas a un espíritu que domina una habilidad de {@skill Arcana}, {@skill Animal Handling}, {@skill History}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Religion} o {@skill Survival}. El espíritu es etéreo y efímero y no puede interactuar con los objetos físicos, pero puede proporcionar orientación sobre asuntos relacionados con la habilidad seleccionada cuando lo invocas.",
	"You can treat any check you make in the skill as if you have proficiency with it so long as the spirit can communicate with you. Alternatively, if the ability check is an Intelligence or Wisdom check you can have the spirit make the check, and it has a +8 modifier for the skill was summoned for.": "Puedes tratar cualquier chequeo que hagas en la habilidad como si tuvieras competencia con ella siempre que el espíritu pueda comunicarse contigo. Alternativamente, si el chequeo de la habilidad es un chequeo de Inteligencia o Sabiduría puedes hacer que el espíritu haga el chequeo, y tiene un modificador de +8 para la habilidad para la que fue convocado.",
	"The spirit will follow you and cannot stray more than 5 feet from you. You can choose to release it early, dismissing it back from whence it came.": "El espíritu te seguirá y no podrá alejarse más de 1 metro de ti. Puedes optar por liberarlo antes de tiempo, haciéndolo volver a su lugar de origen.",
	"You call forth a minor celestial archon. It manifests in an unoccupied space that you can see within range. It takes the form of the {@creature archon spirit|KibblesTasty:CC} stat block. When you cast the spell, choose Hound, Lantern, or Trumpet. The creature resembles the Archon of your choice, which determines certain traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Invocas a un arconte celestial menor. Se manifiesta en un espacio desocupado que puedas ver dentro de su alcance. Toma la forma del bloque de estadísticas {@creature archon spirit|KibblesTasty:CC}. Cuando lances el hechizo, elige Sabueso, Linterna o Trompeta. La criatura se asemeja al Arconte de tu elección, lo que determina ciertos rasgos en su bloque de estadísticas. La criatura desaparece cuando baja a 0 puntos de vida o cuando el hechizo termina.",
	"The creature is allied to you and your companions. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you). if you don't issue any, it takes the {@action Dodge} action and uses its move to avoid danger.": "La criatura es aliada tuya y de tus compañeros. En el combate, la criatura comparte tu cuenta de iniciativa, pero toma su turno inmediatamente después del tuyo. Obedece tus órdenes verbales (no requiere ninguna acción por tu parte). si no emites ninguna, realiza la acción {@action Dodge} y utiliza su movimiento para evitar el peligro.",
	"When you cast this spell using a spell slot of 3rd level or higher, use the higher level whenever the spell's level appears in the stat block.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, utiliza el nivel más alto siempre que el nivel del hechizo aparezca en el bloque de estadísticas.",
	"You call forth a magical {@creature dragon spirit|KibblesTasty:CC}. It manifests in an unoccupied space that you can see within range. It takes the form of the dragon spirit stat block. When you cast the spell choose a color from the table below. The creature resembles a dragon of that color, which determines certain traits in its stat block based on its color as per the Dragon Table below where listed in traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Llamas a un mágico {@creature dragon spirit|KibblesTasty:CC}. Se manifiesta en un espacio desocupado que puedas ver dentro del alcance. Toma la forma del bloque de estadísticas del espíritu del dragón. Cuando lanzas el hechizo, escoge un color de la tabla siguiente. La criatura se asemeja a un dragón de ese color, lo que determina ciertos rasgos en su bloque de estadísticas en función de su color, según la tabla de dragones que aparece a continuación, donde se enumeran los rasgos en su bloque de estadísticas. La criatura desaparece cuando baja a 0 puntos de vida o cuando el hechizo termina.",
	"The creature is an ally to you and your companions. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. If obeys your verbal commands (no action required by you). If you don't issue any, it takes the {@action Dodge} action and uses its move to avoid danger.": "La criatura es un aliado tuyo y de tus compañeros. En el combate, la criatura comparte tu cuenta de iniciativa, pero toma su turno inmediatamente después del tuyo. Si obedece tus órdenes verbales (no requiere ninguna acción por tu parte). Si no emites ninguna, realiza la acción {@action Dodge} y utiliza su movimiento para evitar el peligro.",
	"Black": "Negro",
	"5 by 60 ft. line (Dex. save)": "Línea de 5 por 60 pies (salvación Dex.)",
	"Lightning": "Relámpago",
	"Brass": "Latón",
	"Bronze": "Bronce",
	"Copper": "Cobre",
	"30 ft. cone (Dex. save)": "Cono de 30 pies (salvación Dex.)",
	"Green": "Verde",
	"Poison": "Veneno",
	"30 ft. cone (Con. save)": "Cono de 30 pies (salvación de Con.)",
	"Silver": "Plata",
	"White": "Blanco",
	"You call forth a magical {@creature monstrosity spirit|KibblesTasty:CC}. It manifests in an occupied space that you can see within range. The corporeal form uses the Monstrosity Spirit stat block. When you cast the spell, choose Blinker, Burrower, or Displacer. The creature resembles the creature of your choice, which determines certain traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Llamas a un mágico {@creature monstrosity spirit|KibblesTasty:CC}. Se manifiesta en un espacio ocupado que puedes ver dentro del alcance. La forma corpórea utiliza el bloque de estadísticas Espíritu de la Monstruosidad. Cuando lanzas el hechizo, escoge Parpadeante, Enterrador o Desplazador. La criatura se asemeja a la criatura que elijas, lo que determina ciertos rasgos en su bloque de estadísticas. La criatura desaparece cuando baja a 0 puntos de vida o cuando el hechizo termina.",
	"The creature is an ally to your and your companions. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal comments (no action required by you). If you don't issue any, it takes the {@action Dodge} action and uses its move to avoid danger.": "La criatura es un aliado tuyo y de tus compañeros. En el combate, la criatura comparte tu cuenta de iniciativa, pero toma su turno inmediatamente después del tuyo. Obedece a tus comentarios verbales (no requiere ninguna acción por tu parte). Si no emites ninguna, realiza la acción {@action Dodge} y utiliza su movimiento para evitar el peligro.",
	"When you cast this spell using a spell slot of 4th level or higher, use the higher level whenever the spell's level appears in the stat block.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, utiliza el nivel más alto siempre que el nivel del hechizo aparezca en el bloque de estadísticas.",
	"You call forth a magical ooze. It manifests in an unoccupied space that you can see within range. This corporeal form uses the {@creature Ooze Spirit|KibblesTasty:CC} stat block. When you cast the spell, choose from Green, Red, or Yellow. The creature resembles the creature of your choice, which determines certain traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Invocas un líquido mágico. Se manifiesta en un espacio desocupado que puedas ver dentro del alcance. Esta forma corpórea utiliza el bloqueo de estadísticas {@creature Ooze Spirit|KibblesTasty:CC}. Cuando lanzas el hechizo, elige entre verde, rojo o amarillo. La criatura se asemeja a la criatura de tu elección, lo que determina ciertos rasgos en su bloque de estadísticas. La criatura desaparece cuando baja a 0 puntos de vida o cuando el hechizo termina.",
	"The creature is an ally to you and your companions. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue any, it takes the {@action Dodge} action and uses its move to avoid danger.": "La criatura es un aliado tuyo y de tus compañeros. En el combate, la criatura comparte tu cuenta de iniciativa, pero toma su turno inmediatamente después del tuyo. Obedece tus órdenes verbales (no requiere ninguna acción por tu parte). Si no emites ninguna, realiza la acción {@action Dodge} y utiliza su movimiento para evitar el peligro.",
	"When you cast this spell using a spell of 2nd level or higher, use the higher level whenever the spell's level appears in the stat block.": "Cuando lanzas este hechizo utilizando un hechizo de 2º nivel o superior, utiliza el nivel más alto siempre que el nivel del hechizo aparezca en el bloque de estadísticas.",
	"You call forth a magical plant. It manifests in an unoccupied space that you can see within range. This corporeal form uses the {@creature Plant Spirit|KibblesTasty:CC} stat block. When you cast the spell, choose Dryad, Shambling Mound, or Treant. The creature resembles the creature of your choice, which determines certain traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Invocas una planta mágica. Se manifiesta en un espacio desocupado que puedas ver dentro del alcance. Esta forma corpórea utiliza el bloqueo de estadísticas {@creature Plant Spirit|KibblesTasty:CC}. Cuando lances el hechizo, elige dríade, túmulo de chamanes o treant. La criatura se asemeja a la criatura de tu elección, lo que determina ciertos rasgos en su bloque de estadísticas. La criatura desaparece cuando baja a 0 puntos de vida o cuando el hechizo termina.",
	"When you cast this spell using a spell of 4th level or higher, use the higher level whenever the spell's level appears in the stat block.": "Cuando lanzas este hechizo utilizando un hechizo de 4º nivel o superior, utiliza el nivel más alto siempre que el nivel del hechizo aparezca en el bloque de estadísticas.",
	"You call forth a magical swarm. It manifests in an unoccupied space that you can see within range. This corporeal form uses the {@creature Swarm Spirit|KibblesTasty:CC} stat block. When you cast the spell, choose from Quippers, Spiders, or Wasps. The creature resembles the creature of your choice, which determines certain traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Invocas un enjambre mágico. Se manifiesta en un espacio desocupado que puedas ver dentro del alcance. Esta forma corpórea utiliza el bloqueo de estadísticas {@creature Swarm Spirit|KibblesTasty:CC}. Cuando lanzas el hechizo, elige entre Quippers, Arañas o Avispas. La criatura se asemeja a la criatura de tu elección, lo que determina ciertos rasgos en su bloque de estadísticas. La criatura desaparece cuando baja a 0 puntos de vida o cuando el hechizo termina.",
	"You cast a curse targeting two individuals. Both targets must make a Charisma saving throw (which they can choose to fail). If both targets fail their saving throws, for the duration of the spell their souls are swapped. A soul controls the body it inhabits. It gains any ability score or action the body had (besides legendary actions or legendary resistance), but retains it's own spell casting (if it has the spellcasting, innate or otherwise), and has disadvantage on all attack rolls and strength, dexterity, and constitution saving throws for {@dice 1d4} turns after swapping bodies.": "Lanzas una maldición dirigida a dos individuos. Ambos objetivos deben realizar una tirada de salvación de Carisma (que pueden elegir fallar). Si ambos objetivos fallan sus tiradas de salvación, durante la duración del hechizo sus almas se intercambian. Un alma controla el cuerpo que habita. Gana cualquier puntuación de habilidad o acción que tuviera el cuerpo (además de las acciones legendarias o la resistencia legendaria), pero conserva su propio lanzamiento de conjuros (si tiene el lanzamiento de conjuros, innato o no), y tiene desventaja en todas las tiradas de ataque y tiradas de salvación de fuerza, destreza y constitución durante {@dice 1d4} turnos después de intercambiar los cuerpos.",
	"At the end of a swapped creatures turn, it can choose to repeat the saving throw, ending the effect on a successful save. It its CR (or character level if it has no CR) is higher than the body of the creature it is, it has advantage on the save.": "Al final del turno de una criatura intercambiada, puede elegir repetir la tirada de salvación, terminando el efecto en caso de una salvación exitosa. Si su RC (o nivel de personaje si no tiene RC) es mayor que el cuerpo de la criatura que es, tiene ventaja en la salvación.",
	"If a creature dies while while it's soul is swapped, the souls return to their original bodies. If a soul was in a dying creature that returns to a living body, that creature takes {@damage 5d10} necrotic damage.": "Si una criatura muere mientras su alma está intercambiada, las almas vuelven a sus cuerpos originales. Si un alma estaba en una criatura moribunda que vuelve a un cuerpo vivo, esa criatura recibe {@damage 5d10} de daño necrótico.",
	"When the magic trap detonates, each creature in a 10-foot radius sphere centered on the item must make a Constitution saving throw. A creature takes {@damage 3d8} thunder damage on a failed save, or half as much damage on a successful one. If a creature is in the area of effect of more than one thunderburst mine during a turn, they take half damage from any subsequent effects of the mines.": "Cuando la trampa mágica detona, cada criatura en una esfera de 10 pies de radio centrada en el objeto debe hacer una tirada de salvación de Constitución. Una criatura recibe {@damage 3d8} de daño por trueno si falla la tirada de salvación, o la mitad de daño si tiene éxito. Si una criatura está en el área de efecto de más de una mina de trueno durante un turno, recibe la mitad de daño de cualquier efecto posterior de las minas.",
	"A magical mine must be set 5 feet or more from another mine, and cannot be moved once placed; any attempt to move it results in it detonating unless the spellcaster that set it disarms it with an action.": "Una mina mágica debe colocarse a 5 pies o más de otra mina, y no puede ser movida una vez colocada; cualquier intento de moverla resulta en su detonación a menos que el hechicero que la colocó la desarme con una acción.",
	"You emit a crashing bang with a localized point of intensity targeting a creature within range. The target must succeed on a Constitution saving throw or take {@damage 1d8} thunder damage and become {@condition deafened} until the start of their next turn. Constitution saving throws to maintain concentration on spells triggered by this damage are made with disadvantage.": "Emites un estruendo con un punto de intensidad localizado que apunta a una criatura dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Constitución o recibe {@damage 1d8} de daño por trueno y se convierte en {@condition deafened} hasta el comienzo de su siguiente turno. Las tiradas de salvación de Constitución para mantener la concentración en los conjuros activados por este daño se realizan con desventaja.",
	"You target a point and call forth tendrils, twisted vines, and gnarled roots of dark energy that erupt from the ground in a 60 foot radius. All creatures of your choice must make a Dexterity saving throw or be {@condition restrained} as the shadowy plant tendrils grasp and drain the life from it.": "Apuntas a un punto e invocas zarcillos, enredaderas retorcidas y raíces nudosas de energía oscura que brotan del suelo en un radio de 60 pies. Todas las criaturas que elijas deben realizar una tirada de salvación de Destreza o quedar {@condition restrained} mientras los zarcillos de la planta sombría la agarran y le drenan la vida.",
	"At start of a creature's turn, if it is {@condition restrained} by the spell, it takes {@damage 2d10} bludgeoning damage, and {@damage 2d10} necrotic damage. Each time a creature takes necrotic damage from this spell, the caster regains {@dice 1d4} hit points.": "Al comienzo del turno de una criatura, si es {@condition restrained} por el hechizo, recibe {@damage 2d10} de daño por apaleamiento, y {@damage 2d10} de daño necrótico. Cada vez que una criatura recibe daño necrótico de este hechizo, el lanzador recupera {@dice 1d4} puntos de golpe.",
	"A creature {@condition restrained} by the tendrils can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, it frees itself. A tendril can be destroyed, freeing a creature from its grasp. They have an AC of 10, 20 hit point, and are immune to all damage besides radiant and fire. Spells that deal radiant or fire damage to creatures in an area of effect also affect tendrils in that area.": "Una criatura {@condition restrained} junto a los zarcillos puede usar su acción para hacer un chequeo de Fuerza o Destreza (a su elección) contra tu DC de salvación del hechizo. Si tiene éxito, se libera. Un zarcillo puede ser destruido, liberando a una criatura de sus garras. Tienen una CA de 10, 20 puntos de vida y son inmunes a todo tipo de daño que no sea radiante o de fuego. Los conjuros que infligen daño radiante o de fuego a las criaturas en un área de efecto también afectan a los zarcillos en esa área.",
	"Creatures that end their turn within the radius while not {@condition restrained} must make a Dexterity saving throw or become {@condition restrained} by the tendrils.": "Las criaturas que terminan su turno dentro del radio mientras no {@condition restrained} deben hacer una tirada de salvación de Destreza o se convierten en {@condition restrained} por los zarcillos.",
	"A creature you touch no longer suffers the penalties to movement speed or to their Dexterity ({@skill Stealth}) checks while wearing medium or heavy armor, and is no longer encumbered from carry weight unless they are carrying more than twice the weight that would encumber them.": "Una criatura a la que toques ya no sufre las penalizaciones a la velocidad de movimiento o a sus chequeos de Destreza ({@skill Stealth}) mientras lleve una armadura media o pesada, y ya no se ve gravada por el peso que lleve a menos que lleve más del doble del peso que la gravaría.",
	"You cause a sudden savage burst of wind to howl toward you, attempting to pull a Huge or smaller creature within range that you can see toward you. The target must succeed a Strength saving throw or be yanked off their feet and flung toward you, landing within 5 feet of you and falling {@condition prone}. Flying creatures make the Strength save with disadvantage.": "Provocas una repentina y salvaje ráfaga de viento que aúlla hacia ti, intentando arrastrar hacia ti a una criatura Huge o más pequeña dentro del alcance que puedas ver. El objetivo debe tener éxito en una tirada de salvación de Fuerza o será arrancado de sus pies y arrojado hacia ti, aterrizando a 5 pies de ti y cayendo {@condition prone}. Las criaturas voladoras realizan la salvación de Fuerza con desventaja.",
	"When you cast this spell using a spell lot of 3rd level or higher, the range of the spell increases by 10 feet.": "Cuando lanzas este hechizo usando un lote de hechizos de 3er nivel o superior, el alcance del hechizo aumenta en 10 pies.",
	"You touch a piece of ammunition or weapon with the thrown property, imbuing it with the ultimate edge. The first time you attack with the empowered item, it adds +3 to attack and damage rolls, and pierces all resistances and immunities to the weapons damage type. On a hit, the creature takes {@damage 6d8} additional damage. If this damage reduces the target to zero hit points, it is killed by a mortal wound.": "Tocas una pieza de munición o arma con la propiedad de lanzamiento, imbuyéndola con el filo definitivo. La primera vez que atacas con el objeto potenciado, éste añade +3 a las tiradas de ataque y daño, y atraviesa todas las resistencias e inmunidades al tipo de daño de las armas. Al impactar, la criatura recibe {@damage 6d8} de daño adicional. Si este daño reduce al objetivo a cero puntos de vida, muere por una herida mortal.",
	"You touch a weapon and imbue it with power. Until the spell ends, the weapon becomes indescribably sharp, ignoring resistance to slashing damage, and gains the Siege property, dealing double damage to inanimate objects such as structures. If a weapon has a modifier of less than +3 to attack and damage rolls, its modifier becomes +3 to attack and damage rolls for the duration of the spell.": "Tocas un arma y la imbuyes de poder. Hasta que el hechizo termine, el arma se vuelve indescriptiblemente afilada, ignorando la resistencia al daño cortante, y gana la propiedad de Asedio, infligiendo el doble de daño a objetos inanimados, como las estructuras. Si un arma tiene un modificador inferior a +3 a las tiradas de ataque y daño, su modificador se convierte en +3 a las tiradas de ataque y daño mientras dure el hechizo.",
	"Additionally, if a critical strike of this weapon would leave a creature with less than 50 hitpoints, the target creature is decapitated, killing it.": "Además, si un golpe crítico de esta arma deja a una criatura con menos de 50 puntos de vida, la criatura objetivo queda decapitada, matándola.",
	"You infuse the weapon used in the spell's casting with tempestuous power. For the duration, when you make an attack during your turn with the weapon, the weapon used in the spell's casting gains a reach of 30 feet, releasing slashes of razor sharp wind against foes beyond your normal reach; the weapon deals slashing damage when damaging targets beyond your normal reach.": "Infundes al arma utilizada en el lanzamiento del hechizo un poder tempestuoso. Mientras dure, cuando realices un ataque durante tu turno con el arma, el arma utilizada en el lanzamiento del hechizo adquiere un alcance de 30 pies, liberando tajos de viento afilado contra los enemigos más allá de tu alcance normal; el arma inflige daño cortante cuando daña a objetivos más allá de tu alcance normal.",
	"For the duration, when you deal damage to a creature with the weapon used in the spell's casting, you can deal {@damage 1d4} slashing damage to up to two other creatures within 5 feet of the target as they are cut by the razor winds released by your attack.": "Mientras dure, cuando inflijas daño a una criatura con el arma utilizada en el lanzamiento del hechizo, puedes infligir {@damage 1d4} de daño cortante a hasta otras dos criaturas en un radio de 1,5 metros del objetivo al ser cortadas por los vientos cortantes liberados por tu ataque.",
	"You cast your sense into the wind. Until the start of your next turn, you gain a {@sense blindsight} of 60 feet, and you gain advantage on Wisdom ({@skill Perception}) checks. Your passive {@skill Perception} gains +5, revealing any creature to you that is revealed by your elevated passive {@skill Perception}.": "Lanzas tu sentido al viento. Hasta el comienzo de tu siguiente turno, ganas un {@sense blindsight} de 60 pies, y ganas ventaja en los chequeos de Sabiduría ({@skill Perception}). Tu pasiva {@skill Perception} gana +5, revelando cualquier criatura para ti que sea revelada por tu pasiva elevada {@skill Perception}.",
	"For the duration, when you make a ranged weapon attack, you do not require line of sight as long as it is in the range of your {@sense blindsight}, and the target creature does not benefit from cover, as you can send your shots in twisting impossible lines riding the flow of the winds that only you can see.": "Mientras dure, cuando realices un ataque con un arma a distancia, no necesitarás línea de visión siempre que esté dentro del alcance de tu {@sense blindsight}, y la criatura objetivo no se beneficia de la cobertura, ya que puedes enviar tus disparos en líneas imposibles que cabalgan sobre el flujo de los vientos y que sólo tú puedes ver.",
	"You flourish the weapon used in the casting and then whirl it around, igniting it in whirling conflagration. Make a melee weapon attack against each creature within 15 feet. (Using the same roll against each creature) Each target takes {@damage 6d6} fire damage on hit, or half as much on a miss": "Haces florecer el arma utilizada en el lanzamiento y luego la haces girar, encendiéndola en una conflagración giratoria. Realiza un ataque con un arma cuerpo a cuerpo contra cada criatura en un radio de 15 pies (usando la misma tirada contra cada criatura) Cada objetivo recibe {@damage 6d6} de daño por fuego si acierta, o la mitad si falla.",
	"When you cast this spell using a spell slot of 4th Level or higher, it deals an additional {@damage 1d6} damage to each target on hit for each slot level above 3rd.": "Cuando lanzas este hechizo usando una ranura de hechizo de 4º nivel o superior, inflige un {@damage 1d6} de daño adicional a cada objetivo al impactar por cada nivel de ranura superior al 3º.",
	"Dark energy tears the moisture from a body, sapping of life and vitality from a creature within range. The target must make a Constitution saving throw. The target takes {@damage 4d10} necrotic damage on a failed save and becomes withered until the start of your next turn, or half as much on a successful one and does not become withered. A withered creature gains vulnerability to fire damage if they are not resistant to it, or loses their resistance to fire if they were resistant to fire.": "La energía oscura desgarra la humedad de un cuerpo, minando la vida y la vitalidad de una criatura dentro de su alcance. El objetivo debe realizar una tirada de salvación de Constitución. El objetivo recibe {@damage 4d10} de daño necrótico si falla la tirada de salvación y se marchita hasta el comienzo de su próximo turno, o la mitad si tiene éxito y no se marchita. Una criatura marchita gana vulnerabilidad al daño por fuego si no es resistente a él, o pierde su resistencia al fuego si era resistente al fuego.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d10} for each slot level above 5th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta un {@dice 1d10} por cada nivel de ranura superior al 5º.",
	"You blast a target with a glob of acid. The target must make a Dexterity saving throw. On failure, the target takes {@damage 8d4} acid damage immediately and becomes covered in acid. On a success, the target takes half as much damage and is not covered in acid. While covered in acid, the target takes {@damage 2d4} acid damage at the end of each of its turns. The target or a creature within 5 feet of it can end this damage by using its action to clear away the acid.": "Disparas a un objetivo con un globo de ácido. El objetivo debe realizar una tirada de salvación de destreza. Si falla, el objetivo recibe {@damage 8d4} de daño de ácido inmediatamente y se cubre de ácido. Si tiene éxito, el objetivo recibe la mitad de daño y no se cubre de ácido. Mientras esté cubierto de ácido, el objetivo recibe {@damage 2d4} de daño por ácido al final de cada uno de sus turnos. El objetivo o una criatura en un radio de 1,5 metros puede acabar con este daño utilizando su acción para eliminar el ácido.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage (both initial and later) increases by {@damage 1d4} for each slot level above 3rd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño (tanto el inicial como el posterior) aumenta en {@damage 1d4} por cada nivel de ranura superior al 3º.",
	"Acid rain begins falling within a 40-foot-radius 60-foot-high cylinder centered on a point you choose within range. When a creature moves into the spell's area for the first time on a turn or starts its turn there, the creature must succeed on a Dexterity saving throw or take {@damage 8d4} acid damage, and becomes covered in acid.": "La lluvia ácida comienza a caer dentro de un cilindro de 40 pies de radio y 60 pies de altura centrado en un punto que elijas dentro del alcance. Cuando una criatura se mueve dentro del área del hechizo por primera vez en un turno o comienza su turno allí, la criatura debe tener éxito en una tirada de salvación de Destreza o recibe {@damage 8d4} de daño por ácido, y queda cubierta de ácido.",
	"A creature takes {@damage 3d4} acid damage if it ends its turn while covered with acid. A creature can clear the acid with an action.": "Una criatura recibe {@damage 3d4} de daño por ácido si termina su turno mientras está cubierta de ácido. Una criatura puede eliminar el ácido con una acción.",
	"A line of freezing arctic wind 30 feet long and 5 feet wide blasts out from you in a direction you choose. Each creature in the line must make a Dexterity saving throw. On a failed save, a creature takes {@damage 2d8} cold damage and their movement speed is reduced by 10 feet until the end of their next turn. On a successful save, a creature takes half as much damage and isn't slowed.": "Una línea de viento ártico helado de 30 pies de largo y 5 pies de ancho sale de ti en la dirección que elijas. Cada criatura de la línea debe hacer una tirada de salvación de Destreza. Si falla la tirada de salvación, la criatura recibe {@damage 2d8} de daño por frío y su velocidad de movimiento se reduce en 3 metros hasta el final de su siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño y no es ralentizada.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d8} for each slot level above 1st.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 2º nivel o superior, el daño aumenta un {@damage 1d8} por cada nivel de ranura superior al 1º.",
	"You attempt to encase a Medium or smaller creature you can see within ice. The creature must make a Strength saving throw or become {@condition restrained} by ice for the duration. At the end of each of its turns, the target takes {@damage 1d8} cold damage and can make another Strength saving throw. On success, the spell ends on the target.": "Intentas encerrar en el hielo a una criatura mediana o menor que puedas ver. La criatura debe realizar una tirada de salvación de Fuerza o quedar {@condition restrained} congelada mientras dure el efecto. Al final de cada uno de sus turnos, el objetivo recibe {@damage 1d8} de daño por frío y puede hacer otra tirada de salvación de Fuerza. Si tiene éxito, el hechizo termina en el objetivo.",
	"If the creature takes more than 5 fire or bludgeoning damage from a single damage roll while {@condition restrained}, the ice breaks and the target is freed, ending the spell for the target.": "Si la criatura recibe más de 5 de daño de fuego o contundente de una sola tirada de daño mientras {@condition restrained}, el hielo se rompe y el objetivo se libera, terminando el hechizo para el objetivo.",
	"A swirling burst of freezing wind erupts at a point you choose within range. Each creature in a 5-foot-radius sphere centered on that point must make a Constitution saving throw. On a failed save, a creature takes {@damage 3d8} cold damage and becomes stuck in the ice, reducing their movement speed on their next turn by 10 feet. On a success, the target takes half as much damage and is not stuck in ice.": "Un remolino de viento helado estalla en un punto que eliges dentro del alcance. Cada criatura en una esfera de 5 pies de radio centrada en ese punto debe hacer una tirada de salvación de Constitución. Si falla la tirada de salvación, la criatura recibe {@damage 3d8} de daño por frío y queda atrapada en el hielo, reduciendo su velocidad de movimiento en su siguiente turno en 3 metros. Si tiene éxito, el objetivo recibe la mitad de daño y no queda atrapado en el hielo.",
	"The ground in the area is covered with slick ice and snow, making it difficult terrain until the start of your next turn.": "El suelo de la zona está cubierto de hielo y nieve resbaladizos, por lo que es un terreno difícil hasta el comienzo de tu siguiente turno.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@damage 1d8} for each slot level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, el daño aumenta un {@damage 1d8} por cada nivel de ranura superior al 2º.",
	"A freezing wind ripples outward. Each creature in a 30-foot cone must make a Constitution saving throw. On a fail save, a creature takes {@damage 4d8} cold damage and is {@condition restrained} by ice until the start of your next turn. On a successful save, the target takes half as much damage and isn't {@condition restrained}.": "Un viento helado se extiende hacia fuera. Cada criatura en un cono de 30 pies debe realizar una tirada de salvación de Constitución. Si fallas la tirada de salvación, la criatura recibe {@damage 4d8} de daño por frío y queda {@condition restrained} helada hasta el comienzo de tu siguiente turno. Con una salvación exitosa, el objetivo recibe la mitad de daño y no queda {@condition restrained}.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@damage 1d8} for each slot level above 3rd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta un {@damage 1d8} por cada nivel de ranura superior al 3º.",
	"You freeze over, becoming a form of elemental ice. Until the spell ends, you gain the following benefits:": "Te congelas, convirtiéndote en una forma de hielo elemental. Hasta que el hechizo termine, obtienes los siguientes beneficios:",
	"You are immune to cold damage.": "Eres inmune al daño por frío.",
	"You can move across difficult terrain created by ice or snow without spending extra movement.": "Puedes moverte por terrenos difíciles creados por el hielo o la nieve sin gastar movimiento extra.",
	"The ground in a 10-foot radius around you is icy and is difficult terrain for creatures other than you. The radius moves with you.": "El suelo en un radio de 3 metros a tu alrededor está helado y es un terreno difícil para otras criaturas que no seas tú. El radio se mueve contigo.",
	"You can use your action to create a 30-foot cone of freezing wind extending from your outstretched hand in a direction you choose. Each creature in the cone must make a Constitution saving throw. A creature takes {@damage 4d8} cold damage on a failed save, or half as much damage on a successful one. A creature that fails its save against this effect has its speed halved until the start of your next turn.": "Puedes usar tu acción para crear un cono de 30 pies de viento helado que se extiende desde tu mano extendida en la dirección que elijas. Cada criatura en el cono debe hacer una tirada de salvación de Constitución. Una criatura recibe {@damage 4d8} de daño por frío si falla la salvación, o la mitad de daño si tiene éxito. Una criatura que falle su salvación contra este efecto tiene su velocidad reducida a la mitad hasta el comienzo de tu siguiente turno.",
	"During your turn, if you roll cold damage, you gain temporary hit points equal to one die rolled (your choice).": "Durante tu turno, si haces daño por frío, ganas puntos de golpe temporales iguales a un dado lanzado (a tu elección).",
	"You create a lance of ice that shoot up from the ground to impale a creature within range. The target must make a Dexterity saving throw. The target takes {@damage 4d8} piercing damage and {@damage 4d8} cold damage on a failed save. The target takes only the {@damage 4d8} cold damage on a successful save.": "Creas una lanza de hielo que sale disparada desde el suelo para empalar a una criatura dentro de su alcance. El objetivo debe realizar una tirada de salvación de Destreza. El objetivo recibe {@damage 4d8} de daño perforante y {@damage 4d8} de daño por frío si falla la salvación. El objetivo sólo recibe el {@damage 4d8} de daño por frío si la salvación es satisfactoria.",
	"When you cast this spell using a spell slot of 6th or 7th level, you can create a second spike. When you cast this spell using a spell slot of 8th or 9th level, you can create a third spike. Additional spikes can target the same or different creatures.": "Cuando lanzas este hechizo usando una ranura de hechizo de 6º o 7º nivel, puedes crear un segundo pico. Cuando lanzas este hechizo usando una ranura de hechizo de 8º o 9º nivel, puedes crear un tercer pincho. Las púas adicionales pueden tener como objetivo la misma o diferentes criaturas.",
	"You solidify into a stone. Until the start of your next turn, you are {@condition petrified}. Your AC becomes 20 and you gain 10 temporary hit points. Any remaining temporary hit points fade when the spell ends.": "Te solidificas en una piedra. Hasta el comienzo de tu próximo turno, eres {@condition petrified}. Tu CA se convierte en 20 y ganas 10 puntos de golpe temporales. Cualquier punto de golpe temporal restante se desvanece cuando el hechizo termina.",
	"You cause the earth to deform and ripple, a target creature must make a Dexterity saving throw or suffer one of the following effects (your choice):": "Haces que la tierra se deforme y se ondule, una criatura objetivo debe hacer una tirada de salvación de Destreza o sufrir uno de los siguientes efectos (a tu elección):",
	"It is pulled into the earth, taking {@damage 1d8} bludgeoning damage and reducing its movement speed to zero until a creature spends an action to dig it free.": "Es arrastrado hacia la tierra, recibiendo {@damage 1d8} de daño por apaleamiento y reduciendo su velocidad de movimiento a cero hasta que una criatura gaste una acción para desenterrarlo.",
	"It is slammed 5 feet in a direction of your choice by a wave of earth, taking {@damage 2d8} bludgeoning damage and being knocked {@condition prone}.": "Una ola de tierra lo golpea 1,5 metros en la dirección que elijas, recibiendo {@damage 2d8} de daño por apaleamiento y siendo derribado {@condition prone}.",
	"It is impaled by a spike of earth, taking {@damage 4d8} piercing damage.": "Es empalado por un pico de tierra, recibiendo {@damage 4d8} de daño perforante.",
	"You rend asunder the earth in a 60-foot-long 5-foot-wide line, targeting an area of dirt, sand, or rock at least 10 feet deep.": "Rompes la tierra en una línea de 60 pies de largo y 5 pies de ancho, apuntando a un área de tierra, arena o roca de al menos 10 pies de profundidad.",
	"Creatures in that line must make a Dexterity saving throw. On a failure, a creature falls into a suddenly opened crevice in the ground, falling into it before it snaps shut, crushing them. Creatures that fail the saving throw take {@damage 6d10} bludgeoning damage from the fall and crushing. The creature is buried in 10 feet of rubble, and creatures without a burrowing speed require 25 feet of movement to extract themselves from the loose rubble to return to where they failed the saving throw. If they end their turn while buried, they take an additional {@damage 1d10} bludgeoning damage.": "Las criaturas en esa línea deben hacer una tirada de salvación de destreza. Si falla, la criatura cae en una grieta abierta repentinamente en el suelo, cayendo en ella antes de que se cierre, aplastándola. Las criaturas que fallan la tirada de salvación reciben {@damage 6d10} de daño por aplastamiento debido a la caída y al aplastamiento. La criatura queda enterrada en 10 pies de escombros, y las criaturas sin velocidad de excavación necesitan 25 pies de movimiento para extraerse de los escombros sueltos y volver al lugar donde fallaron la tirada de salvación. Si terminan su turno mientras están enterrados, reciben un {@damage 1d10} de daño por aplastamiento adicional.",
	"You become made of stone. Until the spell ends, you gain the following benefits:": "Te conviertes en piedra. Hasta que el hechizo termine, obtienes los siguientes beneficios:",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Tienes resistencia al daño contundente, perforante y cortante de los ataques no mágicos.",
	"You can move across difficult terrain made of earth or stone without spending extra movement. You can move through solid earth or stone as if it was air and without destabilizing it, but you can't end your movement there. If you do so, you are ejected to the nearest unoccupied space, this spell ends, and you are {@condition stunned} until the end of your next turn.": "Puedes moverte por terrenos difíciles de tierra o piedra sin gastar movimiento extra. Puedes moverte por tierra o piedra sólida como si fuera aire y sin desestabilizarla, pero no puedes terminar tu movimiento allí. Si lo haces, eres expulsado al espacio desocupado más cercano, este hechizo termina y eres {@condition stunned} hasta el final de tu siguiente turno.",
	"You can use your action to call spikes of stone to raise from the ground. All creatures of your choice within 15 feet of you must make a Dexterity saving throw. A creature takes {@damage 4d8} piercing damage on a failed save, or half as much on a successful one. Their space becomes difficult terrain either way.": "Puedes usar tu acción para invocar picos de piedra que se levanten del suelo. Todas las criaturas que elijas en un radio de 15 pies deben realizar una tirada de salvación de Destreza. Una criatura recibe {@damage 4d8} de daño perforante si falla la tirada de salvación, o la mitad si tiene éxito. Su espacio se convierte en terreno difícil de cualquier manera.",
	"You lift three inanimate Small or Medium sized rocks or similar objects from within 10 feet of you, causing them to defy gravity and slowly circle you. With all three stones orbiting, you have three quarters cover. With at least one stone remaining, you have half cover.": "Levantas tres piedras inanimadas de tamaño pequeño o mediano u objetos similares a menos de 3 metros de ti, haciendo que desafíen la gravedad y te rodeen lentamente. Con las tres piedras orbitando, tienes tres cuartos de cobertura. Con al menos una piedra restante, tienes media cobertura.",
	"As a bonus action while at least one stone remains in orbit, you can magically fling a stone at target within 60 feet. Make a ranged spell attack roll. On hit, the target takes {@damage 3d10} bludgeoning damage and is knocked backward 5 feet.": "Como acción adicional mientras al menos una piedra permanezca en órbita, puedes lanzar mágicamente una piedra a un objetivo en un radio de 60 pies. Haz una tirada de ataque con hechizo a distancia. Al impactar, el objetivo recibe {@damage 3d10} de daño por apaleamiento y es derribado hacia atrás 5 pies.",
	"You turn your hand and forearm (or similar appendage) to stone until the start of your next turn. As part of casting the spell, you can make a melee spell attack against one creature you can reach. On a hit, the target takes {@damage 2d10} bludgeoning damage.": "Conviertes tu mano y tu antebrazo (o un apéndice similar) en piedra hasta el comienzo de tu próximo turno. Como parte del lanzamiento del hechizo, puedes realizar un ataque de hechizo cuerpo a cuerpo contra una criatura que puedas alcanzar. Si aciertas, el objetivo recibe {@damage 2d10} de daño por apaleamiento.",
	"Until the start of your next turn, you can use your reaction when you take slashing or piercing damage from an attack to gain resistance to damage from that attack.": "Hasta el comienzo de tu siguiente turno, puedes usar tu reacción cuando recibas daño cortante o perforante de un ataque para ganar resistencia al daño de ese ataque.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d10} for each slot level above 1st.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 2º nivel o superior, el daño aumenta un {@damage 1d10} por cada nivel de ranura superior al 1º.",
	"You become a burst of elemental flames. Until the start of your next turn, you gain the following benefits:": "Te conviertes en una ráfaga de llamas elementales. Hasta el inicio de tu siguiente turno, obtienes los siguientes beneficios:",
	"You are resistant to fire damage and to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Eres resistente al daño de fuego y al daño contundente, perforante y cortante de los ataques no mágicos.",
	"You can move through the space of other creatures and ignore difficult terrain. The first time you enter the space of another creature, it takes {@damage 1d6} fire damage.": "Puedes moverte por el espacio de otras criaturas e ignorar el terreno difícil. La primera vez que entras en el espacio de otra criatura, esta recibe {@damage 1d6} de daño por fuego.",
	"Once during your turn when you roll fire damage, you can maximize the value of one die of fire damage.": "Una vez durante tu turno, cuando tires daño por fuego, puedes maximizar el valor de un dado de daño por fuego.",
	"You become elemental fire, shedding bright light in a 30-foot radius and dim light for an additional 30 feet. Until the spell ends, you gain the following benefits:": "Te conviertes en fuego elemental, arrojando luz brillante en un radio de 30 pies y luz tenue en 30 pies adicionales. Hasta que el hechizo termine, obtienes los siguientes beneficios:",
	"You are immune to fire damage.": "Eres inmune al daño por fuego.",
	"You can move through the space of other creatures and ignore difficult terrain. The first time on your turn you enter the space of another creature, it takes {@damage 1d6} fire damage.": "Puedes moverte por el espacio de otras criaturas e ignorar el terreno difícil. La primera vez en tu turno que entres en el espacio de otra criatura, esta recibe {@damage 1d6} de daño por fuego.",
	"If a creature within 5 feet hits you with a melee attack, it takes {@damage 1d6} fire damage.": "Si una criatura en un radio de 1,5 metros te golpea con un ataque cuerpo a cuerpo, recibe {@damage 1d6} de daño de fuego.",
	"You can use your action to create a line of fire 30 feet long and 5 feet wide extending from you in a direction of your choice. Each creature in the line must make a Dexterity saving throw. A creature takes {@damage 6d6} fire damage on a failed save, or half as much damage on a successful one.": "Puedes usar tu acción para crear una línea de fuego de 30 pies de largo y 5 pies de ancho que se extienda desde ti en la dirección que elijas. Cada criatura en la línea debe hacer una tirada de salvación de Destreza. Una criatura recibe {@damage 6d6} de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"During your turn, if you roll fire damage, you can maximize one die of the damage dealt.": "Durante tu turno, si tiras daño por fuego, puedes maximizar un dado del daño causado.",
	"You gather raw aether in your hand and expel it in a lance of power forming a line 30 foot long and 5 foot wide. Each creature in a line takes {@damage 8d4} force damage.": "Reúnes éter crudo en tu mano y lo expulsas en una lanza de poder formando una línea de 30 pies de largo y 5 pies de ancho. Cada criatura de la línea recibe {@damage 8d4} de daño de fuerza.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@damage 1d4} for each slot level above 3rd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta un {@damage 1d4} por cada nivel de ranura superior al 3º.",
	"You conjure a storm of aether erupting from a point of your choice within range. The aether storm fills a 10-foot radius, 40-foot-high cylinder. When the storm appears, each creature within its area takes {@damage 8d4} force damage.": "Conjuras una tormenta de éter que surge de un punto de tu elección dentro del alcance. La tormenta de éter llena un cilindro de 10 pies de radio y 40 pies de altura. Cuando la tormenta aparece, cada criatura dentro de su área recibe {@damage 8d4} de daño de fuerza.",
	"A creature takes {@damage 1d4} force damage for each 5 feet they move through the storm, and if a creature ends their turn within the aether storm, they take {@damage 8d4} force damage. On your turn, you can move the storm 10 feet in any direction as a bonus action.": "Una criatura recibe {@damage 1d4} de daño de fuerza por cada 5 pies que se mueva a través de la tormenta, y si una criatura termina su turno dentro de la tormenta de éter, recibe {@damage 8d4} de daño de fuerza. En tu turno, puedes mover la tormenta 3 metros en cualquier dirección como acción adicional.",
	"When you cast this spell using a spell slot of 6th level or higher, the damage increases by {@damage 1d4} for each slot level above 5th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, el daño aumenta un {@damage 1d4} por cada nivel de ranura superior al 5º.",
	"You create a Tiny orb of pure arcane energy that hovers within range, and designate a target creature within 120 feet. For the duration of the spell, at the end of each of your turns, the orb grows larger and moves 30 feet directly toward the creature. If the orb reaches the target, it will detonate dealing {@damage 6d4} force damage and an additional {@damage 1d4} damage for each round since you cast the spell to the target. The spell ends after it deals damage. If the orb does not reach the target before the spell ends, it fades away without dealing damage.": "Creas un diminuto orbe de energía arcana pura que flota dentro del alcance y designa a una criatura objetivo en un radio de 120 pies. Durante la duración del hechizo, al final de cada uno de tus turnos, el orbe aumenta de tamaño y se mueve 30 pies directamente hacia la criatura. Si el orbe alcanza al objetivo, detonará infligiendo {@damage 6d4} de daño de fuerza y un {@damage 1d4} de daño adicional por cada ronda desde que lanzaste el hechizo al objetivo. El hechizo termina después de infligir daño. Si el orbe no alcanza al objetivo antes de que el hechizo termine, se desvanece sin infligir daño.",
	"You hurl a mote of arcane energy at a creature or object within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 2d4} force damage.": "Lanzas una mota de energía arcana a una criatura u objeto dentro del alcance. Realiza un ataque de hechizo a distancia contra el objetivo. Si aciertas, el objetivo recibe {@damage 2d4} de daño de fuerza.",
	"This spell's damage increases by {@damage 2d4} when you reach 5th level ({@damage 4d4}), 11th level ({@damage 6d4}), and 17th level ({@damage 8d4}).": "El daño de este hechizo aumenta en {@damage 2d4} cuando alcanzas el 5º nivel ({@damage 4d4}), el 11º nivel ({@damage 6d4}) y el 17º nivel ({@damage 8d4}).",
	"You create an oversized blade of pure scintillating force energy in your hand. For the duration of the spell, as an action, you can sweep the blade through up to two creatures within reach, dealing {@damage 2d12} force damage to each.": "Creas una hoja de gran tamaño de pura energía de fuerza centelleante en tu mano. Durante la duración del hechizo, como acción, puedes barrer con la hoja hasta dos criaturas a tu alcance, infligiendo {@damage 2d12} de daño de fuerza a cada una.",
	"When you cast it using a 5th- or 6th-level spell slot, the damage increases to {@damage 3d12}. When you cast it using a spell slot of 7th level or higher, the damage increases to {@damage 4d12}.": "Cuando lo lanzas utilizando una ranura de hechizo de 5º o 6º nivel, el daño aumenta a {@damage 3d12}. Cuando lo lanzas usando una ranura de hechizo de 7º nivel o superior, el daño aumenta a {@damage 4d12}.",
	"You evoke a burst of brilliant particles of force energy sweeping out in a 30-cone originating from you. Creatures in the radius take {@damage 3d4} force damage and the next attack roll made against them before the start of your next turn has advantage.": "Evocas una ráfaga de partículas brillantes de energía de fuerza que se extiende en un cono de 30 que se origina en ti. Las criaturas en el radio reciben {@damage 3d4} de daño de fuerza y la siguiente tirada de ataque que se haga contra ellas antes del inicio de tu siguiente turno tiene ventaja.",
	"You create three arcs of lightning striking targets in range. You can direct them at one target or several.": "Creas tres arcos de rayos que golpean a los objetivos en el rango. Puedes dirigirlos a un objetivo o a varios.",
	"Make a ranged spell attack for each arc. On a hit, the target takes {@damage 1d12} lightning damage. If three or more arcs hit a single target, they must make a Constitution saving throw or become {@condition shocked}, {@condition stunned|PHB|stunning} them until the start of their next turn.": "Realiza un ataque de hechizo a distancia por cada arco. Si acierta, el objetivo recibe {@damage 1d12} de daño por rayo. Si tres o más arcos alcanzan a un mismo objetivo, éste debe realizar una tirada de salvación de Constitución o se convierte en {@condition shocked}, {@condition stunned|PHB|stunning} de ellos hasta el inicio de su siguiente turno.",
	"When you cast this spell using a spell slot of 3rd level or higher, you create one additional arc for each slot level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3º nivel o superior, creas un arco adicional por cada nivel de ranura superior al 2º.",
	"A massive arc of lightning leaps from your hand to a target you can see within range. The target must make a Constitution saving throw. On a failed save, the target takes {@damage 4d12} lightning damage and is {@condition stunned} until the start of your next turn. On a successful save, the target takes half as much damage and isn't {@condition stunned}.": "Un enorme arco de relámpagos salta desde tu mano hasta un objetivo que puedas ver dentro de su alcance. El objetivo debe realizar una tirada de salvación de Constitución. Si falla la tirada de salvación, el objetivo recibe {@damage 4d12} de daño por rayo y queda {@condition stunned} hasta el inicio de tu siguiente turno. Si la salvación es satisfactoria, el objetivo recibe la mitad de daño y no queda {@condition stunned}.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@damage 1d12} for each slot level above 3rd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta un {@damage 1d12} por cada nivel de ranura superior al 3º.",
	"You channel lightning into your hands. The next time you hit a creature with a melee attack (including a melee spell attack) before the start of your next turn, the target takes {@damage 1d12} lightning damage and must make a Constitution saving throw. On a failed save, the target becomes {@condition stunned} until the start of their next turn.": "Canalizas un rayo en tus manos. La próxima vez que golpees a una criatura con un ataque cuerpo a cuerpo (incluyendo un ataque de hechizo cuerpo a cuerpo) antes del comienzo de tu próximo turno, el objetivo recibe {@damage 1d12} de daño por rayo y debe hacer una tirada de salvación de Constitución. Si fallas la tirada de salvación, el objetivo se convierte en {@condition stunned} hasta el comienzo de su próximo turno.",
	"The spell ends after dealing damage, or at the start of your next turn, whichever occurs first.": "El hechizo termina después de infligir daño, o al comienzo de tu siguiente turno, lo que ocurra primero.",
	"You channel lightning energy into a creature. The energy is harmless to the creature, but escapes in dangerous bursts to other nearby creatures.": "Canalizas la energía del rayo hacia una criatura. La energía es inofensiva para la criatura, pero se escapa en peligrosas ráfagas hacia otras criaturas cercanas.",
	"Every time that creature strikes another creature with a melee attack, a spell with a range of touch, is struck by another creature with a melee attack, or ends their turn while grappling or being {@condition grappled} by another creature, they deal {@damage 1d6} lightning damage to that creature.": "Cada vez que esa criatura golpea a otra con un ataque cuerpo a cuerpo, un hechizo con alcance de toque, es golpeada por otra criatura con un ataque cuerpo a cuerpo, o termina su turno mientras está agarrada o es {@condition grappled} por otra criatura, inflige {@damage 1d6} de daño de rayo a esa criatura.",
	"Once this spell has discharged 6 times (dealing up to {@damage 6d6} damage), the spell ends.": "Una vez que este hechizo se ha descargado 6 veces (causando hasta un {@damage 6d6} de daño), el hechizo termina.",
	"The spell can discharge damage 2 additional times (dealing {@damage 2d6} more total damage) before the spell ends for each slot level above 2nd.": "El hechizo puede descargar daño 2 veces adicionales (infligiendo {@damage 2d6} más de daño total) antes de que el hechizo termine por cada nivel de ranura superior al 2º.",
	"Crackling beams of blue energy leap from your hands. For the duration of the spell, as an action, you can direct them toward a creature within range, dealing {@damage 1d12} lightning damage to that creature.": "Rayos crepitantes de energía azul salen de tus manos. Durante la duración del hechizo, como acción, puedes dirigirlos hacia una criatura dentro del alcance, infligiendo {@damage 1d12} de daño de rayo a esa criatura.",
	"When you cast this spell using a 3rd- or 4th-level spell slot, the damage increases to {@damage 2d12} and the range increases to 30 feet. When you cast it using a 5th- or 6th-level spell slot, the damage increases to {@damage 3d12} and the range increases to 60 feet. When you cast it using a spell slot of 7th level or higher, the damage increases to {@damage 4d12} and the range increases to 120 feet.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er o 4to nivel, el daño aumenta a {@damage 2d12} y el alcance aumenta a 30 pies. Cuando lo lanzas usando una ranura de hechizo de 5º o 6º nivel, el daño aumenta a {@damage 3d12} y el alcance aumenta a 60 pies. Cuando lo lanzas utilizando una ranura de hechizo de 7º nivel o superior, el daño aumenta a {@damage 4d12} y el alcance aumenta a 120 pies.",
	"You release an arc of lighting at a creature within range. Make a ranged spell attack roll against the target. On hit, the target takes {@damage 4d12} lightning damage, and you can cause the spell to jump to another target within 20 feet of the first target making a new attack roll for each target. The spell cannot hit the same target twice, or jump to a target out of the spells range. The spell can jump a maximum of five times.": "Lanzas un arco de luz hacia una criatura dentro del alcance. Haz una tirada de ataque a distancia contra el objetivo. Al impactar, el objetivo recibe {@damage 4d12} de daño por rayo, y puedes hacer que el hechizo salte a otro objetivo dentro de los 20 pies del primer objetivo haciendo una nueva tirada de ataque para cada objetivo. El hechizo no puede golpear el mismo objetivo dos veces, o saltar a un objetivo fuera del alcance del hechizo. El hechizo puede saltar un máximo de cinco veces.",
	"On a miss, the target takes half as much damage and the spell does not jump to a new target.": "Si fallas, el objetivo recibe la mitad de daño y el hechizo no salta a un nuevo objetivo.",
	"When you cast this spell using a spell slot of 5th level or higher, the starting damage increases by {@damage 1d12} for each slot level above 4th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel o superior, el daño inicial aumenta en {@damage 1d12} por cada nivel de ranura superior al 4º.",
	"Five bolts of lightning strike five points of your choice that you can see within range. Each creature within 5 feet of the chosen points must make a Dexterity saving throw. A creature takes {@damage 4d12} lightning damage on a failed save, or half as much on a successful one. A creature in the area of more than one lightning burst is affected only once.": "Cinco rayos golpean cinco puntos de tu elección que puedas ver dentro del alcance. Cada criatura en un radio de 1,5 metros de los puntos elegidos debe realizar una tirada de salvación de Destreza. Una criatura recibe {@damage 4d12} de daño por rayo si falla la tirada de salvación, o la mitad si tiene éxito. Una criatura en el área de más de una ráfaga de rayos sólo se ve afectada una vez.",
	"When you cast this spell using a spell slot of 6th level or higher, you can call down an additional bolt of lightning targeting another point within range for each slot level above 5th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, puedes invocar un rayo adicional dirigido a otro punto dentro del alcance por cada nivel de ranura superior al 5º.",
	"Targeting a creature you can see within range, you attempt to corrupt its blood. Creatures without blood are immune to this effect. The target must make a Constitution saving throw. On failure, they take {@damage 1d12} poison damage and become {@condition poisoned} for the duration.": "Si apuntas a una criatura que puedas ver dentro de tu alcance, intentas corromper su sangre. Las criaturas sin sangre son inmunes a este efecto. El objetivo debe realizar una tirada de salvación de Constitución. Si falla, recibe {@damage 1d12} de daño por veneno y se convierte en {@condition poisoned} mientras dure el efecto.",
	"At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target, on failure; they take an additional {@damage 1d4} poison as the poison continues to ravage them.": "Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Constitución. En caso de éxito, el hechizo termina en el objetivo, en caso de fracaso, éste toma un veneno adicional {@damage 1d4} mientras el veneno sigue asolándolo.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can target one additional target for each slot level above 2nd. The targets must be within 30 feet of each other when you target them.": "Cuando lanzas este hechizo usando una ranura de hechizo de 2º nivel o superior, puedes apuntar a un objetivo adicional por cada nivel de ranura superior al 2º. Los objetivos deben estar a menos de 30 pies de distancia cuando los apuntes.",
	"You shroud your hand, a weapon you are holding, or a natural weapon in dark ichorous miasma. The next time you hit a creature with a melee attack (including a melee spell attack) before the start of your next turn, the attack deals an extra {@damage 1d12} poison damage and the target must succeed on a Constitution saving throw or be {@condition poisoned} until the end of your next turn.": "Envuelves tu mano, un arma que estés sosteniendo o un arma natural en un miasma oscuro e icoroso. La próxima vez que golpees a una criatura con un ataque cuerpo a cuerpo (incluyendo un ataque de hechizo cuerpo a cuerpo) antes del comienzo de tu siguiente turno, el ataque inflige un {@damage 1d12} de daño de veneno adicional y el objetivo debe tener éxito en una tirada de salvación de Constitución o quedar {@condition poisoned} hasta el final de tu siguiente turno.",
	"You conjure a dart of pure poison and hurl it at a creature you can see within range. Make a ranged spell attack. On a hit, the target takes {@damage 3d12} poison damage and must succeed a Constitution saving throw or become {@condition poisoned} until the start of your next turn.": "Conjuras un dardo de veneno puro y lo lanzas a una criatura que puedas ver dentro del alcance. Haz un ataque de hechizo a distancia. Si aciertas, el objetivo recibe un {@damage 3d12} de daño por veneno y debe superar una tirada de salvación de Constitución o queda {@condition poisoned} incapacitado hasta el inicio de tu siguiente turno.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@damage 1d12} for each slot level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, el daño aumenta un {@damage 1d12} por cada nivel de ranura superior al 2º.",
	"You exhale a cloud of poison that magically expands to fill a 30 foot cone. Creatures in that area must make a Constitution saving throw. On a failure, they take {@damage 4d12} poison damage and become {@condition poisoned} until the start of their next turn. On a success, the target takes half as much damage and is not {@condition poisoned}.": "Exhalas una nube de veneno que se expande mágicamente hasta llenar un cono de 30 pies. Las criaturas que se encuentren en esa área deben realizar una tirada de salvación de Constitución. Si fallan, reciben {@damage 4d12} de daño por veneno y se convierten en {@condition poisoned} hasta el comienzo de su siguiente turno. Si tiene éxito, el objetivo recibe la mitad de daño y no queda {@condition poisoned}.",
	"The area is lightly obscured until the start of your turn, and any creature that ends their turn within the area takes {@damage 2d4} poison damage.": "El área queda ligeramente oscurecida hasta el comienzo de tu turno, y cualquier criatura que termine su turno dentro del área recibe {@damage 2d4} de daño por veneno.",
	"You conjure a magical swarm of flying insects that fill a 5 foot cube within range. For the duration of the spell, the swarm is magically replenished and cannot be destroyed. As a bonus action, you can direct the swarm to move up to 30 feet. If the swarm enters another creature's space, it stops and swarms them, stinging repeatedly, and cannot be moved until the start of your next turn. The creature takes {@damage 2d4} piercing damage and must make a Constitution saving throw, taking {@damage 2d12} poison damage on failure.": "Conjuras un enjambre mágico de insectos voladores que llenan un cubo de 1,5 metros dentro del alcance. Mientras dure el hechizo, el enjambre se repone mágicamente y no puede ser destruido. Como acción adicional, puedes dirigir el enjambre para que se mueva hasta 30 pies. Si el enjambre entra en el espacio de otra criatura, se detiene y la enjambra, picando repetidamente, y no puede moverse hasta el comienzo de tu siguiente turno. La criatura recibe {@damage 2d4} de daño punzante y debe hacer una tirada de salvación de Constitución, recibiendo {@damage 2d12} de daño por veneno si falla.",
	"You prick a target with a tiny magical fang of venom. Make a melee spell attack against a creature within reach. On a hit, the target takes {@damage 4d12} poison damage and must succeed on a Constitution saving throw or becoming {@condition poisoned} for 1 minute. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the target is no longer {@condition poisoned}.": "Pinchas a un objetivo con un pequeño colmillo mágico de veneno. Haz un ataque de hechizo cuerpo a cuerpo contra una criatura que esté a tu alcance. Si aciertas, el objetivo recibe {@damage 4d12} de daño por veneno y debe tener éxito en una tirada de salvación de Constitución o se convertirá en {@condition poisoned} durante 1 minuto. Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Constitución. Si tiene éxito, el objetivo deja de ser {@condition poisoned}.",
	"If you miss your melee attack roll, you can concentrate (as if concentrating on a spell) to maintain the attack for another attempt until the end of your next turn. (You may make subsequent attempts until you hit or lose concentration)": "Si fallas tu tirada de ataque cuerpo a cuerpo, puedes concentrarte (como si te concentraras en un hechizo) para mantener el ataque para otro intento hasta el final de tu siguiente turno. (Puedes hacer intentos posteriores hasta que aciertes o pierdas la concentración).",
	"You fill the air with poisonous vapors in a cube 5 feet on each side. A creature must make a Constitution saving throw when it enters the spell's area for the first time on their turn or starts its turn there. On a failed save, they take {@damage 1d12} poison damage and become {@condition poisoned} until the end of their next turn. On a successful save, they take half as much damage and do not become {@condition poisoned}.": "Llenas el aire de vapores venenosos en un cubo de 5 pies de lado. Una criatura debe hacer una tirada de salvación de Constitución cuando entre en el área del hechizo por primera vez en su turno o cuando empiece su turno allí. Si falla la tirada de salvación, recibe {@damage 1d12} de daño por veneno y se convierte en {@condition poisoned} hasta el final de su siguiente turno. Si la salvación es satisfactoria, reciben la mitad de daño y no se convierten en {@condition poisoned}.",
	"You can move the cloud of vapors up to 20 feet as a bonus action during your turn.": "Puedes mover la nube de vapores hasta 6 metros como acción adicional durante tu turno.",
	"You emit a targeted burst of intense sonic energy at a target within range. The target must make a Constitution saving throw. On failure, they take {@damage 3d8} thunder damage and become {@condition stunned} for the duration by the intense sound. On a successful save, the target takes half as much damage and is not {@condition stunned}.": "Emites una ráfaga selectiva de intensa energía sónica hacia un objetivo dentro del alcance. El objetivo debe realizar una tirada de salvación de Constitución. Si falla, recibe un {@damage 3d8} de daño por trueno y se convierte en un {@condition stunned} mientras dure el intenso sonido. Si la tirada de salvación tiene éxito, el objetivo recibe la mitad de daño y no queda {@condition stunned}.",
	"At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target; on failure they take an additional {@dice 1d8} thunder from the echoes within their mind.": "Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Constitución. En caso de éxito, el hechizo termina en el objetivo; en caso de fracaso, recibe un trueno adicional {@dice 1d8} de los ecos dentro de su mente.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@damage 1d8} for each slot level above 4th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel o superior, el daño aumenta un {@damage 1d8} por cada nivel de ranura superior al 4º.",
	"You emit a sonic blast covering a huge area. Each creature in a 120-foot cone must make a Constitution saving throw. On a failed save, a creature takes {@damage 6d8} thunder damage. On a successful save, a creature takes half as much damage. A creature automatically succeed on its saving throw if it is more than 60 feet from you.": "Emites una explosión sónica que cubre un área enorme. Cada criatura en un cono de 120 pies debe hacer una tirada de salvación de Constitución. Si falla la salvación, la criatura recibe {@damage 6d8} de daño por trueno. Si la salvación tiene éxito, la criatura recibe la mitad de daño. Una criatura tiene éxito automáticamente en su tirada de salvación si está a más de 60 pies de ti.",
	"When you cast this spell using a spell slot of 6th level or higher, the damage increases by {@damage 1d8} for each slot level above 5th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, el daño aumenta un {@damage 1d8} por cada nivel de ranura superior al 5º.",
	"You gather sonic energy and can expel as a shockwave in a 15 foot cone. Each creature in that area must make a Constitution saving throw. On a failed save, a creature takes {@damage 3d8} thunder damage is knocked 10 feet away. On a successful save, the creature takes half as much damage and not being knocked away.": "Reúnes energía sónica y puedes expulsarla como una onda de choque en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución. En caso de fallar la tirada de salvación, la criatura recibe {@damage 3d8} de daño por trueno y es derribada a 3 metros de distancia. Si la salvación es satisfactoria, la criatura recibe la mitad de daño y no es derribada.",
	"You can create a new shockwave as your action on subsequent turn until the spell ends.": "Puedes crear una nueva onda de choque como acción en el siguiente turno hasta que el hechizo termine.",
	"You charge your hand (or similar appendage) with thunder power. Make a melee spell attack against the target. On a hit, there is a thunderous crash audible from up to 300 feet of you and the target takes {@damage 3d8} thunder damage, and is knocked 10 feet away from you.": "Cargas tu mano (o apéndice similar) con el poder del trueno. Realiza un ataque de hechizo cuerpo a cuerpo contra el objetivo. Si aciertas, se produce un estruendo audible desde hasta 300 pies de distancia y el objetivo recibe {@damage 3d8} de daño por trueno, además de ser derribado a 10 pies de distancia de ti.",
	"You become a burst of elemental water. Until the start of your next turn, you gain the following benefits:": "Te conviertes en una ráfaga de agua elemental. Hasta el inicio de tu siguiente turno, obtienes los siguientes beneficios:",
	"You are resistant to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Eres resistente al daño contundente, perforante y cortante de los ataques no mágicos.",
	"You can move through the space of other creatures and ignore difficult terrain; the first time you move through a Large or smaller creature on a turn, it must pass a Strength saving throw or be knocked {@condition prone}.": "Puedes moverte a través del espacio de otras criaturas e ignorar el terreno difícil; la primera vez que te muevas a través de una criatura Grande o más pequeña en un turno, ésta debe superar una tirada de salvación de Fuerza o ser derribada {@condition prone}.",
	"A wave of water sweeps out from you. Each creature in a 15- foot cone must make a Strength saving throw. On a failed save, a creature takes {@damage 2d6} bludgeoning damage and is knocked 10 feet away from you. If a creature is knocked into a wall, another creature, or fails by 5 or more, it is additionally knocked {@condition prone}. On a successful save, the creature takes half as much damage and is not knocked back. If you have a source of water at least 5 cubic feet within 5 feet when you cast the spell, you can displace that water, increasing the range of the spell to a 25 foot cone.": "Una ola de agua se extiende desde ti. Cada criatura en un cono de 15 pies debe hacer una tirada de salvación de Fuerza. Si falla la tirada de salvación, la criatura recibe un {@damage 2d6} de daño por apaleamiento y es expulsada a 3 metros de ti. Si una criatura es golpeada contra una pared, otra criatura, o falla por 5 o más, es adicionalmente golpeada {@condition prone}. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no es derribada. Si tienes una fuente de agua de al menos 5 pies cúbicos en un radio de 5 pies cuando lanzas el conjuro, puedes desplazar esa agua, aumentando el alcance del conjuro a un cono de 25 pies.",
	"When you cast this spell using a spell lot of 2nd level or higher, the damage increases by {@damage 1d6} for each level above 1st.": "Cuando lanzas este hechizo utilizando un lote de hechizos de 2º nivel o superior, el daño aumenta un {@damage 1d6} por cada nivel superior al 1º.",
	"You summon a surging mass of water into existence at a point on the ground within range. The mass of water remains cohesive filling a 5 foot radius, though only rises 3 feet from the ground. The area is difficult terrain for any creature without a swimming speed.": "Invocas una masa de agua que surge en un punto del suelo dentro de tu alcance. La masa de agua permanece cohesionada llenando un radio de 5 pies, aunque sólo se eleva 3 pies desde el suelo. La zona es un terreno difícil para cualquier criatura sin velocidad de nado.",
	"For the duration of the spell, as a bonus action you can move the wave of water up to 30 feet along a surface in any direction. The first time the wave enters any creature's space during a your turn, they must make a Strength saving throw or take {@damage 1d6} bludgeoning damage and be knocked {@condition prone}. A creature automatically fails the saving throw against this spell if they are {@condition prone}.": "Mientras dure el conjuro, como acción adicional puedes mover la ola de agua hasta 30 pies a lo largo de una superficie en cualquier dirección. La primera vez que la ola entre en el espacio de cualquier criatura durante tu turno, ésta debe hacer una tirada de salvación de Fuerza o recibir {@damage 1d6} de daño por apaleamiento y ser derribada {@condition prone}. Una criatura falla automáticamente la tirada de salvación contra este hechizo si está {@condition prone}.",
	"You become a surge of elemental water. Until the spell ends, you gain the following benefits:": "Te conviertes en una oleada de agua elemental. Hasta que el hechizo termine, obtienes los siguientes beneficios:",
	"You can move through the space of other creatures and ignore difficult terrain; the first time you move through a Large or smaller creature, it must pass a Strength saving throw or be knocked {@condition prone}.": "Puedes moverte a través del espacio de otras criaturas e ignorar el terreno difícil; la primera vez que te muevas a través de una criatura Grande o más pequeña, ésta deberá superar una tirada de salvación de Fuerza o será derribada {@condition prone}.",
	"You can use your action to unleash a blast of water 15 feet long and 5 feet wide extending from you in a direction your choice. Each creature in the line must make a Strength saving throw. A creature takes {@damage 5d6} bludgeoning damage and is knocked {@condition prone} on a failed save, or half as much and isn't knocked {@condition prone} on a successful one.": "Puedes usar tu acción para soltar una ráfaga de agua de 15 pies de largo y 5 pies de ancho que se extiende desde ti en la dirección que elijas. Cada criatura en la línea debe hacer una tirada de salvación de Fuerza. Una criatura recibe {@damage 5d6} de daño por apaleamiento y es derribada {@condition prone} si falla la tirada de salvación, o la mitad y no es derribada {@condition prone} si tiene éxito.",
	"You cause a massive eruption of water to blast upwards from the ground at a point within range. Creatures within 10 feet of the point must make a Dexterity saving throw or take {@damage 4d6} bludgeoning damage and be knocked 60 feet into the air. On a successful save, creatures take half as much damage, and are instead knocked their choice of 10 feet away from the point or 10 feet upward.": "Provocas una enorme erupción de agua que se eleva desde el suelo hacia un punto dentro del alcance. Las criaturas que se encuentren a 10 pies del punto deben realizar una tirada de salvación de Destreza o recibirán {@damage 4d6} de daño por apaleamiento y serán lanzadas a 60 pies en el aire. Si la tirada de salvación tiene éxito, las criaturas reciben la mitad de daño y son lanzadas a su elección a 3 metros del punto o a 3 metros hacia arriba.",
	"You unleash a blast of highly pressurized water in a 60-foot long 15-foot-wide line, slashing through everything in its path. Each creature in the line must make a Dexterity saving throw, taking {@damage 10d6} slashing damage on a failure. On a successful save, a creature takes half as much damage.": "Liberas una ráfaga de agua altamente presurizada en una línea de 60 pies de largo y 15 pies de ancho, cortando todo a su paso. Cada criatura en la línea debe hacer una tirada de salvación de Destreza, recibiendo {@damage 10d6} de daño cortante si falla. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"When you cast this spell using a spell lot of 6th level or higher, the damage increases by {@damage 1d6} for each level above 5th.": "Cuando lanzas este hechizo utilizando un lote de hechizos de 6º nivel o superior, el daño aumenta en {@damage 1d6} por cada nivel superior al 5º.",
	"You conjure a ball of water before hurling it at a target. Make a ranged spell attack against the target. On a hit, the target takes {@damage 3d6} bludgeoning damage and if it is Large or smaller must make a Strength saving throw or be knocked {@condition prone}.": "Conjuras una bola de agua antes de lanzarla contra un objetivo. Realiza un ataque de hechizo a distancia contra el objetivo. Si aciertas, el objetivo recibe {@damage 3d6} de daño por apaleamiento y, si es grande o más pequeño, debe realizar una tirada de salvación de Fuerza o ser derribado {@condition prone}.",
	"You unleash a spout of water that blasts out in a line 30-foot long and 5 foot-wide-line. Creatures in the area must make a Strength saving throw, or take {@damage 6d6} bludgeoning damage and be pushed to an open space at the end of the line away from you. If there is no open space to move to (for example they would move into a wall or another creature), they are pushed to the closest space and take an additional {@damage 2d6} bludgeoning damage and are knocked {@condition prone}. On a successful save, they take half as much damage and are not pushed.": "Liberas un chorro de agua que sale disparado en una línea de 30 pies de largo y 5 pies de ancho. Las criaturas que se encuentren en el área deben realizar una tirada de salvación de Fuerza, o recibirán {@damage 6d6} de daño por apaleamiento y serán empujadas a un espacio abierto al final de la línea, lejos de ti. Si no hay un espacio abierto al que moverse (por ejemplo, se moverían hacia una pared u otra criatura), son empujados al espacio más cercano y reciben un {@damage 2d6} de daño por apaleamiento adicional y son derribados {@condition prone}. Si la salvación es satisfactoria, reciben la mitad de daño y no son empujados.",
	"You create four lances of rapidly spinning condensed wind and hurl them at targets within range. You can hurl them at one target or several.": "Creas cuatro lanzas de viento condensado que giran rápidamente y las lanzas a los objetivos dentro del alcance. Puedes lanzarlas a un solo objetivo o a varios.",
	"Make a ranged spell attack for each lance. On a hit, the target takes {@damage 2d8} slashing damage and is knocked 10 feet backwards.": "Realiza un ataque de hechizo a distancia por cada lanza. Si acierta, el objetivo recibe {@damage 2d8} de daño cortante y es derribado 3 metros hacia atrás.",
	"When you cast this spell using a spell slot of 5th level or higher, you create one additional lance for each slot level above 4th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel o superior, creas una lanza adicional por cada nivel de ranura superior al 4º.",
	"You become a burst of elemental wind until the start of the next turn. You gain resistance to lightning damage and bludgeoning, slashing, and piercing attacks damage from nonmagical attacks. Additionally, you gain flying speed of 30 feet, can move through the space of other creatures, and ignore difficult terrain, but will fall at the start of your next turn if not held aloft.": "Te conviertes en una ráfaga de viento elemental hasta el inicio del siguiente turno. Obtienes resistencia al daño por rayo y al daño por ataques contundentes, cortantes y perforantes de ataques no mágicos. Además, ganas una velocidad de vuelo de 30 pies, puedes moverte a través del espacio de otras criaturas e ignorar el terreno difícil, pero caerás al comienzo de tu siguiente turno si no te mantienes en el aire.",
	"A blast of concentrated wind streaks toward a creature of your choice within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 2d8} bludgeoning damage and if it is Large or smaller is knocked 10 feet away from you.": "Una ráfaga de viento concentrado se dirige a una criatura de tu elección dentro del alcance. Realiza un ataque de hechizo a distancia contra el objetivo. Si aciertas, el objetivo recibe {@damage 2d8} de daño por apaleamiento y, si es grande o más pequeño, se aleja 10 pies de ti.",
	"When you cast this spell using a spell lot of 2nd level or higher, the damage increases by {@damage 1d8} for each level above 1st.": "Cuando lanzas este hechizo utilizando un lote de hechizos de 2º nivel o superior, el daño aumenta un {@damage 1d8} por cada nivel superior al 1º.",
	"Make an attack with a weapon with the ammunition or thrown property as part of the action used to cast this spell, turning it into a ranged spell attack. This attack ignores cover. On hit, it deals {@damage 1d8} damage of the weapon's damage type.": "Realiza un ataque con un arma con la propiedad de munición o lanzada como parte de la acción utilizada para lanzar este hechizo, convirtiéndolo en un ataque a distancia. Este ataque ignora la cobertura. Al impactar, inflige {@damage 1d8} de daño del tipo de daño del arma.",
	"This spell's damage increases by {@damage 1d8} when you reach 5th level ({@damage 2d8}), 11th level ({@damage 3d8}), and 17th level ({@damage 4d8}).": "El daño de este hechizo aumenta en {@damage 1d8} cuando alcanzas el 5º nivel ({@damage 2d8}), el 11º nivel ({@damage 3d8}) y el 17º nivel ({@damage 4d8}).",
	"You condense wind into a razor sharp blast that shreds a 30- foot-long 5-foot-wide line. Creatures in the area must make a Dexterity saving throw. A creature takes {@damage 3d8} slashing damage on a failed save or half as much on a success.": "Condensas el viento en una ráfaga afilada como una cuchilla que destroza una línea de 30 pies de largo y 5 pies de ancho. Las criaturas en el área deben hacer una tirada de salvación de Destreza. Una criatura recibe {@damage 3d8} de daño cortante si falla la tirada de salvación o la mitad si tiene éxito.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can create an additional line of effect. A creature in the area of more than one slash is affected only once.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, puedes crear una línea de efecto adicional. Una criatura en el área de más de un tajo sólo se ve afectada una vez.",
	"You become a gust of elemental wind. Until the spell ends, you gain the following benefits:": "Te conviertes en una ráfaga de viento elemental. Hasta que el hechizo termine, obtienes los siguientes beneficios:",
	"You have a flying speed of 60 feet.": "Tienes una velocidad de vuelo de 60 pies.",
	"You can move through and occupy the space of other creatures, and you ignore difficult terrain.": "Puedes moverte y ocupar el espacio de otras criaturas, e ignoras el terreno difícil.",
	"You are {@condition invisible}.": "Eres {@condition invisible}.",
	"You can use your action to unleash a powerful blast of wind in a 30 foot cone. Each creature in the cone must make a Strength saving throw. A creature takes {@damage 4d8} bludgeoning damage is knocked 15 feet away from you on a failed save, or half as much damage isn't knocked backward on a successful one.": "Puedes usar tu acción para desatar una poderosa ráfaga de viento en un cono de 30 pies. Cada criatura en el cono debe hacer una tirada de salvación de Fuerza. Una criatura recibe {@damage 4d8} de daño por apaleamiento y se aleja 15 pies de ti si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"You create a whirling sphere of air around a target that causes them to struggle to breathe. The target must make a Constitution saving throw. On a failure, the target loses {@dice 5d8} hit points due to lack of air, has disadvantage on all ability checks, and cannot speak. On a success, the target takes half as much damage and suffers no other effects. For the duration, as an action, you can force the creation to make a saving throw against the ability again.": "Creas una esfera de aire arremolinada alrededor de un objetivo que hace que le cueste respirar. El objetivo debe realizar una tirada de salvación de Constitución. Si falla, el objetivo pierde {@dice 5d8} puntos de vida debido a la falta de aire, tiene desventaja en todos los chequeos de habilidad y no puede hablar. Si tiene éxito, el objetivo recibe la mitad de daño y no sufre ningún otro efecto. Durante la duración, como acción, puedes obligar a la creación a realizar de nuevo una tirada de salvación contra la habilidad.",
	"If a target fails their saving throw against this spell 3 times in a row, they become {@condition incapacitated} until they succeed on a save or the spell ends. If you don't use your action to force the target to make a save, it counts as a success.": "Si un objetivo falla su tirada de salvación contra este hechizo 3 veces seguidas, se convierte en {@condition incapacitated} hasta que tenga éxito en una salvación o el hechizo termine. Si no usas tu acción para forzar al objetivo a hacer una salvación, cuenta como un éxito.",
	"A creature that does not need to breathe is unaffected by this spell.": "Una criatura que no necesita respirar no se ve afectada por este hechizo.",
	"A whirling tornado erupts, filling a 20-foot-radius, 40-foot high cylinder centered on a point within range.": "Se produce un tornado que llena un cilindro de 20 pies de radio y 40 pies de altura centrado en un punto dentro del alcance.",
	"Any creature that starts its turn within the tornado must make a Strength saving throw. On a failed save, the creature takes {@damage 4d8} bludgeoning damage and is pushed 10 feet away and 40 feet up. On a successful save, the creature takes half as much damage and isn't pushed.": "Cualquier criatura que comience su turno dentro del tornado debe realizar una tirada de salvación de Fuerza. Si falla la tirada de salvación, la criatura recibe {@damage 4d8} de daño por apaleamiento y es empujada a 10 pies de distancia y 40 pies hacia arriba. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no es empujada.",
	"As a bonus action, you can move the tornado up to 30 feet in any direction. Any ranged weapon attack against a target within 20 feet of the tornado has disadvantage, and any ranged attack that passes through it automatically misses.": "Como acción adicional, puedes mover el tornado hasta 30 pies en cualquier dirección. Cualquier ataque con arma a distancia contra un objetivo situado a menos de 6 metros del tornado tiene desventaja, y cualquier ataque a distancia que lo atraviese falla automáticamente.",
	"You create a sudden violent vortex that blasts outwards in a cone, tossing characters and objects within the area. Creatures take {@damage 2d6} bludgeoning damage and must succeed a Strength saving throw or be knocked 20 feet backward and 40 feet upward.": "Creas un violento y repentino vórtice que estalla hacia fuera en forma de cono, arrojando a los personajes y objetos del área. Las criaturas reciben {@damage 2d6} de daño por apaleamiento y deben superar una tirada de salvación de Fuerza o ser lanzadas 20 pies hacia atrás y 40 pies hacia arriba.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@damage 1d6} for each slot level above 3rd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta un {@damage 1d6} por cada nivel de ranura superior al 3º.",
	"For the duration of the spell, you gain the benefits of the {@spell form of fire|kibblestasty:gs}, {@spell form of ice|kibblestasty:gs}, {@spell form of stone|kibblestasty:gs}, {@spell form of water|kibblestasty:gs}, and {@spell form of wind|kibblestasty:gs} spells.": "Mientras dure el hechizo, obtienes los beneficios de los hechizos {@spell form of fire|kibblestasty:gs}, {@spell form of ice|kibblestasty:gs}, {@spell form of stone|kibblestasty:gs}, {@spell form of water|kibblestasty:gs} y {@spell form of wind|kibblestasty:gs}.",
	"Shocked is a pseudo condition used in many Lightning spells that stuns a target until the start of their next turn. This effectively means they cannot take reactions, are {@condition incapacitated} (interrupting some effects such as {@condition concentration}), automatically fail Strength and Dexterity saves, and attacks against them have advantage.": "Shocked es una pseudocondición utilizada en muchos hechizos de Relámpago que aturde a un objetivo hasta el comienzo de su siguiente turno. Esto significa que no puede reaccionar, está {@condition incapacitated} (interrumpiendo algunos efectos como el {@condition concentration}), falla automáticamente las salvaciones de Fuerza y Destreza, y los ataques contra él tienen ventaja.",
	"This is a very powerful condition, but far less powerful than {@condition stunned|PHB|stunning} them until the end of the turn, which also makes them lose their action.": "Esta es una condición muy poderosa, pero mucho menos poderosa que {@condition stunned|PHB|stunning} hasta el final del turno, que también les hace perder su acción.",
	"The archon spirit has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "El espíritu arconte tiene ventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído o del olfato.",
	"The archon sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "El arconte emite luz brillante en un radio de 30 pies y luz tenue en 30 pies adicionales.",
	"Once per turn when the archon deals damage, it grants one creature of its choice within 60 feet temporary hit points equal to half the damage dealt.": "Una vez por turno, cuando el arconte inflige daño, concede a una criatura de su elección en un radio de 60 pies puntos de golpe temporales iguales a la mitad del daño infligido.",
	"The celestial makes a number of attacks (or Trumpet uses) equal to half this spell's level (rounded down).": "El celestial realiza un número de ataques (o usos de la Trompeta) igual a la mitad del nivel de este hechizo (redondeado hacia abajo).",
	"{@atk mw} your spell attack modifier to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2 + #$prompt_number:min=2,title=Input the spell's level!,default=2$#|2d6 + 2 + the spell's level}) slashing damage.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance de 5 pies, un objetivo. {@h}9 ({@damage 2d6 + 2 + #$prompt_number:min=2,title=Input the spell's level!,default=2$#|2d6 + 2 + the spell's level}) de daño cortante.",
	"{@atk rs} your spell attack modifier to hit, range 60 ft., one target. {@h}4 ({@damage 1d8 + 2 + #$prompt_number:min=2,title=Input the spell's level!,default=2$#|1d8 + 2 + the spell's level}) radiant damage.": "{@atk rs} tu modificador de ataque del hechizo para golpear, alcance de 60 pies, un objetivo. {@h}4 ({@damage 1d8 + 2 + #$prompt_number:min=2,title=Input the spell's level!,default=2$#|1d8 + 2 + the spell's level}) de daño radiante.",
	"One creature of the archon's choice within 60 feet must succeed on a Constitution saving throw (DC equal to your spell save) or take {@damage 1d6 + 2 + #$prompt_number:min=2,title=Input the spell's level!,default=2$#|1d6 + 2 + the spell's level} thunder damage.": "Una criatura a elección del arconte en un radio de 60 pies debe tener éxito en una tirada de salvación de Constitución (DC igual a tu salvación de hechizo) o recibir {@damage 1d6 + 2 + #$prompt_number:min=2,title=Input the spell's level!,default=2$#|1d6 + 2 + the spell's level} de daño por trueno.",
	"The dragon makes a number of attacks equal to half this spell's level (rounded down). It can only attack with its bite or tail once per turn.": "El dragón realiza un número de ataques igual a la mitad del nivel de este hechizo (redondeado hacia abajo). Solo puede atacar con su mordisco o su cola una vez por turno.",
	"{@atk mw} your spell attack modifier to hit, reach 10 ft., one target. {@h}7 ({@damage 1d6 + 3 + #$prompt_number:min=5,title=Input the spell's level!,default=5$#|1d6 + 3 + the spell's level}) piercing damage, plus 3 ({@damage 1d6}) of the dragon's elemental damage damage.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance de 10 pies, un objetivo. {@h}7 ({@damage 1d6 + 3 + #$prompt_number:min=5,title=Input the spell's level!,default=5$#|1d6 + 3 + the spell's level}) de daño perforante, más 3 ({@damage 1d6}) de daño elemental del dragón.",
	"{@atk mw} your spell attack modifier to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3 + #$prompt_number:min=5,title=Input the spell's level!,default=5$#|1d4 + 3 + the spell's level}) slashing damage.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance de 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3 + #$prompt_number:min=5,title=Input the spell's level!,default=5$#|1d4 + 3 + the spell's level}) de daño cortante.",
	"{@atk mw} your spell attack modifier to hit, reach 15 ft., one target. {@h}8 ({@damage 1d8 + 3 + #$prompt_number:min=5,title=Input the spell's level!,default=5$#|1d8 + 3 + the spell's level}) bludgeoning damage.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance de 15 pies, un objetivo. {@h}8 ({@damage 1d8 + 3 + #$prompt_number:min=5,title=Input the spell's level!,default=5$#|1d8 + 3 + the spell's level}) de daño por apaleamiento.",
	"The dragon exhales elemental power in its breath weapon area from the dragon table. Each creature in that area must make a Dexterity saving throw with a DC equal to your spell save DC, taking {@damage 8d6 + #$prompt_number:min=5,title=Input the spell's level!,default=5$#|8d6 + the spell's level} elemental damage on a failed save, or half as much damage on a successful one.": "El dragón exhala poder elemental en su área de arma de aliento de la tabla del dragón. Cada criatura en esa área debe hacer una tirada de salvación de Destreza con una DC igual a su DC de salvación de hechizo, recibiendo {@damage 8d6 + #$prompt_number:min=5,title=Input the spell's level!,default=5$#|8d6 + the spell's level} de daño elemental en una salvación fallida, o la mitad de daño en una exitosa.",
	"The monstrosity makes a number of attacks equal to half this spell's level (rounded down).": "La monstruosidad realiza un número de ataques igual a la mitad del nivel de este hechizo (redondeado hacia abajo).",
	"{@atk mw} your spell attack modifier to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 3 + #$prompt_number:min=3,title=Input the spell's level!,default=3$#|1d6 + 3 + the spell's level}) piercing damage.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance de 5 pies, un objetivo. {@h}9 ({@damage 1d10 + 3 + #$prompt_number:min=3,title=Input the spell's level!,default=3$#|1d6 + 3 + the spell's level}) de daño perforante.",
	"{@atk mw} your spell attack modifier to hit, reach 10 ft., one target. {@h}5 ({@damage 1d4 + 3 + #$prompt_number:min=3,title=Input the spell's level!,default=3$#|1d4 + 3 + the spell's level}) slashing damage.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance de 10 pies, un objetivo. {@h}5 ({@damage 1d4 + 3 + #$prompt_number:min=3,title=Input the spell's level!,default=3$#|1d4 + 3 + the spell's level}) de daño cortante.",
	"table": "tabla",
	"As a bonus action, the monstrosity can magically teleport up to 30 feet to an unoccupied space it can see.": "Como acción adicional, la monstruosidad puede teletransportarse mágicamente hasta 30 pies a un espacio desocupado que pueda ver.",
	"Attack rolls against the monstrosity have disadvantage. If the monster is hit by an attack this trait ceases to work until the start of the monster's next turn.": "Las tiradas de ataque contra la monstruosidad tienen desventaja. Si el monstruo es alcanzado por un ataque, este rasgo deja de funcionar hasta el comienzo del siguiente turno del monstruo.",
	"If the monstrosity is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si la monstruosidad está sometida a un efecto que le permite hacer una tirada de salvación para recibir sólo la mitad del daño, no recibe ningún daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla.",
	"The ooze makes a number of attacks equal to half this spell's level (rounded down).": "El exudado realiza un número de ataques igual a la mitad del nivel de este hechizo (redondeado hacia abajo).",
	"{@atk mw} your spell attack modifier to hit, reach 5ft., one target. {@h}5 ({@damage 1d4 + 3 + #$prompt_number:min=1,title=Input the spell's level!,default=1$#|1d4 + 3 + the spell's level}) acid damage.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance de 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3 + #$prompt_number:min=1,title=Input the spell's level!,default=1$#|1d4 + 3 + the spell's level}) de daño por ácido.",
	"If the plant hits a target that is grappling, that target becomes {@condition restrained} until the {@condition grappled|PHB|grapple} ends.": "Si la planta golpea a un objetivo que está agarrado, ese objetivo se convierte en {@condition restrained} hasta que termina el {@condition grappled|PHB|grapple}.",
	"Once on its turn, the plant can use 10 feet of its movement to step magically into one living tree within its reach and emerge from a second living tree within 60 feet of the first tree, appearing in an unoccupied space within 5 feet of the second tree. Both trees must be large or larger.": "Una vez en su turno, la planta puede usar 10 pies de su movimiento para entrar mágicamente en un árbol vivo a su alcance y emerger de un segundo árbol vivo a 60 pies del primero, apareciendo en un espacio desocupado a 5 pies del segundo árbol. Ambos árboles deben ser grandes o mayores.",
	"The plant makes a number of attacks equal to half this spell's level (rounded down).": "La planta realiza un número de ataques igual a la mitad del nivel de este hechizo (redondeado hacia abajo).",
	"{@atk mw} your spell attack modifier to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 3 + #$prompt_number:min=3,title=Input the spell's level!,default=3$#|1d10 + 3 + the spell's level}) bludgeoning damage and the target is {@condition grappled} (escape DC is your spell save DC). Until this grapple ends, plant can't use this attack on another target.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d10 + 3 + #$prompt_number:min=3,title=Input the spell's level!,default=3$#|1d10 + 3 + the spell's level}) de daño por apaleamiento y el objetivo es {@condition grappled} (la DC de escape es tu DC de salvación por hechizo). Hasta que este agarre termine, la planta no puede usar este ataque sobre otro objetivo.",
	"{@atk mw} your spell attack modifier to hit, reach 15 ft., one target. {@h}8 ({@damage 1d8 + 3 + #$prompt_number:min=3,title=Input the spell's level!,default=3$#|1d8 + 3 + the spell's level}) slashing damage and the target is {@condition grappled} (escape DC is your spell save DC). Until this grapple ends, plant can't use this attack on another target.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance de 15 pies, un objetivo. {@h}8 ({@damage 1d8 + 3 + #$prompt_number:min=3,title=Input the spell's level!,default=3$#|1d8 + 3 + the spell's level}) de daño cortante y el objetivo es {@condition grappled} (la DC de escape es tu DC de salvación por hechizo). Hasta que este agarre termine, la planta no puede usar este ataque sobre otro objetivo.",
	"As per Sage Jeremy, a creature you are grappling can attack you regardless if you are in its normal attack range by attacking the limb grappling you.": "Según el Sabio Jeremy, una criatura a la que estés agarrando puede atacarte sin importar si estás en su rango de ataque normal, atacando al miembro que te está agarrando.",
	"The swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El enjambre puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The swarm can't regain hit points or gain temporary hit points.": "El enjambre puede ocupar el espacio de otra criatura y viceversa, y el enjambre puede moverse a través de cualquier abertura lo suficientemente grande para una criatura Tiny. El enjambre no puede recuperar puntos de vida ni ganar puntos de vida temporales.",
	"The swarm ignores movement restrictions caused by webbing.": "El enjambre ignora las restricciones de movimiento causadas por las telarañas.",
	"The swarm makes a number of attacks equal to half this spell's level (rounded down).": "El enjambre realiza un número de ataques igual a la mitad del nivel de este hechizo (redondeado hacia abajo).",
	"{@atk mw} your spell attack modifier to hit, reach 0 ft., one target. {@h}5 ({@damage 2d4 + #$prompt_number:min=2,title=Input the spell's level!,default=2$#|2d4 + the spell's level}) piercing damage + {@damage 1d4} poison damage.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance 0 pies, un objetivo. {@h}5 ({@damage 2d4 + #$prompt_number:min=2,title=Input the spell's level!,default=2$#|2d4 + the spell's level}) de daño perforante + {@damage 1d4} de daño por veneno.",
	"{@atk mw} your spell attack modifier to hit, reach 0 ft., one target. {@h}8 ({@damage 3d4 + #$prompt_number:min=2,title=Input the spell's level!,default=2$#|3d4 + the spell's level}) piercing damage.": "{@atk mw} tu modificador de ataque del hechizo para golpear, alcance 0 pies, un objetivo. {@h}8 ({@damage 3d4 + #$prompt_number:min=2,title=Input the spell's level!,default=2$#|3d4 + the spell's level}) de daño perforante.",
	"One of the common things I see folks at my table and across the D&D Community looking for all the time is spells that better fit elemental archetypes beyond fire. It feels as if the fire spell list was completed, and everything else got a few leftovers. This is the complete list that gives each element it's own buffet.": "Una de las cosas comunes que veo que la gente en mi mesa y en toda la Comunidad de D&D busca todo el tiempo son hechizos que se ajusten mejor a los arquetipos elementales más allá del fuego. Parece como si la lista de hechizos de fuego se hubiera completado y todo lo demás hubiera sobrado. Esta es la lista completa que da a cada elemento su propio buffet.",
	"You can simple reflavor fire spells suit your needs - if that works for and your table, great! However, in my experience over the years of doing exactly that, it tends to rob the elements of the last vestige of unique flavor, subtle differences, and as consequent the world setting which should feel deep, mysterious, and magical, starts to feel more game-like, more formulaic.": "Puedes simplemente refocilar los hechizos de fuego para adaptarlos a tus necesidades - si eso funciona para tu mesa, ¡genial! Sin embargo, según mi experiencia a lo largo de los años de hacer exactamente eso, tiende a robar a los elementos el último vestigio de sabor único, las diferencias sutiles, y como consecuencia, el entorno del mundo que debería sentirse profundo, misterioso y mágico, comienza a sentirse más como un juego, más formulista.",
	"In providing this wave of new spells and their possibilities, this document can help a world have that mystifying depth of magic that represents the true scope of elemental magic and the touch of the thousands of wizards that have come before leaving behind the research, a true basis and complete system of generic elemental magic.": "Al proporcionar esta oleada de nuevos hechizos y sus posibilidades, este documento puede ayudar a un mundo a tener esa profundidad desconcertante de la magia que representa el verdadero alcance de la magia elemental y el toque de los miles de magos que han venido antes dejando atrás la investigación, una verdadera base y sistema completo de magia elemental genérica.",
	"The new spells (marked with <sup>K</sup>) presented here are Open Content are meant to be as universal and generally useful as possible, and consequently are created with the intention of open and free use.": "Los nuevos hechizos (marcados con <sup>K</sup>) que se presentan aquí son de contenido abierto y pretenden ser lo más universales y de utilidad general posible, por lo que se crean con la intención de que sean de uso abierto y gratuito.",
	"{@b Feel free to use them with or without credit for any use.} You can import them to your VTT of choice, you can include them in your supplements or character options or whatever you want to use them for.": "{@b Feel free to use them with or without credit for any use.} Puedes importarlos a tu VTT de elección, puedes incluirlos en tus suplementos o en las opciones de los personajes o en lo que quieras usarlos.",
	"For more details about permissions for KibblesTasty content, see <a href=https://www.kthomebrew.com/permissions>https://www.kthomebrew.com/permissions</a>.": "Para más detalles sobre los permisos para el contenido de KibblesTasty, consulte <a href=https://www.kthomebrew.com/permissions>https://www.kthomebrew.com/permissions</a>.",
	"This is a list of spells that do straight forward effects of the elements and only includes damaging effects. Some types of spells have control effects beyond their damaging application, but those are not recorded here, as this just focuses on an alternative to re-theming the same fire spells for each damage type.": "Esta es una lista de hechizos que hacen efectos directos de los elementos y sólo incluye efectos de daño. Algunos tipos de hechizos tienen efectos de control más allá de su aplicación de daño, pero esos no se registran aquí, ya que esto sólo se centra en una alternativa para volver a tematizar los mismos hechizos de fuego para cada tipo de daño.",
	"Fire spells are largely complete in the default list, and consequently get the fewest new items. Fire spells typically deal the most damage, and typically operate with consistent {@damage d6} dice, and sometimes ignite for additional damage. Generally feature dexterity saves.": "Los hechizos de fuego están en su mayoría completos en la lista por defecto, y en consecuencia obtienen el menor número de objetos nuevos. Los hechizos de fuego suelen infligir el mayor daño, y suelen funcionar con dados consistentes {@damage d6}, y a veces se encienden para causar daño adicional. Generalmente presentan salvaciones de destreza.",
	"Cantrips": "Cantrips",
	"{@spell aganazzar's scorcher|xge}, {@spell become fire|KibblesTasty:GS}<sup>K</sup>, {@spell flaming sphere}, {@spell scorching ray}": "{@spell aganazzar's scorcher|xge}, {@spell become fire|KibblesTasty:GS}<sup>K</sup>, {@spell flaming sphere}, {@spell scorching ray}",
	"{@spell form of fire|KibblesTasty:GS}<sup>K</sup>": "{@spell form of fire|KibblesTasty:GS}<sup>K</sup>",
	"Widely features damage over time, acid deals damage with smaller initial damage and typically deals its damage in consistent {@damage d4}s. Generally features Dexterity saving throws.": "Generalmente presenta daño en el tiempo, el ácido inflige un daño inicial menor y suele infligir su daño en porcentajes constantes {@damage d4}. Generalmente presenta tiradas de salvación de destreza.",
	"Cantrip": "Cantrip",
	"{@spell erode|KibblesTasty:GS}<sup>K</sup>": "{@spell erode|KibblesTasty:GS}<sup>K</sup>",
	"{@spell acid rain|KibblesTasty:GS}<sup>K</sup>": "{@spell acid rain|KibblesTasty:GS}<sup>K</sup>",
	"Cold spells deal less than other types of spells, often using {@damage d8} damage dice they tend to debuff the target, slowing them, {@condition restrained|PHB|restraining} them, or leaving difficult terrain. They most often feature Constitution saves.": "Los hechizos de frío infligen menos que otros tipos de hechizos, a menudo utilizan {@damage d8} de dados de daño y tienden a debilitar al objetivo, ralentizándolo, {@condition restrained|PHB|restraining} o dejándolo en un terreno difícil. Suelen tener salvaciones de Constitución.",
	"{@spell arctic breath|kibblestasty:gs}<sup>K</sup>, {@spell entomb|kibblestasty:gs}<sup>K</sup>, {@spell ice knife|xge}": "{@spell arctic breath|kibblestasty:gs}<sup>K</sup>, {@spell entomb|kibblestasty:gs}<sup>K</sup>, {@spell ice knife|xge}",
	"{@spell cold snap|kibblestasty:gs}<sup>K</sup>": "{@spell cold snap|kibblestasty:gs}<sup>K</sup>",
	"{@spell flash freeze|kibblestasty:gs}<sup>K</sup>": "{@spell flash freeze|kibblestasty:gs}<sup>K</sup>",
	"{@spell ice storm}, {@spell ice spike|kibblestasty:gs}<sup>K</sup>": "{@spell ice storm}, {@spell ice spike|kibblestasty:gs}<sup>K</sup>",
	"{@spell form of ice|KibblesTasty:GS}<sup>K</sup>": "{@spell form of ice|KibblesTasty:GS}<sup>K</sup>",
	"In the unusual position of dealing a physical damage type (bludgeoning) this type most often uses {@damage d10} damage and targets Dexterity saves, often having secondary elements knocking targets around, creating difficult terrain, or creating obstacles and cover.": "En la inusual posición de infligir un tipo de daño físico (apaleamiento), este tipo suele utilizar {@damage d10} de daño y se dirige a las salvaciones de Destreza, teniendo a menudo elementos secundarios que golpean a los objetivos, creando un terreno difícil o creando obstáculos y cobertura.",
	"{@spell create pit|kibblestasty:gs}<sup>K</sup>, {@spell earth tremor|xge}, {@spell stone fist|kibblestasty:gs}<sup>K</sup>": "{@spell create pit|kibblestasty:gs}<sup>K</sup>, {@spell earth tremor|xge}, {@spell stone fist|kibblestasty:gs}<sup>K</sup>",
	"{@spell become stone|kibblestasty:gs}<sup>K</sup>, {@spell earth ripple|kibblestasty:gs}<sup>K</sup>, {@spell stone pillar|kibblestasty:gs}<sup>K</sup>": "{@spell become stone|kibblestasty:gs}<sup>K</sup>, {@spell earth ripple|kibblestasty:gs}<sup>K</sup>, {@spell stone pillar|kibblestasty:gs}<sup>K</sup>",
	"{@spell erupting earth|xge}, {@spell quicksand|kibblestasty:gs}<sup>K</sup>": "{@spell erupting earth|xge}, {@spell quicksand|kibblestasty:gs}<sup>K</sup>",
	"{@spell orbital stones|kibblestasty:gs}<sup>K</sup>, {@spell stone coffin|kibblestasty:gs}<sup>K</sup>": "{@spell orbital stones|kibblestasty:gs}<sup>K</sup>, {@spell stone coffin|kibblestasty:gs}<sup>K</sup>",
	"{@spell fissure|kibblestasty:gs}<sup>K</sup>": "{@spell fissure|kibblestasty:gs}<sup>K</sup>",
	"{@spell form of stone|KibblesTasty:GS}<sup>K</sup>": "{@spell form of stone|KibblesTasty:GS}<sup>K</sup>",
	"Force damage brings the ultimate in consistency, with most spells offering no save or attack roll, but consequently dealing only moderate but consistent damage with {@damage d4}s.": "El daño de fuerza aporta lo último en consistencia, ya que la mayoría de los hechizos no ofrecen ninguna tirada de salvación o de ataque, pero en consecuencia infligen un daño moderado pero consistente con {@damage d4}s.",
	"{@spell force bolt|kibblestasty:gs}<sup>K</sup>": "{@spell force bolt|kibblestasty:gs}<sup>K</sup>",
	"{@spell seeking orb|kibblestasty:gs}<sup>K</sup>,{@spell star dust|kibblestasty:gs}<sup>K</sup>": "{@spell seeking orb|kibblestasty:gs}<sup>K</sup>,{@spell star dust|kibblestasty:gs}<sup>K</sup>",
	"{@spell aether lance|kibblestasty:gs}<sup>K</sup>": "{@spell aether lance|kibblestasty:gs}<sup>K</sup>",
	"{@spell force blade|kibblestasty:gs}<sup>K</sup>": "{@spell force blade|kibblestasty:gs}<sup>K</sup>",
	"{@spell aether storm|kibblestasty:gs}<sup>K</sup>": "{@spell aether storm|kibblestasty:gs}<sup>K</sup>",
	"Highly volatile damage spells, these often feature {@damage d12}s with high variance, and sometimes come with powerful status effects, {@condition shocked|kibblestasty:gs|shocking} targets or even {@condition stunned|PHB|stunning} them, they come in a mix of Constitution and Dexterity saving throws.": "Hechizos de daño altamente volátil, estos a menudo presentan {@damage d12}s con alta variabilidad, y a veces vienen con poderosos efectos de estado, {@condition shocked|kibblestasty:gs|shocking} objetivos o incluso {@condition stunned|PHB|stunning} ellos, vienen en una mezcla de tiradas de salvación de Constitución y Destreza.",
	"{@spell lightning tendril|kibblestasty:gs}<sup>K</sup>": "{@spell lightning tendril|kibblestasty:gs}<sup>K</sup>",
	"{@spell crackle|kibblestasty:gs}<sup>K</sup>, {@spell lightning charged|kibblestasty:gs}<sup>K</sup>": "{@spell crackle|kibblestasty:gs}<sup>K</sup>, {@spell lightning charged|kibblestasty:gs}<sup>K</sup>",
	"{@spell electrocute|kibblestasty:gs}<sup>K</sup>, {@spell call lightning}, {@spell lightning bolt}": "{@spell electrocute|kibblestasty:gs}<sup>K</sup>, {@spell call lightning}, {@spell lightning bolt}",
	"{@spell jumping jolt|kibblestasty:gs}<sup>K</sup>, {@spell storm sphere|xge}": "{@spell jumping jolt|kibblestasty:gs}<sup>K</sup>, {@spell storm sphere|xge}",
	"{@spell sky burst|kibblestasty:gs}<sup>K</sup>": "{@spell sky burst|kibblestasty:gs}<sup>K</sup>",
	"Exclusively area of effect spells, it tends to deal {@damage d8} damage dice, feature Constitution saves, and often have some element of knockback.": "Son hechizos exclusivamente de área de efecto, que suelen infligir {@damage d8} de dados de daño, cuentan con salvaciones de Constitución y a menudo tienen algún elemento de derribo.",
	"{@spell thunder punch|kibblestasty:gs}<sup>K</sup>, {@spell thunderwave}": "{@spell thunder punch|kibblestasty:gs}<sup>K</sup>, {@spell thunderwave}",
	"{@spell thunder pulse|kibblestasty:gs}<sup>K</sup>": "{@spell thunder pulse|kibblestasty:gs}<sup>K</sup>",
	"{@spell echoing lance|kibblestasty:gs}<sup>K</sup>": "{@spell echoing lance|kibblestasty:gs}<sup>K</sup>",
	"{@spell sonic shriek|kibblestasty:gs}<sup>K</sup>": "{@spell sonic shriek|kibblestasty:gs}<sup>K</sup>",
	"Offering high damage with high limitations, poison spells typically target Constitution and deal high variance {@damage d12} damage, some having a chance to {@condition poisoned|PHB|poison} the target for an ongoing effect.": "Los hechizos de veneno, que ofrecen un gran daño con grandes limitaciones, suelen tener como objetivo la Constitución e infligen un daño de gran variabilidad {@damage d12}, y algunos tienen una probabilidad de {@condition poisoned|PHB|poison} del objetivo para un efecto continuo.",
	"{@spell bad blood|kibblestasty:gs}<sup>K</sup>, {@spell nauseating poison|kibblestasty:gs}<sup>K</sup>": "{@spell bad blood|kibblestasty:gs}<sup>K</sup>, {@spell nauseating poison|kibblestasty:gs}<sup>K</sup>",
	"{@spell poison dart|kibblestasty:gs}<sup>K</sup>, {@spell vicious vapors|kibblestasty:gs}<sup>K</sup>": "{@spell poison dart|kibblestasty:gs}<sup>K</sup>, {@spell vicious vapors|kibblestasty:gs}<sup>K</sup>",
	"{@spell spider bite|kibblestasty:gs}<sup>K</sup>, {@spell stinking cloud}": "{@spell spider bite|kibblestasty:gs}<sup>K</sup>, {@spell stinking cloud}",
	"{@spell stinging swarm|kibblestasty:gs}<sup>K</sup>, {@spell poison puff|kibblestasty:gs}<sup>K</sup>": "{@spell stinging swarm|kibblestasty:gs}<sup>K</sup>, {@spell poison puff|kibblestasty:gs}<sup>K</sup>",
	"Water spells conjure and forcefully manipulate water, using it as a medium to transfer kinetic energy, frequently moving targets or knocking them {@condition prone}. They most often feature strength or dexterity saves, and use reliable {@damage d6} damage dice.": "Los hechizos de agua conjuran y manipulan con fuerza el agua, utilizándola como medio para transferir energía cinética, a menudo moviendo objetivos o golpeándolos {@condition prone}. Suelen tener salvaciones de fuerza o destreza, y utilizan dados de daño fiables {@damage d6}.",
	"{@spell crashing wave|kibblestasty:gs}<sup>K</sup>, {@spell water blast|kibblestasty:gs}<sup>K</sup>": "{@spell crashing wave|kibblestasty:gs}<sup>K</sup>, {@spell water blast|kibblestasty:gs}<sup>K</sup>",
	"{@spell become water|kibblestasty:gs}<sup>K</sup>, {@spell dancing wave|kibblestasty:gs}<sup>K</sup>": "{@spell become water|kibblestasty:gs}<sup>K</sup>, {@spell dancing wave|kibblestasty:gs}<sup>K</sup>",
	"{@spell tidal wave|xge}, {@spell water cannon|kibblestasty:gs}<sup>K</sup>": "{@spell tidal wave|xge}, {@spell water cannon|kibblestasty:gs}<sup>K</sup>",
	"{@spell geyser|kibblestasty:gs}<sup>K</sup>": "{@spell geyser|kibblestasty:gs}<sup>K</sup>",
	"{@spell pressure cutter|kibblestasty:gs}<sup>K</sup>, {@spell watery sphere|xge}": "{@spell pressure cutter|kibblestasty:gs}<sup>K</sup>, {@spell watery sphere|xge}",
	"{@spell form of water|kibblestasty:gs}<sup>K</sup>": "{@spell form of water|kibblestasty:gs}<sup>K</sup>",
	"Spells that deal damage typically involve manipulating into intense bursts, blades of compressed force, or manipulating into creating dangerous vortexes. It tends to deal slashing damage with {@damage d8}s and have Dexterity saving throws.": "Los hechizos que infligen daño suelen consistir en manipular en ráfagas intensas, cuchillas de fuerza comprimida o manipular para crear vórtices peligrosos. Suele infligir daño cortante con {@damage d8}s y tiene tiradas de salvación de Destreza.",
	"{@spell windborne weapon|kibblestasty:gs}<sup>K</sup>": "{@spell windborne weapon|kibblestasty:gs}<sup>K</sup>",
	"{@spell gale bolt|kibblestasty:gs}<sup>K</sup>": "{@spell gale bolt|kibblestasty:gs}<sup>K</sup>",
	"{@spell become wind|kibblestasty:gs}, {@spell dust cyclone|kibblestasty:gs}<sup>K</sup>, {@spell hurricane slash|kibblestasty:gs}<sup>K</sup>, {@spell vacuum pull|kibblestasty:gs}<sup>K</sup>": "{@spell become wind|kibblestasty:gs}, {@spell dust cyclone|kibblestasty:gs}<sup>K</sup>, {@spell hurricane slash|kibblestasty:gs}<sup>K</sup>, {@spell vacuum pull|kibblestasty:gs}<sup>K</sup>",
	"{@spell vortex blast|kibblestasty:gs}<sup>K</sup>": "{@spell vortex blast|kibblestasty:gs}<sup>K</sup>",
	"{@spell aero barrage|kibblestasty:gs}<sup>K</sup>, {@spell suffocate|kibblestasty:gs}<sup>K</sup>": "{@spell aero barrage|kibblestasty:gs}<sup>K</sup>, {@spell suffocate|kibblestasty:gs}<sup>K</sup>",
	"{@spell tornado|kibblestasty:gs}<sup>K</sup>": "{@spell tornado|kibblestasty:gs}<sup>K</sup>",
	"{@spell form of wind|kibblestasty:gs}<sup>K</sup>": "{@spell form of wind|kibblestasty:gs}<sup>K</sup>"
}