{
	"_meta": {
		"sources": [
			{
				"json": "EGtX",
				"full": "Explorer's Guide to Xhoria",
				"color": "c60017",
				"abbreviation": "EGtX",
				"authors": [
					"Flore"
				],
				"version": "2020.02.24",
				"url": "https://github.com/TheGiddyLimit/homebrew"
			}
		],
		"dateAdded": 1582566120,
		"dateLastModified": 1666635069,
		"_dateLastModifiedHash": "97cd124466"
	},
	"deity": [
		{
			"name": "Asteran",
			"source": "EGtX",
			"title": "the First Twin",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Order",
				"Light"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Angel holding an orb high",
			"altNames": [
				"True Angel",
				"Blessed Twin"
			],
			"entries": [
				"Asteran e Zuriel erano due angeli, entrambi dotati di forti capacità di comando. Furono portati alla divinità da Lumen, dopo aver notato i due gemelli. Asteran è ora l'unica divinità degli angeli, dopo che Zuriel lo ha tradito, ferito e caduto dalla divinità. Asteran è ora il capo degli angeli e degli arcangeli di Xhoria (vedi \nameref{alfhelas}). Governa gli angeli dalla Città d'Oro di Alfhelas. Asteran è raffigurato come un angelo maschio, con 3 set di grandi ali bianche e piumate. Asteran stesso è raramente visto come patrono, ma i suoi angeli lo sono."
			]
		},
		{
			"name": "Auberon",
			"source": "EGtX",
			"title": "the Justicar",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Order",
				"Nature"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "A chalice with antlers",
			"altNames": [
				"the Fairest",
				"Midsummer's Day"
			],
			"entries": [
				"Auberon è stato uno dei due primi telorin ad esistere su Xhoria, l'altro è Thena, la sua ex moglie. Le storie raccontano che Auberon era un leader giusto. Lumen notò la sua straordinaria correttezza e lo elevò a divinità. Era sposato con Thena, ma a causa di un terribile evento tra i due, Auberon abbandonò Thena. Auberon è la divinità della giustizia e della nobiltà. Molti avvocati e nobili hanno Auberon come patrono e la maggior parte dei telorin considera Auberon la loro divinità principale."
			]
		},
		{
			"name": "Kagu",
			"source": "EGtX",
			"title": "the Whitesmith",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Forge",
				"Order"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Anvil",
			"altNames": [
				"the Inventor",
				"the Creator"
			],
			"entries": [
				"Kagu è stato uno dei primi fabbri di Xhoria, nonché uno dei migliori. Lumen lo ha toccato per il suo incredibile talento e la sua creatività, elevandolo a divinità nella speranza di incoraggiare l'artigianato a Xhoria. Ora è il dio della creazione e dell'invenzione. È raffigurato come un gigante maschio, con un set di strumenti magici da fabbro. Molti artigiani pregano Kagu di benedire il loro lavoro. È il patrono dei fabbri, degli inventori e degli altri artigiani."
			]
		},
		{
			"name": "Lumen",
			"source": "EGtX",
			"title": "the Burning Hand",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Light",
				"War"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Burning hand",
			"altNames": [
				"Lightbringer",
				"Solar Pillar"
			],
			"entries": [
				"La Mano Ardente, signore del sole e del fuoco, portatore di luce e giustizia, è una delle due Divinità Prime e capo della Corte Deifica. È raffigurato come una figura umanoide, composta solo di luce.",
				"È stato il primo a combattere contro il Portatore d'Ombra durante l'Alba, facendo spazio ad altri esseri divini per manifestare una forma. I popolani che gli sono fedeli sono talvolta benedetti dalla sua energia divina, che facilita la crescita dei raccolti, del potere o della persona.",
				"Spesso è il patrono di coloro che seguono un credo di giustizia simile a quello della Mano stessa."
			]
		},
		{
			"name": "Lykor",
			"source": "EGtX",
			"title": "King of Frost",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Nature",
				"Tempest"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Snowflake",
			"altNames": [
				"Frostwolf",
				"Winterking"
			],
			"entries": [
				"Lykor è uno dei due signori della natura. È raffigurato come un grande lupo bianco, con tre code. Molti telorin del gelo venerano Lykor per la sua relazione con i climi freddi a cui sono abituati.",
				"Come una delle prime divinità su Xhoria, ha creato la maggior parte della natura che gli Xhoriani conoscono. Rappresenta anche il lato legittimo della natura.",
				"Molti ranger e druidi hanno Lykor come patrono."
			]
		},
		{
			"name": "Namiza",
			"source": "EGtX",
			"title": "the Immortal Soul",
			"alignment": [
				"L",
				"E"
			],
			"domains": [
				"Death",
				"Arcana"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Side facing skull biting into a gem",
			"altNames": [
				"Lord of Undeath",
				"God of Liches"
			],
			"entries": [
				"Namiza rifiutò il ciclo della vita e della morte quando Zhizuna creò la Trama, diventando il primo lich di Xhoria. Fu toccato da Umbrava e divenne la divinità della non-morte. Namiza è uno dei pochi a conoscere i segreti della vita e della morte e molti maghi desiderano questa conoscenza.",
				"È raffigurato come un teschio, avvolto da fiamme verdi e blu, che rappresentano la sua forma dopo il lichdom.",
				"Dopo essere salito al rango di demone, divenne il patrono di molti negromanti."
			]
		},
		{
			"name": "Norguul",
			"source": "EGtX",
			"title": "the Horned Rat",
			"alignment": [
				"C",
				"E"
			],
			"domains": [
				"Death",
				"Grave"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "The face of a horned rat",
			"altNames": [
				"Plaguebringer",
				"Lord of Pestilence"
			],
			"entries": [
				"Norguul è stato uno dei primi Skavarot su Xhoria. La sua motivazione principale era quella di portare una piaga mortale a tutti gli abitanti di Xhoria. Umbrava fu colpito dalla sua devozione per le malattie e le piaghe e gli diede la possibilità di realizzare i suoi desideri. Dopo essere stato toccato da Umbrava, Norguul divenne il Ratto Cornuto, dio principale degli skavarot. È considerato una divinità della malattia e delle malattie. È il patrono degli skavarot e di molti alchimisti di Xhoria."
			]
		},
		{
			"name": "Septus",
			"source": "EGtX",
			"title": "the Devourer",
			"alignment": [
				"N",
				"E"
			],
			"domains": [
				"Death",
				"Tempest"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Curled up snake",
			"altNames": [
				"Serpent eating the Horizon",
				"Destroyer of Worlds"
			],
			"entries": [
				"Dopo che Kagu divenne la divinità della creazione e dell'invenzione, Umbrava cercò di creare un demone abbastanza potente da contrastare Kagu. Plasmò un serpente nero cieco, come uno dei Titani dell'Ombra, e gli conferì la divinità. Questo serpente, Septus, è la divinità della distruzione totale e della fame. I suoi seguaci di solito perdono il senno, essendo stati ingannati dalla sua influenza. Spesso è il patrono dei cultisti e di coloro che cercano la distruzione."
			]
		},
		{
			"name": "Sunari",
			"source": "EGtX",
			"title": "Queen of Warmth",
			"alignment": [
				"C",
				"G"
			],
			"domains": [
				"Nature",
				"Trickery"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Tree with three leaves",
			"altNames": [
				"Summerfox",
				"Summerqueen"
			],
			"entries": [
				"La Regina del Calore è il secondo signore della natura. È raffigurata come una grande volpe gialla, con 4 grandi code. Insieme a Lykor forma i Monarchi della Natura.",
				"Rappresenta il lato caotico, ma anche il calore, della natura.",
				"Come Lykor, è patrona di molti ranger e druidi."
			]
		},
		{
			"name": "Takemi",
			"source": "EGtX",
			"title": "the Thousand Swords",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"War",
				"Forge"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Upright sword with blade sheathed in flame",
			"altNames": [
				"the Tactician",
				"Master of War"
			],
			"entries": [
				"Takemi è stato portato alla divinità da Lumen, per la sua bravura in guerra nei primi anni dell'Era della Sovranità. È la divinità della guerra e della spada. È il patrono dei combattenti, dei soldati e dei generali."
			]
		},
		{
			"name": "The All-Watcher",
			"source": "EGtX",
			"alignment": [
				"N"
			],
			"domains": [
				"Arcana",
				"Knowledge"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Upside-down triangle with an eye in it",
			"altNames": [
				"He who sees all",
				"The Eye"
			],
			"entries": [
				"L'Onniveggente è una divinità neutrale, che si concentra sulla raccolta della conoscenza. È raffigurato come un occhio gigante che veglia su Xhoria. Molti lo venerano come un culto, ma non si sa molto di questa divinità. È il patrono di molti maghi, ricercatori e cultisti."
			]
		},
		{
			"name": "Thena",
			"source": "EGtX",
			"title": "the Melancholy Gloom",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Grave",
				"Nature"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "A single tear",
			"altNames": [
				"the Abandoned",
				"Midsummer's Night"
			],
			"entries": [
				"Thena è stata una delle due prime telorine ad esistere su Xhoria, l'altra era Auberon, il suo ex marito. Dopo che Auberon la abbandonò, una terribile depressione la colpì. Umbrava prese nota di questo evento tra Auberon e Thena e, dato che Auberon era stato portato alla divinità, toccò Thena e ne fece la divinità del disordine e dell'abbandono, una vera incarnazione dell'emozione e della depressione. Thena fu grata per l'atto di gentilezza che Umbrava le dimostrò. Le persone che hanno avuto a che fare con gli eventi che Thena ha vissuto, spesso la pregano per ottenere consolazione."
			]
		},
		{
			"name": "Umbrava",
			"source": "EGtX",
			"title": "the Shadowbringer",
			"alignment": [
				"C",
				"N"
			],
			"domains": [
				"Trickery",
				"Grave"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Crescent moon",
			"altNames": [
				"Moonkeeper",
				"Cold One"
			],
			"entries": [
				"Il Portatore d'Ombra, conosciuto anche come il Primo Demone su Xhoria o il capo dei Demoni, è una delle due Divinità Prime e signore delle ombre e dell'oscurità. È raffigurato come un umanoide fatto di ombre con sei viticci oscuri come braccia.",
				"Fu il sovrano originario di Xhoria durante l'Età dell'Alba. Durante questo periodo creò cinque Titani Ombra, i cui nomi sono andati perduti nel tempo.",
				"È il patrono degli sfortunati stregoni o dei numerosi cultisti che seguono le ombre."
			]
		},
		{
			"name": "Zotek",
			"source": "EGtX",
			"title": "the Mutator",
			"alignment": [
				"L",
				"E"
			],
			"domains": [
				"War",
				"Tempest"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Two claw marks",
			"altNames": [
				"God-Coatl",
				"Father of Coatl"
			],
			"entries": [
				"Zotek è stato il primo kroxelhua di Xhoria; le sue spesse scaglie nere e il suo corpo enorme non sono passati inosservati a Umbrava. Dopo che Lumen toccò Lykor, Umbrava si vendicò elevando Zotek a divinità, rendendolo la forza distruttiva della natura su Xhoria. Zotek ha creato molte mostruosità ed è spesso la causa di tempeste e clima rigido.",
				"È il patrono della maggior parte dei Coatl di Xhoria, che lo considerano l'unica e sola divinità."
			]
		},
		{
			"name": "Zhizuna",
			"source": "EGtX",
			"title": "the Web-Weaver",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Life",
				"Grave, Death"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Spider with a cross on its back",
			"altNames": [
				"Giver of life",
				"Weaver of Fates"
			],
			"entries": [
				"Zhizuna è la divinità dell'aldilà. È raffigurato come un ragno con una croce verde luminosa sul dorso.",
				"È la sovrana della Trama, la grande rete di vita e di morte che si estende sul Multiverso Xhoriano. Creare la vita significa tessere dalla trama, e morire significa essere ritessuti nella trama. La Trama è anche la forza che tiene uniti i piani. La magia, sia divina che arcana, utilizza la Trama.",
				"È la patrona di molti medici, chierici e sacerdoti."
			]
		},
		{
			"name": "Carnage",
			"source": "EGtX",
			"title": "the Bloodfather",
			"alignment": [
				"C",
				"E"
			],
			"domains": [
				"Death",
				"Blood"
			],
			"pantheon": "Xhorian",
			"category": "The Fallen Deities",
			"symbol": "An open mouth with sharp teeth",
			"altNames": [
				"the Weavebreaker",
				"the Blood God"
			],
			"entries": [
				"Carnage è ben noto per la sua distruzione e la manipolazione della Trama per causare una distruzione ancora più massiccia. Nemmeno Umbrava, che l'ha portato alla divinità, è stato in grado di tollerare la distruzione che Carnage ha portato al multiverso mentre lacerava la Trama. Le divinità cadute sono illegali o almeno disapprovate, ma Carnage è la divinità più illegale da venerare, allo stesso modo della pratica della carnomanzia. Le leggende dicono che sia diviso in due, imprigionato sia a Caeldrum che a Incarceri, ma la sua influenza esiste ancora a Xhoria."
			]
		},
		{
			"name": "Chisiet",
			"source": "EGtX",
			"title": "the Dragon God",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Order",
				"Light"
			],
			"pantheon": "Xhorian",
			"category": "The Fallen Deities",
			"symbol": "The face of a Dragon",
			"altNames": [
				"Father of Dragons",
				"the First Dragon"
			],
			"entries": [
				"Il primo drago di Xhoria, Chisiet, fu toccato da Lumen. Divenne Chisiet, il Dio Drago. Creò i primi nati di drago e i primi draghi. La sua avidità e brama di potere lo portarono a tentare di sconfiggere la Mano Ardente, per assumere il controllo della luce e dell'oscurità. Il tentativo fallì miseramente, facendolo cadere dalla divinità e condannando indirettamente con lui tutte le sue creazioni."
			]
		},
		{
			"name": "Erudaine",
			"source": "EGtX",
			"title": "of the Other Worlds",
			"alignment": [
				"C",
				"G"
			],
			"domains": [
				"Light",
				"Trickery"
			],
			"pantheon": "Xhorian",
			"category": "The Fallen Deities",
			"symbol": "Vertical lines varying in length",
			"altNames": [
				"The Mothers",
				"Givers of Power"
			],
			"entries": [
				"Le Erudaine non sono una singola divinità, ma un gruppo. Erano potenti entità ultraterrene dotate di forti poteri sconosciuti e inauditi. Questo incuriosì Umbrava, che le toccò trasformandole in divinità. Le Erudaine usarono il loro nuovo potere per dare ad altri parte del loro potere in cambio di favori. Questo dispiacque a Umbrava, che ritenne che la loro divinità fosse stata usata in modo improprio. Umbrava li maledisse, facendoli cadere dalla divinità e portandoli in uno stato di prigionia. Continuano a distribuire il loro potere, anche dopo essere diventati divinità decadute."
			]
		},
		{
			"name": "Zuriel",
			"source": "EGtX",
			"title": "the Second Twin",
			"alignment": [
				"L",
				"E"
			],
			"domains": [
				"Order",
				"Trickery"
			],
			"pantheon": "Xhorian",
			"category": "The Fallen Deities",
			"symbol": "Angel holding an orb low",
			"altNames": [
				"Betrayer Angel",
				"Angel of the Fallen"
			],
			"entries": [
				"Zuriel era il fratello gemello di Asteran, il Primo Gemello. Dopo essere stati entrambi toccati da Lumen, divennero signori degli angeli. È raffigurato come un angelo maschio con tre serie di ali nere e scure. Umbrava riuscì a corrompere Zuriel, facendolo diventare pieno di avidità. Zuriel voleva avere più di entrambi messi insieme e quindi tradì suo fratello Asteran. Ferì Asteran, ma non riuscì a ucciderlo. Lumen condannò Zuriel, facendolo cadere dalla divinità e facendolo vivere all'ombra del fratello."
			]
		}
	],
	"variantrule": [
		{
			"type": "section",
			"name": "Large Mechanics",
			"source": "EGtX",
			"entries": [
				"Questi punti sono stati forniti per collocare tutte le modifiche nella loro interezza in un unico punto di riferimento. Solo alcune di queste modifiche si presenteranno spesso, e sono abbastanza semplici e memorizzabili. Le modifiche sono le seguenti",
				{
					"type": "list",
					"items": [
						"Le razze hanno un vantaggio sulle prove di Forza e sui tiri salvezza di Forza. Per questo motivo, si presume che queste razze siano forti e non hanno bisogno di ottenere un bonus al punteggio di Forza: di solito tirano comunque alto, tranne che per gli attacchi e i danni.",
						"Le armi grandi infliggono 1d4 danni extra.",
						"Il danno normale di un colpo senz'armi è pari a 2 + il modificatore di Forza.",
						"La creatura occupa un'area di 10 piedi per 10 piedi.",
						"Per entrare in un'area Media, la creatura deve stringersi nello spazio costando il doppio del suo movimento, svantaggio sui tiri di attacco e sui tiri salvezza di Destrezza e tiri di attacco contro di essa per avere vantaggio.",
						"La spinta, la resistenza, il sollevamento e la capacità di trasporto della creatura sono tutti calcolati per la taglia Grande. La spinta, la resistenza e il sollevamento sono pari a 60 volte il punteggio di Forza, mentre la capacità di trasporto moltiplica il punteggio di Forza per 30, a meno che non sia indicato diversamente. (Questo è sovrascritto dalle mie regole casalinghe per \nameref{carry}. Vedere quella sezione per maggiori informazioni)",
						"Le razze sono in grado di afferrare e spingere creature enormi.",
						"Se si tenta di maneggiare qualcosa di molto piccolo, come una fiala di acido, il D.M. può richiedere una prova di Destrezza in cui una creatura di taglia inferiore avrebbe automaticamente successo.",
						"È necessario indossare capi di almeno una taglia in più rispetto al normale.",
						"Il vostro fabbisogno di cibo è quattro volte superiore a quello normale e la vostra armatura richiede quattro volte i materiali per essere realizzata. È più o meno altrettanto costosa, sempre che riusciate a trovarla. In base a quanto sono comuni queste razze nel vostro mondo, potrebbero essere trovate in città popolose. Sono necessari anche scudi più grandi, che sono più comuni, ma non danno alcun bonus alla CA al di fuori della norma.",
						"Tutte queste razze contano ancora come umanoidi, a meno che non sia indicato diversamente."
					]
				},
				{
					"type": "entries",
					"name": "Weapon Usage",
					"entries": [
						{
							"type": "list",
							"items": [
								"Se si è abili in una qualsiasi arma, si è considerati abili anche nella sua versione di taglia grande.",
								"Le versioni grandi delle armi non sono molto comuni. Costano almeno il doppio di un'arma normale. Si può iniziare con una sola arma di taglia Grande."
							]
						}
					]
				}
			]
		}
	],
	"race": [
		{
			"name": "Coatl",
			"source": "EGtX",
			"size": [
				"M"
			],
			"speed": "Varies",
			"ability": [
				{
					"wis": 2
				}
			],
			"darkvision": 60,
			"entries": [
				{
					"name": "Age",
					"entries": [
						"I Coatl di Xhoria raggiungono l'età adulta intorno ai 50 anni e possono vivere fino a 1500 anni."
					]
				},
				{
					"name": "Alignment",
					"entries": [
						"I Coatl vivono in gerarchie e di solito sono di natura Legale."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Essendo creature della giungla o della foresta oscura, avete una visione superiore in condizioni di buio e penombra. Potete vedere in penombra entro 60 piedi da voi come se fosse una luce intensa e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					]
				},
				{
					"name": "Size",
					"entries": [
						"A seconda della loro sotto-razza, i coatl sono alti da meno di 5 a più di 8 piedi. La sua taglia è media."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Sa parlare, leggere e scrivere in comune e in draconico."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"draconic": true
				}
			],
			"age": {
				"mature": 50,
				"max": 1500
			}
		},
		{
			"name": "Northlander",
			"source": "EGtX",
			"ability": [
				{
					"con": 1,
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"count": 1
					}
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"traitTags": [
				"Tool Proficiency"
			],
			"entries": [
				"Come per tutte le altre razze, gli individui hanno i loro punti di forza e le loro debolezze, ma gli abitanti delle Terre del Nord hanno tutti alcune somiglianze.",
				{
					"name": "Age",
					"entries": [
						"Come gli altri esseri umani, gli abitanti delle Terre del Nord raggiungono l'età adulta alla fine dell'adolescenza e vivono meno di un secolo."
					]
				},
				{
					"name": "Alignment",
					"entries": [
						"La cultura violenta degli abitanti delle Terre del Nord favorisce l'allineamento caotico, poiché la forza personale e la libertà di vagare per il mare sono parti fondamentali delle loro credenze. La maggior parte tende all'allineamento neutrale, mentre coloro che vivono una vita di razzie, saccheggi e riduzione in schiavitù degli altri, si divertono con il male."
					]
				},
				{
					"name": "Size",
					"entries": [
						"I Northlander sono alti e forti, la maggior parte di loro è alta tra i 2 e i 3 metri. La vostra taglia è media."
					]
				},
				{
					"name": "Frost Born",
					"entries": [
						"Si ha resistenza ai danni da freddo."
					]
				},
				{
					"name": "Mariner",
					"entries": [
						"Si può trattenere il respiro sott'acqua per il doppio del tempo."
					]
				},
				{
					"name": "Tool Proficiency",
					"entries": [
						"Si acquisisce competenza con {@item navigator's tools|phb}."
					]
				},
				{
					"name": "Northern Heart",
					"entries": [
						"A partire dal 3° livello, potete usare la vostra azione per invocare la forza interiore che risiede in tutti i figli e le figlie del nord. La forza dura per 1 minuto o finché non la si termina come azione bonus. Durante questa azione, si ha vantaggio su tutti i tiri salvezza di Forza e Costituzione e si guadagnano punti ferita temporanei all'inizio di ogni turno. I punti ferita temporanei sono pari alla metà del vostro livello (arrotondato per eccesso) + il vostro modificatore di Costituzione.",
						"Una volta utilizzato questo tratto, è necessario terminare un riposo lungo prima di poterlo utilizzare nuovamente."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Sai parlare, leggere e scrivere in comune e in dorvassico."
					]
				}
			],
			"fluff": {
				"entries": [
					"La nazione settentrionale di Dorvass ha come abitanti due razze umane dotate di poteri magici. Uno di questi popoli feroci, noto come Northlander, è stato tra i primi a mettere piede nei continenti settentrionali. Le isole della loro patria sono spazzate da forti venti e potenti onde, e soffrono anche di un freddo pungente e agghiacciante per la maggior parte dell'anno. Nell'inverno più profondo, le insenature sono soffocate dal ghiaccio e la nebbia si protrae fino a tarda sera, se mai si dissolve. La maggior parte indossa pellicce per tenere lontano il freddo, e chi va in guerra integra la propria protezione con pelli più spesse ed elmi foderati di lana o pelliccia. Disprezzano la magia e glorificano la battaglia, al punto che la maggior parte delle comunità diventa irrequieta quando non ha un nemico da combattere.",
					{
						"name": "Warriors and Sailors",
						"entries": [
							"Poiché gli abitanti delle Terre del Nord sono bravi a combattere e a navigare e sono perfettamente disposti ad attaccare le navi che si avvicinano alle loro coste, è meglio essere cauti nei pressi delle isole delle Terre del Nord, soprattutto se non si ha la certezza di un passaggio sicuro, e spesso anche in quel caso. Sono comunque ottimi marinai, grazie alle loro affidabili e robuste navi lunghe e alle loro tecniche di navigazione. I Northlander sono generalmente considerati gente violenta, che compie razzie e saccheggi a volontà e cerca di ridurre in schiavitù tutti gli stranieri che cattura sulla propria isola o nelle sue vicinanze."
						]
					},
					{
						"name": "A Raider's Life",
						"entries": [
							"La società delle Terre del Nord è ritmata dalle stagioni: la primavera apre la stagione delle incursioni e l'inverno la chiude. La stagione della tregua, l'autunno, apre le isole al commercio con il resto del mondo per alcune settimane, poiché gli abitanti delle Terre del Nord permettono alle navi straniere di sbarcare e scambiare merci. Oltre al costante bisogno economico di nuovo bottino, che si tratti di schiavi, risorse o tesori, le razzie aumentano la statura di una persona nella società delle Terre del Nord. Un razziatore di successo torna a casa con ricchezza e fama, le due qualità più importanti per salire nella scala sociale."
						]
					},
					{
						"name": "Sons and Daughters of Valkur",
						"entries": [
							"Gli abitanti delle Terre del Nord rendono omaggio a diverse divinità, ma onorano soprattutto Valkur, un loro dio-eroe che esemplifica le qualità più care ai loro guerrieri: ferocia, astuzia, coraggio, forza e abilità velica. Fate attenzione a non mettere in discussione o insultare questa venerazione in loro presenza. Considerano il dominio sulle altre razze e sulle città della costa un loro diritto di nascita. I mercanti possono occasionalmente commerciare con gli abitanti delle terre del nord, ma di solito non rischiano una sosta del genere se possono evitarlo. Non si sa mai quando i clan saranno in guerra, e qualsiasi nave che si trovi in vista dell'isola sarà una preda facile."
						]
					},
					{
						"name": "Northlanders Characters",
						"entries": [
							"Gli abitanti delle Terre del Nord sono persone alte e di carnagione chiara, con occhi blu o grigi come l'acciaio. La maggior parte ha capelli biondi o nero corvino, ma quelli che abitano l'estremo nord-ovest hanno capelli rossi o marrone chiaro.",
							{
								"name": "Northlanders Names",
								"entries": [
									{
										"entries": [
											{
												"name": "Male Names",
												"entries": [
													"Agni, Brandr, Eric, Frath, Halvar, Leif, Malcer, Ragnar, Snorri, Ulf"
												]
											},
											{
												"name": "Female Names",
												"entries": [
													"Ama, Eerika, Iona, Kethra, Mara, Saga, Sigrid, Tova, Westra, Ylva"
												]
											},
											{
												"name": "Surnames/Clans",
												"entries": [
													"An Craite, Ard Rhena, Bjarkoy, Dubhghaill, Nibelson, Tordarroch, Völsung, Waegmund"
												]
											}
										]
									}
								]
							}
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"other": true
				}
			],
			"resist": [
				"cold"
			],
			"age": {
				"mature": 20,
				"max": 100
			}
		},
		{
			"name": "Waelen",
			"source": "EGtX",
			"ability": [
				{
					"cha": 1,
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis"
						],
						"count": 1
					}
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"entries": [
				"A prima vista nulla distingue un Waelen da un altro umano, tuttavia la loro eredità si rivela attraverso le loro strane abilità e stranezze.",
				{
					"name": "Age",
					"entries": [
						"Come gli altri esseri umani, gli abitanti delle Terre del Nord raggiungono l'età adulta alla fine dell'adolescenza e vivono meno di un secolo."
					]
				},
				{
					"name": "Alignment",
					"entries": [
						"I Waelen tendono ad allinearsi alla legge a causa della loro società organizzata. Quelli che vivono nei clan di lana sono più spesso caotici. Non hanno una predilezione per il bene o il male e la maggior parte tende alla neutralità."
					]
				},
				{
					"name": "Size",
					"entries": [
						"I Waelen tendono a essere alti e snelli, con una corporatura più snella della maggior parte degli umani. Spesso raggiungono il metro e ottanta di altezza. La sua taglia è media."
					]
				},
				{
					"name": "Beast Kinship",
					"entries": [
						"Si ha competenza nell'abilità {@skill Animal Handling} e si aggiunge il doppio del proprio bonus di competenza in quell'abilità."
					]
				},
				{
					"name": "Weather Sense",
					"entries": [
						"Si può prevedere con precisione quale sarà il tempo nel luogo in cui ci si trova (non è richiesta alcuna azione) per le prossime 24 ore. Se la magia viene usata per alternare il tempo nel luogo in cui ci si trova, la si percepisce immediatamente."
					]
				},
				{
					"name": "Blood of the Earth",
					"entries": [
						"Quando si è a terra a contatto con terra o pietra non lavorata, si può spendere un dado ferita per curarsi come azione bonus. Tirare il dado, aggiungere il proprio modificatore di Costituzione e recuperare un numero di punti ferita pari al totale (minimo 1).",
						"Una volta utilizzato questo tratto, è necessario terminare un riposo breve o lungo prima di poterlo utilizzare nuovamente."
					]
				},
				{
					"name": "Innate Spellcasting",
					"entries": [
						"Con questo tratto si può lanciare {@spell detect magic} un numero illimitato di volte, ma si può percepire solo la magia proveniente da un fey. A partire dal 3° livello, si può anche lanciare {@spell beast bond} con questo tratto. Una volta lanciata, non è possibile farlo di nuovo fino al termine di un riposo breve o lungo. Il Carisma è la capacità di incantesimo per questi incantesimi."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Sai parlare, leggere e scrivere in comune e in dorvassico."
					]
				}
			],
			"fluff": {
				"entries": [
					"Accanto agli abitanti delle Terre del Nord ci sono i waelen, la seconda delle razze dorvassiane. Si tratta di una razza umana toccata dai folletti.",
					{
						"name": "Misty Isles",
						"entries": [
							"Avvolte nella nebbia, le scogliere rocciose delle Isole Waelen si ergono alte sopra le onde del mare, con le cime coperte da antiche foreste. Sulle isole vivono i Waelen, esseri umani governati dal loro Alto Re dalla fortezza reale sull'isola più grande. I Waelen venerano una dea che chiamano la Madre della Terra; i suoi druidi si riuniscono in boschetti sacri sulle isole. Alcuni di questi boschetti contengono pozzi lunari, piscine magiche che, secondo i druidi, la dea usa come finestre sul mondo. Noti artigiani, i Waelen traggono profitto dai loro artigiani e dalla loro esperienza nella lavorazione dell'oro. La loro cultura, il loro artigianato e la loro ricchezza sono illustrati sotto forma di fantastici torques d'oro e altri gioielli indossati dai loro nobili. Le isole settentrionali sono il territorio dei Northlander, che hanno combattuto guerre occasionali con i Waelen nei secoli in cui i due gruppi hanno condiviso le isole."
						]
					},
					{
						"name": "Will of the Earthmother",
						"entries": [
							"I Waelen sono deferenti ai loro druidi, e tra le tribù esiste un rigido ordine sociale. Sebbene molte questioni siano apparentemente di competenza degli Alti Re e dei capi tribù, in realtà molte cose sono regolate dalla volontà dei druidi della Madre della Terra, comprese le dichiarazioni di guerra o di pace. Mescolando l'animismo con un pantheon di divinità locali e minori, la religione Waelen è uno dei fattori chiave che unisce le diverse isole. L'importanza e l'influenza politica di un'isola, oltre alla sua potenza militare e alla sua ricchezza, si misura in base a quanto è \"toccata dalla dea\", con la presenza dei lunari. La maggior parte dei riti e delle celebrazioni si tengono in queste pozze, dove vengono fatti sacrifici e offerte per compiacere la Madre della Terra e i suoi spiriti."
						]
					},
					{
						"name": "Varied Threats",
						"entries": [
							"Vivendo nei pressi delle pericolose foreste delle isole, piene di bestie fantastiche, e sotto la costante minaccia di scaramucce da parte dei loro vicini delle Terre del Nord, i Waelen sono un popolo resistente che vede il tocco della propria dea in molti segni e forme. Lottano per mantenere aperte le loro città portuali in modo che, nelle isole più lontane, possano ricevere rifornimenti e rinforzi vitali per affrontare molte e varie minacce: fey oscuri che si aggirano nei boschi, branchi di mannari che adorano divinità sanguinarie, elfi solitari e, peggio ancora, gli orchi al servizio dei vili giganti fomoriani. Le foreste delle isole sono particolarmente degne di nota: più ci si addentra, più diventano ultraterrene, con creature fey che portano i viaggiatori fuori strada."
						]
					},
					{
						"name": "Waelen Characters",
						"entries": [
							"I Waelen tendono ad avere la pelle chiara e i capelli di colore chiaro, dal biondo pallido al rosso vivo. Molto spesso hanno tatuaggi blu scuro fatti con tintura di lana. La maggior parte degli abitanti dell'isola considererebbe i waelen semplicemente umani, ma c'è molto di più di quello che sembra.",
							{
								"name": "Waelen Quirk",
								"entries": [
									"I Waelen sono talvolta chiamati dai loro vicini i Toccati dalle Fee, a causa delle stranezze che molti di loro mostrano fin dalla nascita. Dopo generazioni di rapporti con gli spiriti druidi e di mescolanza con i Fey della foresta, la magia scorre nel sangue di ogni Waelen. La tabella delle stranezze dei Waelen può aiutare a rendere il vostro personaggio più unico e strano. La maggior parte dei Waelen ha una o due stranezze, e quelli con una forte magia tendono ad avere le più strane."
								]
							},
							{
								"type": "table",
								"caption": "Waelen Quirks",
								"colLabels": [
									"{@dice d10}",
									"Quirk"
								],
								"colStyles": [
									"text-center col-2",
									"col-10"
								],
								"rows": [
									[
										"1",
										"La punta delle tue dita è verde e tu profumi di rugiada mattutina."
									],
									[
										"2",
										"La sua risata è sinistra e mette i brividi a chi la sente."
									],
									[
										"3",
										"Quando si beve alcolici, gli occhi si illuminano ed emettono una luce fioca nel raggio di 3 metri per 1 minuto."
									],
									[
										"4",
										"Si può ascoltare il piano etereo e sentire le voci nel tuono."
									],
									[
										"5",
										"Starnutite forte quando un licantropo si trova entro 3 metri da voi."
									],
									[
										"6",
										"I capelli e gli occhi cambiano colore con le stagioni."
									],
									[
										"7",
										"Un'entità sconosciuta a volte sussurra attraverso le labbra quando si è in stato di incoscienza."
									],
									[
										"8",
										"Le creature Fey vi trovano incredibilmente attraenti, fino all'ossessione."
									],
									[
										"9",
										"Al chiaro di luna si appare vecchi o giovani (50%)."
									],
									[
										"10",
										"Dopo aver toccato una bestia, si ottiene un aspetto fisico minore e irrilevante della bestia (piume, zanne, coda...) fino al prossimo riposo breve o lungo."
									]
								]
							},
							{
								"name": "Waelen Names",
								"entries": [
									{
										"entries": [
											{
												"name": "Male Names",
												"entries": [
													"Airic, Dalbeth, Duncan, Ewyn, Liam, Lugh, Manan, Nuada, Tuirenn, Ulaidh"
												]
											},
											{
												"name": "Female Names",
												"entries": [
													"Alane, Danand, Elatha, Keelin, Lesley, Medb, Morrigan, Nessa, Seo, Yseult"
												]
											},
											{
												"name": "Surnames/Clans",
												"entries": [
													"Domhaill, Eoghain, Lochlann, Mac Bhriain, Mac Oitir, Muireadhaigh, Tyr Teath, Ui Aine"
												]
											}
										]
									}
								]
							}
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"other": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": [
							"detect magic"
						],
						"3": [
							"beast bond"
						]
					},
					"ability": "cha"
				}
			],
			"age": {
				"mature": 20,
				"max": 100
			}
		},
		{
			"name": "Skavarot",
			"source": "EGtX",
			"ability": [
				{
					"dex": 2
				}
			],
			"speed": {
				"walk": 35
			},
			"size": [
				"M"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Gli Skavarot hanno una durata di vita prevista di circa una manciata di anni o meno; detto questo, se non fosse per la competizione interna (spesso violenta) della loro specie, potrebbero vivere fino a 20 anni. I membri più potenti della società skavarot tendono a vivere più a lungo, anche centinaia di anni."
					]
				},
				{
					"name": "Alignment",
					"entries": [
						"Gli Skavarot si basano per lo più sul caos, ma alcuni Skavarot dotati sono bravi nella matematica e nell'ingegneria complesse, il che li fa pendere un po' più dalla parte della legge. Il loro allineamento è solitamente Caotico o Neutrale."
					]
				},
				{
					"name": "Size",
					"entries": [
						"Gli Skavarot sono grandi ratti bipedi, alti tra i 4 e i 5 piedi. La sua taglia è Media."
					]
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"Abituato alle profondità di caverne e grotte, compreso l'Underdark, hai una visione superiore in condizioni di buio e penombra. Si può vedere in condizioni di scarsa illuminazione entro 120 piedi di distanza come se fosse luce intensa, e nell'oscurità come se fosse luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					]
				},
				{
					"name": "Skavarot Resilience",
					"entries": [
						"Si ha vantaggio nei tiri salvezza contro il veleno e si ha resistenza ai danni da veleno."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Sa parlare, leggere e scrivere in Common e Undercommon."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"undercommon": true
				}
			],
			"resist": [
				"poison"
			]
		},
		{
			"name": "Telorin",
			"source": "EGtX",
			"ability": [
				{
					"dex": 2
				}
			],
			"speed": {
				"walk": 30
			},
			"size": [
				"M"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"I Telorin invecchiano in modo simile agli elfi, ma hanno una vita più breve. Un telorin può vivere fino a 500 anni."
					]
				},
				{
					"name": "Alignment",
					"entries": [
						"I Telorin tengono al prestigio e al rispetto, quindi propendono fortemente per il lecito."
					]
				},
				{
					"name": "Size",
					"entries": [
						"I Telorin vanno da meno di 5 a più di 6 piedi di altezza, ma le loro corna possono facilmente farli diventare più alti di 6 piedi. La sua taglia è media."
					]
				},
				{
					"name": "Fey Ancestry",
					"entries": [
						"Si ha vantaggio nei tiri salvezza contro l'incantesimo e la magia non può addormentare."
					]
				},
				{
					"name": "Gift of Auberon",
					"entries": [
						"Conosci il cantrip {@spell druidcraft}. Una volta raggiunto il 3° livello, puoi lanciare l'incantesimo {@spell hunter's mark}; devi terminare un lungo riposo per poterlo lanciare di nuovo usando questo tratto. Una volta raggiunto il 5° livello, si può lanciare anche l'incantesimo {@spell aid}; si deve terminare un lungo riposo per poter lanciare nuovamente l'incantesimo utilizzando questo tratto. La Saggezza è la capacità di incantesimo per questi incantesimi."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Sa parlare, leggere e scrivere in comune e in silvestre."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"sylvan": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": [
							"druidcraft#c"
						],
						"3": [
							"hunter's mark"
						],
						"5": [
							"aid"
						]
					},
					"ability": "wis"
				}
			]
		},
		{
			"name": "Goliath",
			"source": "EGtX",
			"speed": {
				"walk": 40
			},
			"size": [
				"L"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"L'età dei goliath è una variabile imprevedibile. A causa del clima rigido e del pericolo generale, i goliath che superano i 100 anni sono rari, ma è possibile che un goliath sostenuto possa vivere per una manciata di secoli. Entrano nell'età adulta vera e propria verso la fine dei vent'anni, ma spesso sono considerati mentalmente maturi già dopo i vent'anni."
					]
				},
				{
					"name": "Alignment",
					"entries": [
						"La società dei goliath, con i suoi doveri e ruoli definiti, ha un orientamento puramente legale, al di sopra di qualsiasi altra cosa. Il neutrale è il più comune, ma buono, neutrale o malvagio, la legge è più importante per ogni goliath del suo altruismo o della sua mancanza."
					]
				},
				{
					"name": "Size",
					"entries": [
						"I Golia sono alti tra gli 11 e i 14 piedi e pesano tra i 1000 e i 1400 chili. La sua taglia è Grande, vedi le regole sulle creature grandi qui: {@variantrule Large Mechanics|EGtX}"
					]
				},
				{
					"name": "Mountain Born",
					"entries": [
						"Siete acclimatati all'alta quota, comprese le altitudini superiori ai 20.000 piedi. Siete anche naturalmente adattati ai climi freddi, come descritto nel capitolo 5 della Guida del Dungeon Master."
					]
				},
				{
					"name": "Jörmungandr",
					"entries": [
						"Si conta una taglia in più per determinare la capacità di trasporto e il peso che si può spingere, trascinare o sollevare, oltre che per afferrare e spingere."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Sapete parlare, leggere e scrivere in comune e in gigante."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"giant": true
				}
			]
		},
		{
			"name": "Wyrmblood",
			"source": "EGtX",
			"ability": [
				{
					"con": 2
				}
			],
			"speed": {
				"walk": 30
			},
			"size": [
				"L"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"I wyrmblood maturano più rapidamente degli umani e di solito raggiungono l'età adulta intorno ai 10 anni. Essendo una razza schiava, l'aspettativa di vita di un wyrmblood è di circa 20 anni. I Wyrmblood possono vivere più a lungo degli umani, arrivando a circa 250 anni."
					]
				},
				{
					"name": "Alignment",
					"entries": [
						"I wyrmblood sono spesso legittimi, a causa della loro natura di schiavi. Tuttavia, i wyrmblood sono molto diversi tra loro per quanto riguarda la loro natura buona o malvagia."
					]
				},
				{
					"name": "Size",
					"entries": [
						"I Wyrmblood sono alti tra i 10 e i 12 piedi e pesano tra i 750 e i 1000 chili. La sua taglia è Grande, vedi le regole sulle creature grandi qui: {@variantrule Large Mechanics|EGtX}"
					]
				},
				{
					"name": "Speed",
					"entries": [
						"La velocità di camminata base è di 9 metri."
					]
				},
				{
					"name": "Born for War",
					"entries": [
						"Quando si viene ridotti a 0 punti ferita, ma non uccisi del tutto, si può scendere a 1 punto ferita. Non è possibile utilizzare nuovamente questa caratteristica fino al termine di un riposo lungo."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Data l'ascendenza wyvern, si può vedere in penombra nel raggio di 9 metri come se fosse una luce intensa e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					]
				},
				{
					"name": "Stinger",
					"entries": [
						"Il pungiglione è un'arma naturale che può essere usata per sferrare colpi senz'armi. Se si colpisce con essi, si infliggono danni perforanti pari a 1d4 + il proprio modificatore di Forza o Destrezza, invece dei normali danni da percosse per un colpo senz'armi."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Sa parlare, leggere e scrivere in comune e in draconico."
					]
				}
			],
			"fluff": {
				"type": "section",
				"_appendRaceFluff": {
					"name": "Wyrmblood",
					"source": "EGtX"
				}
			},
			"languageProficiencies": [
				{
					"common": true,
					"draconic": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Ash",
			"source": "EGtX",
			"ability": [
				{
					"con": 1
				}
			],
			"page": 0,
			"entries": [
				{
					"name": "Volcanic Heritage",
					"entries": [
						"Abituati al calore vulcanico della vostra patria ancestrale, avete resistenza ai danni da fuoco."
					],
					"type": "entries"
				},
				{
					"name": "Ancestral Guardian",
					"entries": [
						"Potete invocare gli spiriti dei vostri antenati per proteggervi nel momento del bisogno. Come reazione, quando una creatura visibile entro 9 piedi da te ti prende di mira con un attacco o un incantesimo dannoso, puoi lanciare {@spell sanctuary} su te stesso come reazione. La creatura deve effettuare immediatamente un tiro salvezza contro l'incantesimo. Quando si lancia l'incantesimo in questo modo, non sono necessari componenti. La capacità di incantesimo per questo incantesimo è Saggezza. Una volta utilizzato questo tratto, è necessario terminare un riposo lungo prima di poterlo utilizzare nuovamente."
					],
					"type": "entries"
				}
			],
			"traitTags": [
				"Uncommon Race"
			],
			"fluff": {
				"entries": [
					"Pelle grigio cenere, occhi rossi, voci rozze e occasionali cicatrici rituali sono i tratti distintivi di questa elusiva sottorazza elfica.",
					"Questi elfi vivono sulla scia di grandi vulcani, venerando i loro antenati e spesso adorando divinità ed entità tabù.",
					"Dotati di un affinato istinto di sopravvivenza, di una naturale inclinazione alla magia e alla battaglia e di un'orgogliosa venerazione per la tradizione, gli elfi del frassino sono noti per essersi ritagliati un'esistenza orgogliosa nei luoghi più ostili, dalle distese di cenere alle paludi umide."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Elf",
					"source": "PHB"
				}
			},
			"raceName": "Elf",
			"raceSource": "PHB"
		},
		{
			"name": "Ice",
			"source": "EGtX",
			"ability": [
				{
					"int": 1
				}
			],
			"page": 0,
			"entries": [
				{
					"name": "Frost Resistance",
					"entries": [
						"Si ha resistenza ai danni da freddo."
					]
				},
				{
					"name": "Extra Language",
					"entries": [
						"Si può parlare, leggere e scrivere un'altra lingua a scelta."
					]
				}
			],
			"fluff": {
				"entries": [
					"I nani dei ghiacci sono intelligenti e brillanti, abituati a vivere tra le montagne o nelle regioni fredde di Xhoria. La maggior parte dei nani dell'Unione Cuor di Ferro sulla Costa dell'Incudine d'Acciaio sono nani di ghiaccio.",
					"La pelle dei nani dei ghiacci tende a essere di colore bluastro o bianco, mentre i capelli sono solitamente di colore bianco. Gli occhi sono blu, verdi o bianchi."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Dwarf",
					"source": "PHB"
				}
			},
			"raceName": "Dwarf",
			"raceSource": "PHB"
		},
		{
			"name": "Zotl",
			"ability": [
				{
					"dex": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 35,
				"swim": 30
			},
			"entries": [
				{
					"name": "Craftsmen",
					"entries": [
						"Si acquisisce competenza con un attrezzo artigianale a scelta."
					]
				},
				{
					"name": "Skillful",
					"entries": [
						"Si ottiene la competenza in una delle seguenti abilità a scelta: {@skill Acrobatics}, {@skill Stealth}, {@skill Survival} o {@skill Nature}."
					]
				},
				{
					"name": "Amphibian Lizards",
					"entries": [
						"La velocità di nuoto è di 9 metri e si può respirare aria e acqua."
					]
				}
			],
			"fluff": {
				"entries": [
					"Gli zotl sono i coatl più piccoli, alti tra i 4 e i 5 piedi. Sono spesso utilizzati come spie grazie alle loro dimensioni, alla velocità e alla destrezza. Sono l'unico tipo di coatl anfibio. Come zotl sono anche il tipo di coatl più abile, in quanto sanno usare strumenti avanzati. La loro pelle è solitamente di colore blu o verde, a volte arancione."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Coatl",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Coatl",
			"raceSource": "EGtX"
		},
		{
			"name": "Nagua",
			"ability": [
				{
					"con": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"entries": [
				{
					"name": "Bite",
					"entries": [
						"La tua bocca zannuta è un'arma naturale che puoi usare per sferrare colpi senz'armi. Se si colpisce con essa, si infligge un danno perforante pari a 1d6 + il proprio modificatore di Forza, invece del normale danno da percosse per un colpo senz'armi."
					]
				},
				{
					"name": "Savage Attacks",
					"entries": [
						"Quando si mette a segno un colpo critico con un attacco con un'arma da mischia, si può tirare uno dei dadi danno dell'arma una volta in più e aggiungerlo al danno extra del colpo critico."
					]
				},
				{
					"name": "Hungry Jaws",
					"entries": [
						"Come azione bonus, si può effettuare un attacco speciale con il morso. Se l'attacco va a segno, infligge i normali danni e si guadagnano punti ferita temporanei pari al proprio modificatore di Costituzione (minimo 1); non si può usare di nuovo questo tratto finché non si termina un riposo breve o lungo."
					]
				},
				{
					"name": "Lizard Weapon Training",
					"entries": [
						"Sei addestrato al combattimento. Si è abili con la spada lunga, la spada corta, la mazza e il martello da guerra."
					]
				}
			],
			"fluff": {
				"entries": [
					"Come nagua, siete la fanteria del coatl. I nagua hanno l'aspetto di un dinosauro umanoide, alto tra i 5 e i 6 piedi. I nagua sono addestrati in gran numero e sono abili nel combattimento, il che li rende ottimi combattenti per l'esercito del coatl. La loro pelle è solitamente di colore blu o verde."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Coatl",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Coatl",
			"raceSource": "EGtX"
		},
		{
			"name": "Kroxelhua",
			"ability": [
				{
					"cha": 1
				}
			],
			"size": [
				"L"
			],
			"speed": {
				"walk": 30
			},
			"entries": [
				{
					"name": "Large Coatl",
					"entries": [
						"Sei una creatura Grande, vedi le regole sulle creature grandi qui: {@variantrule Large Mechanics|EGtX}"
					]
				}
			],
			"fluff": {
				"entries": [
					"In quanto kroxelhua, siete i più grandi e forti dei coatl, alti tra gli 8 e i 9 piedi. I loro muscoli sono grandi e assomigliano a un coccodrillo contorto in forma umanoide. Sono la forza lavoro e la classe dirigente dei coatl. La loro pelle è solitamente di colore blu o verde."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Coatl",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Coatl",
			"raceSource": "EGtX"
		},
		{
			"name": "Brown-fur",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"name": "Agressive",
					"entries": [
						"Come azione bonus, si può muovere fino alla propria velocità di movimento verso una creatura ostile che si può vedere o sentire. Il movimento deve terminare più vicino al nemico rispetto all'inizio."
					]
				},
				{
					"name": "Skavarot Weapon Training",
					"entries": [
						"Sei addestrato al combattimento. Si è abili con la spada corta, la scimitarra, la balestra a mano e la balestra pesante."
					]
				}
			],
			"fluff": {
				"entries": [
					"Gli skavarot dalla pelliccia marrone sono la sotto-razza più comune di skavarot. Sono abili nel combattimento e vengono utilizzati in grandi quantità nelle forze armate skavarot."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Skavarot",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Skavarot",
			"raceSource": "EGtX"
		},
		{
			"name": "Grey-fur",
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				{
					"name": "Artificer's Lore",
					"entries": [
						"Ogni volta che si effettua una prova di Intelligenza ({@skill History}) relativa a oggetti magici, oggetti alchemici o dispositivi tecnologici, si può aggiungere il doppio del proprio bonus di competenza, invece del bonus di competenza normalmente applicato."
					]
				},
				{
					"name": "Arcane Knowledge",
					"entries": [
						"Si ha competenza nell'abilità Arcana."
					]
				},
				{
					"name": "Extra Language",
					"entries": [
						"Potete parlare, leggere e scrivere una lingua in più a vostra scelta."
					]
				}
			],
			"fluff": {
				"entries": [
					"Gli skavarot dalla pelliccia grigia sono una specie poco comune, molto apprezzata nelle cucciolate di skavarot. Sono più intelligenti di un normale skavarot e spesso diventano ingegneri o inventori nella società skavarot."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Skavarot",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Skavarot",
			"raceSource": "EGtX"
		},
		{
			"name": "Desert",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"name": "Dune's Endurance",
					"entries": [
						"È possibile concentrarsi per scrollarsi di dosso occasionalmente le ferite. Quando subisci un danno, puoi usare la tua reazione per tirare un d12. Aggiungere il proprio modificatore di Costituzione al numero tirato e ridurre il danno di quel totale. Dopo aver usato questo tratto, non è possibile utilizzarlo di nuovo fino al termine di un riposo breve o lungo."
					]
				},
				{
					"name": "Powerful Build",
					"entries": [
						"Per determinare la capacità di carico e il peso che si può spingere, trascinare o sollevare, si considera una taglia in più."
					]
				}
			],
			"fluff": {
				"entries": [
					"I telorin del deserto sono abituati ai climi caldi di Adoya e Belora; di solito vivono in villaggi nomadi o si stabiliscono vicino a un'oasi. Sono più forti degli altri telorin e sanno incassare i danni."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Telorin",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Telorin",
			"raceSource": "EGtX"
		},
		{
			"name": "Frost",
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				{
					"name": "Cold Born",
					"entries": [
						"Si ha resistenza ai danni da freddo."
					]
				},
				{
					"name": "Extra Language",
					"entries": [
						"Potete parlare, leggere e scrivere una lingua extra a vostra scelta."
					]
				},
				{
					"name": "Healing Warmth",
					"entries": [
						"Come azione, si può toccare una creatura e farle riacquistare un numero di punti ferita pari al proprio livello. Una volta utilizzato questo tratto, non è possibile utilizzarlo di nuovo fino al termine di un riposo lungo."
					]
				},
				{
					"name": "Keen Senses",
					"entries": [
						"Si ha competenza nell'abilità di Percezione."
					]
				}
			],
			"fluff": {
				"entries": [
					"I telorin del gelo si concentrano sulla comunità e sulla saggezza. Di solito sono amichevoli nei confronti della maggior parte delle razze e vivono in villaggi e città molto uniti."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Telorin",
					"source": "EGtX"
				}
			},
			"resist": [
				"cold"
			],
			"source": "EGtX",
			"raceName": "Telorin",
			"raceSource": "EGtX"
		},
		{
			"name": "Midland",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"name": "Telorin Armor Training",
					"entries": [
						"Si ha competenza nelle armature leggere e medie."
					]
				},
				{
					"name": "Midland Weapon Training",
					"entries": [
						"Si ha competenza con la balestra leggera, la balestra corta, la balestra a mano, la balestra pesante e la balestra lunga."
					]
				},
				{
					"name": "Rivals of the Large",
					"entries": [
						"Quando si danneggia una creatura con un attacco o un incantesimo e la taglia della creatura è maggiore della propria, si può far sì che l'attacco o l'incantesimo infliggano danni extra alla creatura. Il danno extra è pari al proprio livello. Una volta utilizzato questo tratto, non è possibile utilizzarlo di nuovo fino al termine di un riposo breve o lungo."
					]
				}
			],
			"fluff": {
				"entries": [
					"I Telorin delle Midlands hanno perfezionato l'uso e la creazione dell'arco e della balestra. Sanno combattere e sono molto più attenti alla nobiltà e al prestigio rispetto agli altri Telorin. Hanno anche la più lunga storia di combattimenti con gli abitanti più grandi di Xhoria, sapendo come combattere tali creature."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Telorin",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Telorin",
			"raceSource": "EGtX"
		},
		{
			"name": "Flower",
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				{
					"name": "Naturally Charming",
					"entries": [
						"Si può lanciare l'incantesimo {@spell Charm Person} una volta con questo tratto e si riacquista la capacità di lanciarlo in questo modo quando si termina un riposo lungo. Il Carisma è la capacità di lancio di questo incantesimo."
					]
				},
				{
					"name": "Smooth Talker",
					"entries": [
						"Hai competenza nell'abilità {@skill Persuasion}."
					]
				},
				{
					"name": "Art Connoisseur",
					"entries": [
						"Ogni volta che si effettua una prova di Intelligenza ({@skill History}) relativa all'arte come dipinti, musica, sculture o qualsiasi altra forma d'arte, si può aggiungere il doppio del proprio bonus di competenza, invece del bonus di competenza normalmente applicato."
					]
				}
			],
			"fluff": {
				"entries": [
					"I Telorin fiore popolano le tranquille foreste di Xhoria, tendendo alla bellezza e alla grazia. Sono i più legati alla loro eredità silvestre."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Telorin",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Telorin",
			"raceSource": "EGtX"
		},
		{
			"name": "Cinder",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"name": "Spark of War",
					"entries": [
						"Si ha competenza nell'abilità Intimidazione."
					]
				},
				{
					"name": "Forges of Old",
					"entries": [
						"Ogni volta che si effettua una prova di Intelligenza ({@skill History}) relativa all'origine di un'arma o di un'armatura forgiata, si può aggiungere il doppio del proprio bonus di competenza, invece del bonus di competenza normalmente applicato."
					]
				},
				{
					"name": "Ghost of the Anvil",
					"entries": [
						"Acquisisci competenza negli strumenti da fabbro. Questo non ti è stato insegnato, ma ti è venuto innato da bambino, come viene a tutti i goliath di cenere, come tutti i bambini sanno respirare."
					]
				}
			],
			"fluff": {
				"entries": [
					"Discendete dai fabbri e dai forgiatori di un tempo, il cui mestiere è stato ora ripreso dai nani, ma il fuoco della guerra arde ancora dentro di voi."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Goliath",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Goliath",
			"raceSource": "EGtX"
		},
		{
			"name": "Ice",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"name": "Might of Skadi",
					"entries": [
						"Hai competenza nell'abilità {@skill Deception} o nell'abilità {@skill Survival}."
					]
				},
				{
					"name": "Cloak of Winter",
					"entries": [
						"Si ha resistenza ai danni da freddo."
					]
				}
			],
			"fluff": {
				"entries": [
					"La vostra linea di goliath si adatta meglio al freddo crudo delle montagne, e i numeri di questa sotto-razza costituiscono la maggioranza dei goliath rimasti. C'è una vena di sadismo nei giganti del freddo: la competizione e forse la perdita dell'orgoglio hanno portato a un individuo meno affidabile, ma alcuni che sono meno socievoli, meno premurosi o più moralmente retti non rientrano in questa tipologia."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Goliath",
					"source": "EGtX"
				}
			},
			"resist": [
				"cold"
			],
			"source": "EGtX",
			"raceName": "Goliath",
			"raceSource": "EGtX"
		}
	],
	"raceFluff": [
		{
			"name": "Coatl",
			"source": "EGtX",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Nell'oscurità e nell'orrore di un mondo che si sta spaccando, gli eserciti dei veri creatori, noi che eravamo antichi all'alba dei tempi, marceranno ancora una volta. Spazzeremo via tutto ciò che è caos e disordine, perché il nostro è il vero cammino e nessuno potrà sfidarci."
					],
					"by": "Translation from ancient plaques atributed to Venerable Lord Kroak."
				},
				"Questa razza è stata {@i heavily} influenzata dai Lizardmen di Warhammer Fantasy e sostituisce la {@race Lizardfolk|VGM} di {@i Volo's Guide to Monsters.}",
				"La società dei Lizardmen è altamente sofisticata e antica oltre ogni dire. Sono stati loro a diventare la prima vera civiltà del mondo, erigendo le loro città di pietra antica molto prima dell'ascesa di uomini, elfi o nani. Furono loro a scrivere l'antica matematica e l'astronomia su tavole di pietra cesellate molto prima che i mortali imparassero a scrivere.",
				{
					"name": "Spawning Pools",
					"entries": [
						"Le specie principali dei coatl, come lo zotl, il nagua e il kroxelhua, non nascono dalle uova, come i loro cugini rettili feroci, ma nascono in speciali pozze e stagni situati in regioni sacre della giungla. Questa nascita di una nuova generazione di coatl è chiamata Spawnings. Ogni città-tempio ha i suoi stagni sacri e le sue distese paludose dove si verificano questi eventi di deposizione delle uova. Gli Zotl e i kroxelhua tendono a riprodursi in stagni e paludi aperti al cielo, mentre i nagua e alcuni altri kroxelhua si riproducono di solito in buie caverne sotterranee. I templi piramidali sono spesso costruiti sopra gli ingressi di queste caverne e le paludi periferiche sono talvolta trasformate in stagni rettangolari circondati da pietre."
					]
				}
			]
		},
		{
			"name": "Skavarot",
			"source": "EGtX",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Tutte le persone rispettabili trovano il ratto comune ripugnante. Portatore di malattie, si aggira tra i nostri cumuli di rifiuti e spaventa i nostri bambini. Quanto incommensurabilmente peggiore è il turpe Skaven, che si erge sulle zampe posteriori in una turpe parodia di un umano. Ratti alti come un uomo e dotati dell'intelletto e dell'astuzia più vili. Sono il lato oscuro delle nostre anime, venuti a distruggerci per i nostri peccati."
					],
					"by": "Anton of King's Glade, Burned at the stake, AS 10643 for pernicious declamation."
				},
				"Questa razza è stata influenzata {@i heavily} dagli Skaven di Warhammer Fantasy.",
				"La razza skavarot rappresenta spesso tutto ciò che la tipica cittadinanza bonaria dell'Impero disprezza. Nel complesso, lo skavarot è una creatura molto egoista e poco affettuosa, cresciuta in una società turbolenta che promuove solo la violenza, l'astuzia e la necessità di sopravvivere. Come tale, ogni skavarot ha una mentalità incentrata esclusivamente sulla sopravvivenza, che lascia poco spazio al rimorso o alla pietà, nemmeno per gli \"amici\" più stretti o addirittura per i fratelli o i parenti. Non solo gli skavarot sono una razza meschina e gelosa, ma sono anche subdoli e scaltri nel loro atteggiamento reciproco.",
				{
					"name": "Engineering Geniuses",
					"entries": [
						"Sebbene il loro armeggiare possa essere paragonato a quello degli gnomi, essi si disinteressano completamente della sicurezza. Realizzano marchingegni impressionanti e sono molto inventivi, ma le loro invenzioni sono pericolose per gli altri quanto lo sono per loro stessi. Alcune invenzioni realizzate dagli skavarot sono la sostituzione di braccia, gambe o occhi e grandi armi energetiche come cannoni o artiglieria."
					]
				},
				{
					"name": "Cautious Rodents",
					"entries": [
						"Per uno skavarot, la vita è una complessa rete di complotti e intrighi ideati dai suoi nemici al solo scopo di danneggiare lui e solo lui. Uno skavarot prudente, tuttavia, non attira mai l'attenzione più del necessario, per paura di diventare un bersaglio allettante per un subalterno ribelle o un superiore sospettoso. È comune che gli skavarot mostrino la loro superiorità nei confronti dei loro subalterni, sommergendoli regolarmente di insulti stridenti. Queste azioni servono sia a gonfiare l'ego dello skavarot che a scoraggiare potenziali rivali. Così, mentre i fallimenti di uno skavarot sono dovuti alle debolezze o alle macchinazioni degli altri, i loro successi sono comunque il risultato del suo incredibile talento. Per uno skavarot, se un assalto di gruppo decima il nemico, è grazie alla sua brillante pianificazione. Se un'orda di skavarot emerge nel posto giusto, è grazie al suo genio che hanno scoperto la strada giusta. Che si tratti del momento giusto, del luogo giusto o del tempo perfetto, uno skavarot è sempre convinto di essere un maestro di strategia, logistica e politica superiore a chiunque altro nell'intero Sottoimpero."
					]
				}
			]
		},
		{
			"name": "Telorin",
			"source": "EGtX",
			"entries": [
				"Questa gara è stata ispirata da alcuni concept art della serie web Starfall.",
				"I Telorin sono una razza di elfi simili a cervi che popolano Xhoria. La maggior parte di loro proviene dai deserti e dalle pianure di Adoya e Belora, oppure dai climi freddi del nord e del sud di Xhoria.",
				{
					"name": "Fey Descendants",
					"entries": [
						"I Telorin sono discendenti degli antichi elfi fey, ma sono diventati una cosa propria sotto l'influenza di Auberon, la loro divinità principale. Il loro retaggio fey è chiaramente visibile nel loro aspetto. I Telorin hanno corna di varie forme: la maggior parte dei Telorin delle Terre Centrali ha corna corte ma lunghe come quelle dei cervi, ma possono anche avere corna molto grandi come quelle degli alci. I telorin del gelo hanno corna larghe e spesse come quelle delle renne e degli alci. I telorin del deserto hanno corna più simili a quelle delle gazzelle e dei bufali. Hanno orecchie come quelle dei cervi e appena sopra il naso c'è un po' di pelliccia."
					]
				},
				{
					"name": "Giant Rivalry",
					"entries": [
						"La rivalità dei Telorin con i giganti e i goliath risale a tempi lontani. Soprattutto i Telorin delle Terre Centrali sono stati in competizione con le comunità di giganti e goliath locali. Al giorno d'oggi non sono ostili gli uni agli altri, ma gli antichi conflitti influenzano ancora le decisioni dei telorin quando incontrano giganti o goliath."
					]
				}
			]
		},
		{
			"name": "Goliath",
			"source": "EGtX",
			"entries": [
				"Un tempo, i Giganti Anziani camminavano sulla terra e la benedicevano. Hanno scalato montagne di passaggio e hanno attraversato mari pieni di kraken nei loro bagni. Un tempo. Queste leggende circolano e crescono intorno ai fuochi delle montagne, sui crinali innevati e nelle sterili lande artiche, fuochi che riscaldano la pelle gelata di un popolo che è solo un guscio dei suoi antenati: i giganti, che ora piangono e tremano nelle loro tombe e nelle loro sale. Questo popolo è tutto ciò che resta dei grandi corridori del mondo.",
				{
					"name": "Robust and Fair",
					"entries": [
						"Le piccole e minime tribù di sussistenza che percorrono le scogliere e gli spuntoni sono in perenne sfida per il cibo, l'acqua, il riparo e la vita. Non c'è spazio per il fallimento in una tribù come questa, e ogni risultato ottenuto alza il livello di ogni altro goliath della tribù.",
						"Queste persone danno candidamente importanza all'abilità individuale e al dovere verso la tribù. La sconfitta è talvolta inevitabile e viene usata come strumento per le vittorie future; tuttavia, quando le vittorie vengono conteggiate dai fortunati, le sconfitte sopravvivono sempre a questi goliardici sconfitti."
					]
				},
				{
					"name": "Open Law",
					"entries": [
						"I leader tribali di maggior successo sono quelli che sanno mostrare la loro forza e resistenza, oltre che usarla. L'idea di una linea di sangue di governanti è del tutto estranea a loro, perché la persona con la maggiore perseveranza e forza dovrebbe sempre governare. Questo ideale entra spesso in conflitto con qualsiasi tipo di governo che non sia adatto a questa tipologia."
					]
				},
				{
					"name": "Cold and Cinder",
					"entries": [
						"Due linee discendenti dei giganti onnipotenti rimangono in piedi di fronte al mondo, quella del fuoco e quella del ghiaccio. Alcune tribù sono monotipiche, mentre altre includono entrambi i tipi a causa delle rare unioni di tribù. Indipendentemente dalla storia, ogni membro della tribù è tenuto a dare non il meglio di sé, ma il meglio della maggioranza della tribù. Questo include i vecchi, i malati e i feriti. I goliath di questo tipo di solito muoiono nel tentativo di tenere il passo, oppure si allontanano silenziosamente durante una tempesta per morire."
					]
				},
				{
					"name": "An Extinguishing Pride",
					"entries": [
						"Tutti i goliath hanno un senso di orgoglio per la loro eredità di giganti, ma sia loro che questo orgoglio stanno diminuendo di giorno in giorno. L'ordinamento non è più che una debole parola in un canto galante che significa qualcosa di ufficiale. I goliath stanno morendo, e lo sanno: negli ultimi centinaia di anni, la quantità di tribù è diminuita, al punto che sono rimasti solo il ghiaccio e il fuoco. Il pensiero che forse anche questi lasceranno il mondo attraverso la morte e il fallimento è un segno di maturità."
					]
				},
				{
					"name": "Goliath Names",
					"entries": [
						"I resti di una cultura morta da tempo attanagliano ancora oggi i cuori e le menti dei goliath, compreso il loro sistema di denominazione: un nome di nascita assegnato da un genitore, un soprannome assegnato dal capo tribù e un nome di famiglia o di clan. Il nome di nascita è lungo fino a tre sillabe, il soprannome è di solito una combinazione di due parole e i nomi dei clan vanno da tre a otto sillabe.",
						"I nomi di nascita sono di solito legati all'aspetto iniziale o all'esperienza precedente della parentela, ma un legame di genere è raro, poiché i goliath vedono l'uguaglianza, e nessuno ha diritto a un nome prima di aver dato prova di sé, e nessun tipo di nome è migliore di un altro.",
						"Un soprannome può essere rivisto, e di solito lo è, dall'ultima grande azione del Goliath, sia essa buona o cattiva. I Goliath assegnano soprannomi alle altre razze e li usano nel linguaggio comune per riferirsi agli individui.",
						"Tutti e tre i nomi vengono solitamente presentati con un'introduzione, perché ogni individuo è la somma di chi è nato, di chi è nato e di chi è diventato.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Birth Names:",
									"entry": "Aglo, Aukan, Akeldama, Eklath, Gael, Graeel, Ilikan, Jontar, Jonvagus, Keori, Kuorruk, Manneo, Nalla, Orag, Orilo, Paavu, Pethani, Thalai, Thotham, Trogdor, Uthal, Uther, Vaegar, Vimak"
								},
								{
									"type": "item",
									"name": "Nicknames:",
									"entry": "Bearslayer, Dawncaller, Dragonsbane, Fearless, Flintseer, Hornhunter, Lonehunter, Mofu, Skywatcher, Swordmeow, Threadtwister, Twice-Orphaned, Twisted-Torc, Wordpainter, Wrathless"
								},
								{
									"type": "item",
									"name": "Clan Names:",
									"entry": "Anakalathai, Elanithino, Gathakanathi, Gorthallanka, Kalagiano, Katholavi, Kolaigileana, Moonsnow, Ogolakanu, Thuliaga, Thunukalathi, Thjornada, Vaimelaga, Vyvenskia"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Wyrmblood",
			"source": "EGtX",
			"entries": [
				"I Wyrmblood sono le principali unità di prima linea di molte nazioni su Xhoria. Nati dai wyvern, vivono in eterna schiavitù e sono stati plasmati per essere implacabili macchine da combattimento. Sono allevati specificamente per la guerra e per altri compiti pesanti. Molti wyrmblood non sanno far altro che obbedire ai loro padroni, ma altri si ribellano e creano le loro piccole comunità, al di fuori della civiltà, libere dalla schiavitù.",
				{
					"name": "Wyvern Offspring",
					"entries": [
						"I Wyrmblood presentano alcuni tratti comuni ai loro antenati wyvern. Non hanno le ali, ma mantengono il pungiglione. Non producono veleno per il loro pungiglione, anche se è comunque un'arma pericolosa. Hanno una pelle squamosa e grandi bocche con denti affilati. La schiena è ricoperta di spuntoni, alcuni più grandi di quelli degli altri wyrmblood."
					]
				},
				{
					"name": "Detached Tribes",
					"entries": [
						"I wyrmblood che abbandonano la loro natura di schiavi spesso vivono in tribù di molti wyrmblood, sopravvivendo grazie alla natura. Sono molto devoti alla loro tribù, poiché è la loro casa, lontano dalla loro vecchia vita da schiavi."
					]
				}
			]
		}
	],
	"background": [
		{
			"name": "Prowler of the Syndicate",
			"source": "EGtX",
			"skillProficiencies": [
				{
					"stealth": true,
					"survival": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Stealth}, {@skill Survival}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Due a scelta"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Il medaglione del Sindacato dell'Amaranto, un set di {@item common clothes|phb} e una cintura {@item pouch|phb} contenente 15 gp"
						}
					]
				},
				{
					"name": "Feature: Ear to the Ground",
					"type": "entries",
					"entries": [
						"Siete in contatto frequente con il Sindacato Amaranth. Queste persone si trovano in tutta Adoya, ma soprattutto nelle città più grandi. Questo legame si presenta sotto forma di un contatto in ogni città che visitate, una persona che fornisce informazioni sulle persone e sui luoghi della zona."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "section",
					"name": "Suggested Characteristics",
					"entries": [
						"Utilizzate le tabelle per il background {@background Criminal} del Manuale del Giocatore come base per i tratti e le motivazioni del vostro cacciatore di taglie, modificando le voci quando opportuno per adattarle alla vostra identità di cacciatore di taglie.",
						"Ad esempio, il vostro legame potrebbe riguardare altri cacciatori di taglie o le persone che vi assumono. Il vostro ideale potrebbe essere associato alla vostra determinazione a catturare sempre la preda o al desiderio di mantenere la vostra reputazione di affidabilità."
					]
				}
			],
			"fluff": {
				"entries": [
					"Sei un membro noto del Sindacato Amaranth, la fazione dei cacciatori di taglie. Hai già completato molte taglie e di recente hai ottenuto la promozione a Prowler."
				]
			},
			"startingEquipment": [
				{
					"_": [
						{
							"special": "The Amaranth Syndicate medallion"
						},
						"common clothes|phb",
						{
							"item": "pouch|phb",
							"containsValue": 1500
						}
					]
				}
			]
		},
		{
			"name": "Crow of the Order",
			"source": "EGtX",
			"skillProficiencies": [
				{
					"intimidation": true,
					"persuasion": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Intimidation}, {@skill Persuasion}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Due a scelta"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Il gettone dell'Ordine d'Oro, un set di {@item fine clothes|phb} e una cintura {@item pouch|phb} contenente 25 gp"
						}
					]
				},
				{
					"name": "Feature: Leverage",
					"type": "entries",
					"entries": [
						"Potete esercitare un'influenza su uno o più individui sotto di voi nella gerarchia della gilda e chiedere il loro aiuto in base alle necessità. Ad esempio, potete far portare un messaggio in un quartiere, procurarvi un breve viaggio in carrozza senza pagare, o far sì che altri puliscano un pasticcio insanguinato che avete lasciato in un vicolo. Il DM decide se le richieste sono ragionevoli e se ci sono subordinati disponibili a soddisfarle. Man mano che il vostro status nella gilda migliora, guadagnate influenza su più persone, comprese quelle che occupano posizioni di potere più importanti."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "section",
					"name": "Suggested Characteristics",
					"entries": [
						"I membri dell'Ordine d'Oro vanno dalla nobiltà decadente al vertice dell'oligarchia ai miserabili pieni di debiti alla base. Voi vi trovate a metà tra questi estremi, quindi potreste comportarvi con l'arroganza dei ricchissimi o con l'umiltà degli impoveriti.",
						{
							"type": "table",
							"caption": "Personality Traits",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Sono sempre disposto ad agire in base all'incentivo finanziario offerto."
								],
								[
									"2",
									"I debiti non sono mai destinati a essere perdonati."
								],
								[
									"3",
									"Sono abituato a godere dei migliori piaceri che il denaro possa comprare."
								],
								[
									"4",
									"Nessuno può dubitare che io sia una spanna sopra le masse di pietosi contadini che infestano la città."
								],
								[
									"5",
									"Non sopporto di spendere più del necessario per acquistare ciò che mi serve."
								],
								[
									"6",
									"Odio quando le persone cercano di fare luce su una situazione seria."
								],
								[
									"7",
									"Voglio assicurarmi che tutti siano consapevoli di quanto io sia ricco, potente e importante."
								],
								[
									"8",
									"Non mi viene in mente nulla di cui essere impaziente."
								]
							]
						},
						{
							"type": "table",
							"caption": "Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Guild}. La mia gilda è l'unica cosa che conta davvero. (Qualsiasi)"
								],
								[
									"2",
									"{@b Wealth}. Farò di tutto per diventare ricco come gli oligarchi. (Male)"
								],
								[
									"3",
									"{@b Power}. Un giorno sarò io a dare gli ordini. (Male)"
								],
								[
									"4",
									"{@b Prestige}. Voglio essere ammirato, rispettato, temuto o anche odiato per la mia posizione e ricchezza. (Male)"
								],
								[
									"5",
									"{@b Stability}. L'economia funziona meglio quando il caos è tenuto sotto controllo e tutti sanno qual è il loro posto. (Legale)"
								],
								[
									"6",
									"{@b Eternity}. Voglio vivere per sempre nella carne il più a lungo possibile, e poi come spirito. (Qualsiasi)"
								]
							]
						},
						{
							"type": "table",
							"caption": "Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Il peso insostenibile del mio debito mi ha portato alla disperazione."
								],
								[
									"2",
									"Ho il dovere di obbedire ai dettami dell'Ordine degli antenati."
								],
								[
									"3",
									"Do più valore ai miei beni terreni che alla mia vita mortale."
								],
								[
									"4",
									"Un oligarca mi ha umiliato pubblicamente e io mi vendicherò di tutta quella famiglia."
								],
								[
									"5",
									"La mia fede nell'Ordine non vacilla mai."
								],
								[
									"6",
									"Voglio dimostrare di essere più meritevole di un fratello maggiore e quindi assicurarmi di ereditare una parte maggiore del patrimonio dei miei genitori."
								]
							]
						},
						{
							"type": "table",
							"caption": "Flaws",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ho un segreto scandaloso che potrebbe rovinare la mia famiglia per sempre, ma potrebbe anche farmi guadagnare il favore dell'Aquila d'Oro."
								],
								[
									"2",
									"Sono convinto che tutti i miei conoscenti stiano complottando contro di me."
								],
								[
									"3",
									"Sono disposto ad affrontare qualsiasi rischio se la ricompensa monetaria è abbastanza grande."
								],
								[
									"4",
									"Sono convinto di essere molto più importante di quanto chiunque altro sia disposto a riconoscere."
								],
								[
									"5",
									"Ho poco rispetto per chi non è ricco."
								],
								[
									"6",
									"Colgo ogni occasione per rubare alle persone più ricche, anche se si tratta di gingilli senza valore."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Siete un membro dell'Ordine d'Oro e avete tratto profitto dai vostri prodotti o servizi, oppure avete persuaso membri chiave del governo a concedervi maggiore libertà nell'ottenere il denaro che vi spetta. Siete stati recentemente promossi a Corvo dell'Ordine."
				]
			},
			"startingEquipment": [
				{
					"_": [
						{
							"special": "The Golden Order token"
						},
						"fine clothes|phb",
						{
							"item": "pouch|phb",
							"containsValue": 2500
						}
					]
				}
			]
		},
		{
			"name": "Living Shadow of the Jesters",
			"source": "EGtX",
			"skillProficiencies": [
				{
					"deception": true,
					"stealth": true
				}
			],
			"toolProficiencies": [
				{
					"disguise kit": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Deception}, {@skill Stealth}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Disguise Kit|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Uno a scelta"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "L'emblema dei Giullari, una maschera color cremisi, un {@item Disguise Kit|phb}, una serie di {@item common clothes|phb} scuri, tra cui un cappuccio, e una cintura {@item pouch|phb} contenente 10 gp."
						}
					]
				},
				{
					"name": "Feature: A Favor in Turn",
					"type": "entries",
					"entries": [
						"Avete acquisito abbastanza potere all'interno dei Giullari da poter chiedere un favore ai vostri contatti, se siete abbastanza vicini a un centro di attività dei Giullari. La richiesta di un favore non può essere più lunga di 20 parole e viene inoltrata a un superiore non rivelato per l'approvazione. Il favore può assumere una forma a discrezione del DM, a seconda della richiesta, con velocità di realizzazione variabili: Se sono richiesti i muscoli, un PNG giullare può aiutare temporaneamente il gruppo. Se è necessario del denaro, può essere concesso un piccolo prestito. Se siete stati imprigionati, possono cercare di liberarvi o di pagare il carceriere.",
						"La svolta arriva quando viene chiesto di restituire un favore. Il debito di favore può essere richiesto senza preavviso, e molte volte con una certa immediatezza. Forse il giocatore è chiamato a commettere un furto specifico senza la possibilità di rifiutare. Forse deve fare pressione su un dignitario per un segreto specifico in occasione di un ballo imminente. I Giullari potrebbero persino chiedere di colpire un PNG, senza domande o risposte. Il DM deve fornire una chiamata di debito proporzionale al favore compiuto. Se il favore non viene ripagato entro un periodo di tempo ragionevole, l'appartenenza ai Giullari può essere revocata e, se il debito è abbastanza grande, il giocatore può diventare il prossimo bersaglio da colpire."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "section",
					"name": "Suggested Characteristics",
					"entries": [
						"Utilizzate le tabelle per il background {@background Criminal} del PHB come base per i vostri tratti e le vostre motivazioni, modificando le voci quando opportuno per adattarle alla vostra identità di membri dei Giullari. Il vostro legame è probabilmente associato ai vostri compagni Giullari o all'individuo che vi ha introdotto nell'organizzazione. Il vostro ideale probabilmente consiste nell'affermare la vostra importanza e indispensabilità all'interno dei Giullari. Vi siete uniti per migliorare il vostro sostentamento e il vostro senso di appartenenza."
					]
				}
			],
			"fluff": {
				"entries": [
					"Vi siete fatti strada nella catena di comando dei Giullari. Potreste aver ingannato molti o ucciso alcuni obiettivi importanti per la gilda e vi siete guadagnati la promozione a Ombra vivente, ottenendo la vostra prima maschera colorata all'interno della gilda."
				]
			},
			"startingEquipment": [
				{
					"_": [
						{
							"special": "The Jesters emblem"
						},
						{
							"special": "crimson colored mask"
						},
						"disguise kit|phb",
						{
							"item": "common clothes|phb",
							"displayName": "dark common clothes including a hood"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1000
						}
					]
				}
			]
		},
		{
			"name": "Demon Hunter",
			"source": "EGtX",
			"skillProficiencies": [
				{
					"athletics": true,
					"perception": true
				}
			],
			"toolProficiencies": [
				{
					"disguise kit": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Athletics}, {@skill Perception}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Due a scelta"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Un set di {@item traveler's clothes|phb}, un'arma omnirale (in sostituzione di quella iniziale), un trofeo preso da un nemico caduto (un pugnale, una lama spezzata o un pezzo di corno di demonio), un {@item pouch|phb} contenente 5 gp."
						}
					]
				},
				{
					"name": "Feature: Omniral and Douzen Communication",
					"type": "entries",
					"entries": [
						"Come membro di uno dei clan Douzen hai accesso alla loro rete di comunicazione all'interno di Xhoria. I clan dispongono di un'intricata rete di uccelli addestrati che vengono utilizzati per consegnare messaggi, missioni e rapporti alla sede centrale del clan. Questa, insieme alla divinazione, è la spina dorsale della rete di comunicazione del clan Douzen.",
						"Hai anche la tua arma omnirale, creata con il minerale magico di Valuren e un po' del tuo sangue, che cresce con te quanto più male sconfiggi da Xhoria. I membri del clan Douzen useranno sempre la loro arma omnirale personale prima di qualsiasi altra arma magica. L'arma si evolve in base al clan di appartenenza."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "section",
					"name": "Suggested Characteristics",
					"entries": [
						"Utilizzate le tabelle per il background del soldato nel Manuale del Giocatore come base per i vostri tratti e le vostre motivazioni, modificando le voci quando opportuno per adattarle alla vostra identità di membro di uno dei clan Douzen.",
						"Per esempio, il vostro legame potrebbe riguardare gli altri membri del clan o le persone che vi impiegano. Il vostro ideale potrebbe essere associato alla vostra determinazione a sconfiggere sempre il male e a diventare migliori nell'arte della lama."
					]
				}
			],
			"fluff": {
				"entries": [
					"Siete stati accettati in uno dei tre clan Douzen. Siete membri del Clan della Scimmia Feroce, del Clan del Thunderdrake o del Clan della Marea. Hai il grado di Novizio all'interno del clan."
				]
			},
			"startingEquipment": [
				{
					"_": [
						"traveler's clothes|phb",
						{
							"special": "omniral weapon (replacing one you start with)"
						},
						{
							"special": "trophy taken from a fallen enemy (a dagger, broken blade, or a piece of a fiend's horn)"
						},
						{
							"item": "pouch|phb",
							"containsValue": 500
						}
					]
				}
			]
		},
		{
			"name": "Ex-Cultist",
			"source": "EGtX",
			"skillProficiencies": [
				{
					"deception": true,
					"religion": true
				}
			],
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Deception}, {@skill Religion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Poisoner's Kit|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Uno a scelta"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Abiti a brandelli, un simbolo del tuo signore oscuro, un testo sacro blasfemo, un rituale curvo {@item dagger|phb}, un {@item poisoner's kit|phb} e un piccolo {@item pouch|phb} contenente 5 gp."
						}
					]
				},
				{
					"name": "Feature: Secret Signs",
					"type": "entries",
					"entries": [
						"Conoscete la simbologia segreta del vostro culto, che può apparire in luoghi sorprendenti. Anche alcuni nobili, persone influenti o persino comuni cittadini possono essere membri del tuo culto, e con un gesto sottile o una stretta di mano sapiente puoi discernere chi segue ancora le vie del tuo signore oscuro.",
						"I chiostri del vostro culto possono anche essere nascosti in tutta la terra, identificati da segni e simboli segreti progettati per condurre i fedeli ai luoghi di culto oscuri. Questi chiostri spesso contengono alloggio e cibo sufficienti per almeno dieci persone, per una settimana, e a volte ospitano tesori eldritch appartenenti al culto. I chiostri con tesori ancora intatti probabilmente contengono cultisti praticanti o mostri guardiani; il vostro culto non è stato così sciocco da lasciare che i suoi segreti rimanessero incustoditi."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "section",
					"name": "Suggested Characteristics",
					"entries": [
						{
							"type": "table",
							"caption": "Personality Traits",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ogni cosa è un segno della prossima rovina. Ogni. Singolo. cosa."
								],
								[
									"2",
									"Il mondo esterno è così eccitante! Ora posso fare tutto ciò che il Signore Oscuro mi proibiva, come bere vino o indossare scarpe!"
								],
								[
									"3",
									"Il Signore Oscuro ci ordinava di fare tutto. Per me è un po' difficile vivere senza questo."
								],
								[
									"4",
									"se i miei amici me lo permetteranno, ricorderò apertamente i miei vecchi giorni nella setta per tutto il giorno."
								],
								[
									"5",
									"Non posso fare a meno di consultare le Sacre Scritture per trovare consigli su qualsiasi situazione."
								],
								[
									"6",
									"Non è un problema, non è la fine del mondo. Non sarà così per altri cinque anni, tre mesi, dieci giorni, dodici ore..."
								],
								[
									"7",
									"È ancora importante lasciare le vecchie offerte, eseguire i vecchi riti."
								],
								[
									"8",
									"Sarò felice di informare coloro che incontro dei molti modi in cui si comportano da eretici."
								]
							]
						},
						{
							"type": "table",
							"caption": "Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Loyalty}. I miei nuovi compagni sono la mia nuova famiglia, li proteggerò. (Legittimo)"
								],
								[
									"2",
									"{@b Reparation}. Devo rimediare ai mali che il mio culto ha fatto. (Bene)"
								],
								[
									"3",
									"{@b InLoyalty}. I miei nuovi compagni sono la mia nuova famiglia, li proteggerò. (Legittimo)"
								],
								[
									"2",
									"{@b Reparation}. Devo rimediare ai mali che il mio culto ha fatto. (Bene)"
								],
								[
									"3",
									"{@b Independence}. Non sarò mai più legato alla servitù! (Caotico)"
								],
								[
									"4",
									"{@b Power}. Il Signore Oscuro era debole alla fine. Io sarò più forte di loro. (Male)"
								],
								[
									"5",
									"{@b Secrets}. La storia del mio culto è storicamente importante e dovrei preservarla. (Neutro)"
								],
								[
									"6",
									"{@b Revision}. Il culto è fallito perché il libro sacro era sbagliato. Devo conoscere il mondo esterno e correggere gli errori del libro. (Neutro)"
								]
							]
						},
						{
							"type": "table",
							"caption": "Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Devo scoprire la verità dietro il mio signore oscuro, anche a costo di morire."
								],
								[
									"2",
									"Ho bisogno di riconnettermi con le persone della mia vita prima della setta, se mai riuscirò a trovarle."
								],
								[
									"3",
									"Devo liberare altri servi dal servizio inconsapevole ai padroni oscuri."
								],
								[
									"4",
									"Un mostruoso guardiano immortale del culto mi sta dando la caccia. Prego che non mi trovi mai."
								],
								[
									"5",
									"Ho venduto la mia anima al servizio del Signore Oscuro e ora cerco di reclamarla."
								],
								[
									"6",
									"Il giorno della resa dei conti sta arrivando e la mia conoscenza è la chiave per fermarlo."
								]
							]
						},
						{
							"type": "table",
							"caption": "Flaws",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Se mai ne avessi la possibilità, mi riunirei sicuramente alla mia setta."
								],
								[
									"2",
									"Mi piace un po' troppo il sacrificio di sangue."
								],
								[
									"3",
									"La conoscenza è più importante della sanità mentale."
								],
								[
									"4",
									"Spesso sono più interessato che spaventato da abominevoli mostri eldritch."
								],
								[
									"5",
									"Sono quasi troppo disposto a seguire gli ordini senza pensare."
								],
								[
									"6",
									"L'omicidio era molto meno disapprovato nella setta che nel mondo esterno."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Un tempo, forse non troppo lontano, servivate a fianco dei vostri compagni neofiti. Hai adorato gli altari di una creatura oscura o di una divinità infernale, hai celebrato i sacramenti e i sacrifici di sangue e ti sei adornato con i tatuaggi e le cicatrici cerimoniali appropriati. Per un po' di tempo vi siete crogiolati in questa gloria oscura con i vostri compagni, sentendo il cameratismo e la chiarezza di intenti che derivano dal servizio a un potere superiore e maligno.",
					"Ma qualcosa è cambiato. Ora vaghi per il mondo al di fuori della tua cerchia isolata di fratelli, sia di tua spontanea volontà che non. Sopravvivere all'esterno è difficile e spesso confuso dopo aver vissuto così a lungo, ma forse una nuova cerchia di compagni potrebbe essere d'aiuto...",
					{
						"name": "Change of Heart",
						"entries": [
							"Perché si è allontanato dal mondo che conosceva e perché ha cercato qualcosa di diverso? È stata una sua scelta o il destino l'ha separata dai suoi compagni di culto? Desidera cancellare il male che il suo culto ha perpetuato o si riunirebbe al suo culto se gliene venisse data la possibilità?",
							"Lavorate con il vostro DM per decidere cosa veneravate voi e il vostro culto, e quanto del vostro culto esiste ancora. Potreste anche aver bisogno di capire perché avete lasciato il culto, e potete tirare sulla seguente tabella.",
							{
								"type": "table",
								"caption": "Change of Heart",
								"colLabels": [
									"d8",
									"Reason"
								],
								"colStyles": [
									"text-center col-2",
									"col-10"
								],
								"rows": [
									[
										"1",
										"Ho assistito a un rito particolarmente raccapricciante e sono scappata per salvarmi."
									],
									[
										"2",
										"Un rituale sbagliato ha massacrato gli altri membri della mia cerchia. Solo io sono sopravvissuto."
									],
									[
										"3",
										"Ho fatto le domande sbagliate. Gli altri avevano intenzione di sacrificarmi al nostro signore oscuro, ma io sono riuscita a fuggire."
									],
									[
										"4",
										"Gli avventurieri ci diedero la caccia e solo io riuscii a fuggire."
									],
									[
										"5",
										"Gli altri cultisti scomparvero attraverso un portale verso una terra di orrori indicibili. Terrorizzato, rimasi indietro."
									],
									[
										"6",
										"Gli altri si sono tolti la vita per salire. Io non ho potuto."
									],
									[
										"7",
										"Non credevo più in quello che stavamo facendo. Mi sembrava sbagliato, in qualche modo."
									],
									[
										"8",
										"Un amico o un familiare mi ha salvato, portandomi via con la forza."
									]
								]
							}
						]
					}
				]
			},
			"startingEquipment": [
				{
					"_": [
						{
							"special": "Tattered robes"
						},
						{
							"special": "symbol of your dark lord"
						},
						{
							"special": "blasphemous holy text"
						},
						{
							"item": "dagger|phb",
							"displayName": "curved ritual dagger"
						},
						"poisoner's kit|phb",
						{
							"item": "pouch|phb",
							"containsValue": 500
						}
					]
				}
			]
		}
	],
	"spell": [
		{
			"name": "Radiant Ray",
			"source": "EGtX",
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "line",
				"distance": {
					"type": "feet",
					"amount": 100
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a glass shard"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Un'esplosione di energia radiante si sprigiona dalle vostre mani formando una linea lunga 30 metri e larga 3 metri e si sprigiona da voi in una direzione a vostra scelta. Ogni creatura nella linea deve effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, la creatura subisce {@damage 4d10} danni radianti e subisce {@condition blinded} per 1 minuto. Con un tiro salvezza riuscito, subisce la metà dei danni e non subisce {@condition blinded}. Una creatura {@condition blinded} può effettuare un tiro salvezza di Costituzione alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot di 4° livello o superiore, i danni aumentano del {@scaledamage 4d10|3-9|1d10} per ogni livello di slot superiore al 3°."
					]
				}
			],
			"damageInflict": [
				"radiant"
			],
			"conditionInflict": [
				"blinded"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"L"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Cleric",
							"source": "PHB"
						},
						"subclass": {
							"name": "Light",
							"source": "PHB"
						}
					},
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Celestial",
							"source": "XGE"
						}
					}
				]
			}
		}
	]
}
