{
	"_meta": {
		"sources": [
			{
				"json": "TCAH",
				"abbreviation": "TCAH",
				"full": "The Complete Armorer's Handbook",
				"authors": [
					"heavyarms"
				],
				"convertedBy": [
					"Lxran#2292"
				],
				"version": "2.0",
				"color": "402316",
				"url": "https://www.dmsguild.com/product/300395/The-Armorers-Handbook-Equipment-Upgrade-and-Rune-Magic-System",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1606496651,
		"dateLastModified": 1673562612,
		"optionalFeatureTypes": {
			"RS": "Runestone;",
			"RS:C": "Runestone; Common",
			"RS:UC": "Runestone; Uncommon",
			"RS:R": "Runestone; Rare",
			"RS:VR": "Runestone; Very Rare",
			"RS:L": "Runestone; Legendary"
		},
		"_dateLastModifiedHash": "5df363c7df"
	},
	"book": [
		{
			"name": "The Complete Armorer's Handbook",
			"source": "TCAH",
			"published": "2020-01-13",
			"author": "heavyarms",
			"id": "TCAH",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TCAH/Cover.png",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"Using This Supplement"
					]
				},
				{
					"name": "Arms & Armor",
					"headers": [
						"Upgrading Equipment",
						"Armor and Shields",
						"Weapons",
						"Additional Options"
					],
					"ordinal": {
						"type": "chapter",
						"identifier": 1
					}
				},
				{
					"name": "Rune Magic",
					"headers": [
						"Runestones",
						"Runesmithing",
						"Runesmith's Guild",
						"Additional Options",
						"Runestones A-Z"
					],
					"ordinal": {
						"type": "chapter",
						"identifier": 2
					}
				},
				{
					"name": "Weapon Upgrade Analysis",
					"ordinal": {
						"type": "appendix",
						"identifier": "A"
					}
				},
				{
					"name": "Weapon Upgrade Quick Reference",
					"ordinal": {
						"type": "appendix",
						"identifier": "B"
					}
				},
				{
					"name": "Runesmithing Probability Tables",
					"ordinal": {
						"type": "appendix",
						"identifier": "C"
					}
				},
				{
					"name": "FAQ",
					"ordinal": {
						"type": "appendix",
						"identifier": "D"
					}
				}
			]
		}
	],
	"bookData": [
		{
			"id": "TCAH",
			"source": "TCAH",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"page": 5,
					"entries": [
						"Una normale spada lunga, regalo di vostro padre prima di entrare al servizio del Re. L'arco che hai portato nella tua prima caccia. L'ascia che ha inferto il colpo di grazia al temibile insetto Klarg. Per chiunque altro, questi oggetti non sono degni di nota: non contengono una magia potente, né sono al centro di una grande profezia, né se ne parla nelle taverne e nei falò. Per voi, invece, hanno un significato speciale e fanno già parte della vostra storia, una storia non ancora raccontata.",
						"Prima di una serie di espansioni per il crafting e il toolkit per la quinta edizione di Dungeons & Dragons, la {@b Complete Armorer's Handbook} fornisce una grande quantità di nuove opzioni per modificare, potenziare e mantenere l'equipaggiamento. Inoltre, fornisce ruoli specifici e interattivi per vari PNG artigiani che contribuiscono a dare vita alle vostre partite. I mondi di D&D sono pieni di persone che hanno bisogno di assistenza da parte di un gruppo di coraggiosi avventurieri: non può far male introdurne qualcuno che abbia bisogno di aiuto a sua volta!",
						{
							"type": "section",
							"name": "Using This Supplement",
							"page": 5,
							"entries": [
								"Scritto sia per i giocatori che per i Dungeon Master, questo supplemento fornisce tutto ciò che serve per introdurre armi e armature personalizzabili nel vostro gioco. Le regole per il potenziamento dell'equipaggiamento qui presentate si basano sulle regole fondamentali presenti in {@book chapter 5|phb|5} del {@b Player's Handbook}. Inoltre, quando si fa riferimento a un artigiano appropriato o all'uso di un set di strumenti artigianali appropriati, la sezione \"Competenze degli strumenti\" in {@book chapter 2|XGE|2|tool proficiencies} di {@b Xanathar's Guide to Everything} dovrebbe fungere da guida.",
								"Il Capitolo 1 tratta le regole principali per il miglioramento non magico di armi e armature, oltre a introdurre nuovi tipi di munizioni per le armi a distanza. Include anche regole opzionali per l'usura e la riparazione dell'equipaggiamento e presenta una serie di materiali speciali iconici del multiverso di Dungeons & Dragons che possono essere facilmente integrati nel sistema di base a vostra scelta.",
								"Il Capitolo 2 espande il potenziamento runico presentato nel primo capitolo, fungendo da ponte per l'aggiunta di effetti magici all'equipaggiamento mondano. Le pietre runiche, ricavate da gemme, possono essere applicate all'equipaggiamento runico e fungere da tramite per le potenti magie contenute al suo interno, ma incanalare tali magie richiede una sintonizzazione da parte di chi le impugna. Questo capitolo introduce anche un regolamento completo che consente ai personaggi di creare le proprie pietre runiche utilizzando un nuovo set di strumenti artigianali.",
								{
									"type": "entries",
									"name": "What the Supplement Provides",
									"page": 5,
									"entries": [
										"Questo supplemento fornisce una struttura completa per affidare ai vostri eroi il controllo della scelta dell'equipaggiamento e della sua progressione, offrendo opportunità narrative avvincenti e introducendo nella Quinta Edizione una fonte d'oro strutturata di cui si sente il bisogno, senza tornare ai negozi di oggetti magici o influire negativamente sul bilanciamento del gioco. In sintesi, questo supplemento è una struttura completa che apporta i seguenti vantaggi alle vostre partite:",
										{
											"type": "list",
											"items": [
												"Aumento {@b player agency} e previsione della progressione dell'equipaggiamento: rendete la progressione dell'equipaggiamento divertente come l'aumento di livello!",
												"{@b Narrative investment} nelle apparecchiature offrendo un'alternativa alla sostituzione come percorso di aggiornamento.",
												"Un'attività divertente e interattiva {@b money sink} con benefici tangibili e una progressione strutturata.",
												"Riduce il carico decisionale del Dungeon Master."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Impact on Game Balance",
									"page": 5,
									"entries": [
										"Il materiale qui contenuto è stato sviluppato e testato nell'arco di due anni per garantire equilibrio, coerenza e aderenza alle aspettative di progettazione del materiale di origine ufficiale (la sezione dedicata alla forgiatura delle rune è relativamente nuova, ma ha avuto un successo strepitoso fin dal suo inizio). Mentre la maggior parte delle opzioni è facilmente valutabile senza bisogno di fermarsi a riflettere, la scomposizione delle opzioni di potenziamento delle armi è un compito più impegnativo. Per questo motivo, un'analisi di questi potenziamenti è presentata in {@book appendix A|TCAH|3}. In sintesi, la scalatura delle opzioni di potenziamento delle armi si avvicina molto ai valori suggeriti per gli oggetti magici nel {@b {@i Dungeon Master's Guide}}, come segue:",
										{
											"type": "table",
											"caption": "Weapon Upgrade Comparison",
											"colLabels": [
												"Tier",
												"Rarity",
												"Guide Price (DMG)",
												"Equivalent Power Upgrade Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-3",
												"col-4 text-right",
												"col-4 text-right"
											],
											"rows": [
												[
													"+1",
													"Non comune",
													"101-500 gp",
													"300-1,700 gp*"
												],
												[
													"+2",
													"Rare",
													"501-5,000 gp",
													"4000-5,000 gp"
												],
												[
													"+3",
													"Molto raro",
													"5001-50,000 gp",
													"16,000-28,000 gp"
												]
											],
											"footnotes": [
												"* Cost varies depending on the requirement for the ability to overcoem resistance and immunity to nonmagical attacks and damage."
											]
										},
										{
											"type": "inset",
											"name": "Your Game, Your Rules",
											"entries": [
												"In questo supplemento sono presentate molte opzioni, ognuna delle quali può essere introdotta nel gioco in qualsiasi combinazione o da sola. L'uso di tutte le opzioni - o \"tutti i sistemi vanno\" - è il modo in cui gestisco le partite al mio tavolo. Tuttavia, non esiste una soluzione unica per tutti. Se non vi piace un'opzione, abbandonatela! Se qualcosa non è adatto al vostro gioco, cambiatelo! Vi incoraggio a considerare questo supplemento come una cassetta degli attrezzi, da cui potete prendere ciò che fa per voi."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arms & Armor",
					"page": 7,
					"entries": [
						"Miglioramenti, non scuse! Così dice il detto dei nani di Mithral Hall. Affinerete la vostra lama fino a farla diventare un filo di rasoio, o aumenterete il peso del vostro arco con una corda oliata? Forse il vostro hauberk trarrebbe beneficio da una fodera di pelliccia di yeti per un imminente viaggio in montagna, o che ne dite di integrare un'intelligente imbracatura da scalata nella vostra armatura di cuoio per un po' di \"window shopping\" notturno? Si dice anche che esista una nuova razza di artigiani in grado di infondere magia al vostro equipaggiamento.",
						"Questo capitolo illustra le opzioni a disposizione di un personaggio che desidera migliorare il proprio equipaggiamento facendolo perfezionare da un abile artigiano. Vengono inoltre presentate regole opzionali per nuovi tipi di munizioni speciali, materiali rari e speciali, usura e riparazione dell'equipaggiamento.",
						{
							"type": "section",
							"name": "Upgrading Equipment",
							"page": 7,
							"entries": [
								"Quando si crea il personaggio, si riceve un equipaggiamento basato su una combinazione di classe e background. Siete voi a decidere come il vostro personaggio ha ottenuto questo equipaggiamento iniziale. Una spada potrebbe essere un cimelio di famiglia, passato di padre in figlio maggiore per generazioni, ma cosa succede quando si trova qualcosa di meglio in poche sessioni?",
								"Sfortunatamente le regole base non offrono alcuna opzione per il ridimensionamento degli oggetti a fianco del personaggio giocante, e quindi la spada viene inevitabilmente scartata, gettata via e dimenticata. Il problema è duplice: In primo luogo, questo preclude l'integrazione dell'equipaggiamento nella storia, sia come parte di una backstory, sia come oggetto che diventa parte integrante del personaggio attraverso il gioco (o addirittura entrambe le cose). In secondo luogo, la responsabilità della progressione dell'equipaggiamento è un'altra responsabilità sulle spalle del Dungeon Master.",
								"Questo supplemento si propone di risolvere questi problemi fornendo un sistema guidato dal giocatore che si sovrappone senza problemi alle regole fondamentali, senza bordi frastagliati o necessità di complicati errata. L'unico requisito per il Dungeon Master è creare nuovi e interessanti PNG che i personaggi impareranno a conoscere e amare.",
								"",
								"Cominciamo.",
								{
									"type": "entries",
									"name": "The Basics",
									"page": 7,
									"entries": [
										"Il processo di aggiornamento di un'apparecchiatura presenta sempre una serie di requisiti di base, indipendentemente dal tipo di apparecchiatura. Le seguenti regole generali si applicano quando si aggiorna un'apparecchiatura utilizzando questo supplemento:",
										{
											"type": "list",
											"items": [
												"I potenziamenti assumono la forma di {@b tags}. Le etichette aggiungono nuove proprietà all'equipaggiamento.",
												"Ogni etichetta è unica e può essere applicata una sola volta a un'apparecchiatura.",
												"L'aggiornamento di un pezzo di equipaggiamento con una nuova etichetta può essere eseguito solo da un PNG artigiano della disciplina appropriata in un ambiente di officina.",
												"L'aggiornamento di un'apparecchiatura con una nuova targhetta è un'impresa qualificata, che richiede da un'ora a più di una settimana a seconda del compito.",
												"Durante le vostre avventure, potreste imbattervi in equipaggiamenti già dotati di targhette, in vendita, offerti come ricompense o disponibili in altri modi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Upgrading and Magic Items",
									"page": 7,
									"entries": [
										"A causa della loro straordinaria abilità artigianale e del loro potenziamento magico, gli oggetti magici non possono essere modificati con i normali metodi artigianali. Pertanto, i potenziamenti presentati in questo capitolo non possono essere applicati agli oggetti magici.",
										"Inoltre, nessuno dei potenziamenti presentati in questo supplemento conferisce lo status di \"oggetto magico\" a un pezzo di equipaggiamento, anche se alcuni potenziamenti possono far sì che un pezzo di equipaggiamento venga considerato in determinate circostanze."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Armor and Shields",
							"page": 8,
							"entries": [
								"Questa sezione è intesa come complemento e ampliamento della sezione \"Armature e scudi\" nel {@book chapter 5|PHB|5} del {@i Player's Handbook}.",
								{
									"type": "entries",
									"name": "Armor Revisions",
									"page": 8,
									"entries": [
										"Il {@table Revised Armor|TCAH|Revised Armor table} sostituisce la tabella delle armature contenuta nel {@b {@i Player's Handbook}}. I nomi precedenti sono indicati tra parentesi ai fini della selezione dell'equipaggiamento di classe.",
										{
											"type": "table",
											"caption": "Revised Armor",
											"colLabels": [
												"Armor",
												"Cost",
												"Armor Class (AC)",
												"Strength",
												"Weight",
												"Properties"
											],
											"colStyles": [
												"col-3",
												"col-1 text-right",
												"col-3",
												"col-1",
												"col-1 text-right",
												"col-3"
											],
											"rows": [
												[
													"{@i Light Armor}",
													"",
													"",
													"",
													"",
													""
												],
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Gambeson|TCAH}* {@i (leather)}",
														"15 gp",
														"11 + Dex modifier",
														"—",
														"8 lb.",
														""
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Leather jerkin|TCAH} {@i (studded leather)}",
														"45 gp",
														"12 + Dex modifier",
														"—",
														"10 lb.",
														""
													]
												},
												[
													"{@i Medium Armor}",
													"",
													"",
													"",
													"",
													""
												],
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Mail Shirt|TCAH} {@i (chain shirt)}",
														"60 gp",
														"13 + Dex modifier (max 2)",
														"—",
														"25 lb.",
														""
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Lamellar|TCAH} {@i (scale mail)}",
														"150 gp",
														"14 + Dex modifier (max 2)",
														"—",
														"20 lb.",
														"Disadvantage ({@skill Stealth})"
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Hauberk|TCAH} {@i (breastplate)}",
														"250 gp",
														"14 + Dex modifier (max 2)",
														"—",
														"30 lb.",
														""
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Brigandine|TCAH} {@i (half plate)}",
														"450 gp",
														"15 + Dex modifier (max 2)",
														"—",
														"40 lb.",
														"Disadvantage ({@skill Stealth})"
													]
												},
												[
													"{@i Heavy Armor}",
													"",
													"",
													"",
													"",
													""
												],
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Cuirass|TCAH} {@i (chain mail)}",
														"90 gp",
														16,
														"Str 13",
														"30 lb.",
														"Disadvantage ({@skill Stealth})"
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Half Plate Armor|TCAH|Half plate}† {@i (splint)}",
														"450 gp",
														17,
														"Str 15",
														"45 lb.",
														"Disadvantage ({@skill Stealth})"
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Plate Armor|TCAH|Plate}†",
														"900 gp",
														18,
														"Str 15",
														"60 lb.",
														"Disadvantage ({@skill Stealth})"
													]
												},
												[
													"{@i Shields}",
													"",
													"",
													"",
													"",
													""
												],
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Buckler|TCAH}",
														"10 gp",
														"+1",
														"—",
														"3 lb.",
														""
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Heater Shield|TCAH}",
														"20 gp",
														"+2",
														"Str 13",
														"8 lb.",
														""
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Tower Shield|TCAH}",
														"75 gp",
														"+3",
														"Str 15",
														"15 lb.",
														"Special"
													]
												}
											],
											"footnotes": [
												"* All medium and heavy armors require a {@item gambeson|TCAH} underlay. If you already possess a {@item gambeson|TCAH} you can subtract 15 gp from the cost when purchasing a suit of medium or heavy armor.",
												"† Heavy armor can be upgraded to the next tier up for the difference in cost. For example, a blacksmith can upgrade a {@item cuirass|TCAH} to a suit of {@item half plate armor|TCAH|half plate} for a cost of 360 gp."
											]
										},
										{
											"type": "entries",
											"name": "Armor Descriptions",
											"page": 8,
											"entries": [
												"I seguenti nuovi tipi di armatura sono stati aggiunti alla tabella delle armature rivedute:",
												{
													"type": "entries",
													"name": "Brigandine",
													"page": 8,
													"entries": [
														"La brigantina è un robusto mantello di lino o di pelle stratificato e foderato con piccole piastre d'acciaio rivettate sul tessuto."
													]
												},
												{
													"type": "entries",
													"name": "Cuirass",
													"page": 8,
													"entries": [
														"Un tipo di armatura formata da uno o più pezzi di metallo che ricoprono il torso. Una corazza si riferisce in genere sia alla piastra pettorale che al pezzo posteriore insieme."
													]
												},
												{
													"type": "entries",
													"name": "Gambeson",
													"page": 8,
													"entries": [
														"Il gambeson è una giacca difensiva imbottita, che può essere indossata separatamente o come sottotuta per i tipi di armatura più pesanti. Può anche fungere da cappotto invernale."
													]
												},
												{
													"type": "entries",
													"name": "Hauberk",
													"page": 8,
													"entries": [
														"L'hauberk è una camicia di posta che arriva almeno a metà coscia e comprende le maniche."
													]
												},
												{
													"type": "entries",
													"name": "Lamellar",
													"page": 8,
													"entries": [
														"Si tratta di un tipo di armatura composta da piccole palette rettangolari (scaglie o lamelle) di ferro, cuoio o bronzo allacciate in file orizzontali."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Armor Properties",
											"page": 8,
											"entries": [
												"La colonna \"Proprietà\" nella tabella delle Armature Riviste sostituisce la precedente colonna \"Furtività\", con le seguenti definizioni:",
												{
													"type": "entries",
													"name": "Disadvantage (Stealth)",
													"page": 8,
													"entries": [
														"Si ha svantaggio sulle prove di Destrezza ({@skill Stealth}) quando si indossa questa armatura."
													]
												},
												{
													"type": "entries",
													"name": "Special (Tower Shield)",
													"page": 8,
													"entries": [
														"Non si possono effettuare attacchi di opportunità mentre si tiene questo scudo."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Upgrading Armor",
									"page": 8,
									"entries": [
										"Il personaggio ha a disposizione una serie di opzioni per migliorare la propria armatura, da quelle più costose a quelle più utili, come l'isolamento adatto agli ambienti freddi. L'elenco completo di queste opzioni, così come il costo e gli eventuali requisiti aggiuntivi, sono riportati nel {@table Armor Upgrades|TCAH|Armor Upgrades table} della pagina seguente. Oltre alle regole di base per il potenziamento, quando si potenzia un'armatura o uno scudo con una nuova piastrina si applicano le seguenti regole:",
										{
											"type": "list",
											"items": [
												"Per applicare una nuova piastrina devono essere soddisfatte tutte le condizioni preliminari, come indicato nella tabella dei potenziamenti delle armature.",
												"In genere, un artigiano impiega un'intera giornata di lavoro (minimo 8 ore) per aggiornare un'armatura o uno scudo con una nuova etichetta.",
												{
													"type": "item",
													"name": "Armor Proofing",
													"entries": [
														"Il processo di prova richiede normalmente un'intera settimana di lavoro (5 giorni) e può essere intrapreso solo da un maestro artigiano. Una volta aggiunte, le targhette di prova dell'armatura non possono essere rimosse da un'armatura."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Armor Proofing",
											"page": 8,
											"entries": [
												"Il metodo principale per migliorare le armature, la prova è il processo di verifica e miglioramento della capacità di un'armatura di resistere a colpi di vario tipo al di sotto di una certa soglia, certificata come prova contro spade, frecce e martelli da guerra. Mentre tutti i tipi di armatura possono essere testati contro i danni da taglio, solo le armature medie e pesanti possono essere testate contro i danni da perforazione e solo le armature pesanti possono essere testate contro gli attacchi di percosse."
											]
										},
										{
											"type": "entries",
											"name": "Other Upgrades",
											"page": 8,
											"entries": [
												"Oltre alle prove, sono disponibili vari altri potenziamenti per le armature che soddisfano i prerequisiti per ciascuna di esse, come indicato nella tabella dei potenziamenti delle armature. Alcuni potenziamenti sono incompatibili, come le piastrine {@b {@i breathable}} e {@b {@i insulated}}, mentre altri hanno requisiti specifici (ad esempio, la piastrina {@b {@i runic}} può essere applicata solo da un runesmith). Alcuni tipi di piastrine di potenziamento dell'armatura possono essere rimovibili o temporanee. Ad esempio, è possibile rimuovere l'etichetta {@b {@i muffled}} estraendo l'imbottitura cucita nelle giunture. In caso di dubbio, consultate il vostro DM.",
												{
													"type": "inset",
													"name": "Variant: Armor Proofing",
													"entries": [
														"Il vostro DM potrebbe permettervi di sostituire le proprietà della protezione dell'armatura con un bonus alla Classe Armatura. In questo caso, ogni livello di protezione fornisce un bonus cumulativo di +1 alla CA e il costo di ogni livello viene triplicato."
													]
												}
											]
										},
										{
											"type": "table",
											"caption": "Armor Upgrades",
											"colLabels": [
												"Tag",
												"Cost",
												"Prerequisite",
												"Properties"
											],
											"colStyles": [
												"col-3",
												"col-2 text-right",
												"col-3",
												"col-4"
											],
											"rows": [
												[
													"Protezione armatura: 1° livello",
													"1,000 gp",
													"Armatura leggera, media o pesante",
													"Mentre si indossa questa armatura, se si subiscono 6 o meno danni da taglio non magici prima che venga applicata la resistenza, non si subisce alcun danno."
												],
												[
													"Protezione armatura: 2° livello",
													"2,000 gp",
													"Armatura media o pesante con etichetta {@i 1st tier armor proofing}",
													"Mentre si indossa questa armatura, se si subiscono 7 o meno danni da taglio o da perforazione non magici prima che venga applicata la resistenza, non si subisce alcun danno."
												],
												[
													"Protezione dell'armatura: 3° livello",
													"3,000 gp",
													"Armatura pesante con etichetta {@i 2nd tier armor proofing}",
													"Mentre si indossa questa armatura, se si subiscono 8 o meno danni non magici da taglio, perforazione o percosse prima che venga applicata la resistenza, non si subisce alcun danno."
												],
												[
													"Traspirante",
													"100 gp",
													"Armatura leggera o media. Incompatibile con il tag {@i insulated}.",
													"Quando si indossa questa armatura, si ha un vantaggio nei tiri salvezza contro gli effetti di esaurimento dovuti al calore estremo, come descritto nel {@book chapter 5|DMG|5} del {@i Dungeon Master's Guide}."
												],
												[
													"Brunito",
													"10 gp",
													"Armatura pesante",
													"Questa armatura è stata lucidata a specchio. Mentre la si indossa, si può avere un vantaggio nelle prove di abilità basate sul Carisma quando si interagisce con certi umanoidi, come stabilito dal DM. Questa etichetta viene rimossa automaticamente dopo 24 ore di utilizzo o alla fine di un combattimento."
												],
												[
													"Imbracatura da arrampicata",
													"100 gp",
													"Armatura leggera, media o pesante",
													"Questa armatura è stata modificata con un'imbracatura da scalata intorno al busto, composta da cinghie di cuoio e cinghie rapide. Quando la si indossa, si effettuano prove di Forza (Atletica) per scalare superfici verticali con vantaggio quando si usa una corda o un aiuto simile."
												],
												[
													"Decorato",
													"5gp",
													"Armature e scudi medi o pesanti",
													"Questa armatura o scudo è ornata da un simbolo sacro e può essere usata come fuoco incantatorio per gli incantesimi di chierico e paladino."
												],
												[
													"Isolato",
													"100 gp",
													"Incompatibile con il tag {@i breathable}.",
													"Questa armatura conta come equipaggiamento da freddo in condizioni di freddo estremo, come descritto nel {@book chapter 5|DMG|5} del {@i Dungeon Master's Guide}."
												],
												[
													"Giunti di bloccaggio",
													"150 gp",
													"Armatura a mezza piastra o a piastre",
													"Questa armatura è dotata di articolazioni incernierate che possono essere bloccate con un rapido movimento da parte di chi la indossa. Mentre la si indossa, si effettuano prove di Forza ({@skill Athletics}) per opporsi ai tentativi di spintoni con vantaggio."
												],
												[
													"Soffocata",
													"50 gp",
													"Armatura brigantina",
													"Questa armatura non conferisce più svantaggio alle prove di Destrezza ({@skill Stealth})."
												],
												[
													"Chiusure a sgancio rapido",
													"200 gp",
													"Armatura leggera, media o pesante",
													"Si può togliere l'armatura come azione."
												],
												[
													"Rinforzato",
													"300 gp",
													"Armatura pesante",
													"Questa armatura è stata rinforzata alle giunture e in altri punti deboli. Mentre la si indossa, i danni critici subiti da attacchi non magici sono ridotti di 3."
												],
												[
													"Runico",
													"400 gp",
													"{@i Armor proofing} tag (qualsiasi livello) o uno scudo. Può essere applicato solo da un runesmith*.",
													"Questa armatura o questo scudo possono essere impregnati di magia runica*."
												],
												[
													"Spiked",
													"250 gp",
													"Armatura media o pesante",
													"Questa armatura è stata modificata con punte, spine o altre caratteristiche simili e infligge {@dice 1d4} danni perforanti alle creature che attaccano con colpi senz'armi o armi naturali non magiche."
												]
											],
											"footnotes": [
												"See {@book chapter 2|TCAH|2}, \"Rune Magic\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Weapons",
							"page": 10,
							"entries": [
								"Questa sezione intende integrare e ampliare la sezione \"{@book Weapons|PHB|5|Weapons}\" in {@book chapter 5|PHB|5} del {@b {@i Player's Handbook}}.",
								{
									"type": "entries",
									"name": "Weapon Revisions",
									"page": 10,
									"entries": [
										"Le seguenti nuove proprietà sono state aggiunte ad alcune armi. Il {@table Revised Weapons|TCAH|Revised Weapons table} riflette queste modifiche in {@b bold} per facilitare il riferimento:",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Bandolier (daggers and darts)",
													"page": 10,
													"entries": [
														"Quando si effettua un attacco a distanza con un'arma che ha la proprietà bandoliera, è possibile estrarre immediatamente un'altra arma dello stesso tipo come parte dell'attacco."
													]
												},
												{
													"type": "entries",
													"name": "Concealed (blowguns, daggers, darts, hand crossbows, and slings)",
													"page": 10,
													"entries": [
														"Si ha vantaggio sulle prove di Destrezza ({@skill Sleight of Hand}) effettuate per tenere nascosta quest'arma."
													]
												},
												{
													"type": "entries",
													"name": "Limited (hand crossbows)",
													"page": 10,
													"entries": [
														"Il possesso di quest'arma è limitato in alcune città e spesso richiede una dispensa, un grado o un permesso speciale."
													]
												},
												{
													"type": "entries",
													"name": "Siege (greatclubs and mauls)",
													"page": 10,
													"entries": [
														"Quest'arma infligge danni doppi a oggetti e strutture."
													]
												},
												"Inoltre, è stata aggiunta la proprietà {@b heavy} a greatclub."
											]
										}
									]
								},
								{
									"type": "table",
									"caption": "Weapons",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-4",
										"col-1 text-center",
										"col-2",
										"col-1 -text-right",
										"col-4"
									],
									"rows": [
										[
											"{@i Simple Melee Weapons}",
											"",
											"",
											"",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Club|phb}",
												"1 sp",
												"1d4 bludgeoning",
												"2 lb.",
												"Light"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Dagger|TCAH}",
												"2 gp",
												"1d4 piercing",
												"1 lb.",
												"{@b Bandolier, concealed,} finesse, light, thrown (range 20/60)"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Greatclub|TCAH}",
												"2 sp",
												"1d8 bludgeoning",
												"10 lb.",
												"{@b Heavy, siege,} two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Handaxe|phb}",
												"5 gp",
												"1d6 slashing",
												"2 lb.",
												"Light, thrown (range 20/60)"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Javelin|phb}",
												"5 sp",
												"1d6 piercing",
												"2 lb.",
												"Thrown (range 30/120)"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Light hammer|phb}",
												"2 gp",
												"1d4 bludgeoning",
												"2 lb.",
												"Light, thrown (range 20/60)"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Mace|phb}",
												"5 gp",
												"1d6 bludgeoning",
												"4 lb.",
												"—"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Quarterstaff|phb}",
												"2 sp",
												"1d6 bludgeoning",
												"4 lb.",
												"Versatile (1d8)"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Sickle|phb}",
												"1 gp",
												"1d4 slashing",
												"2 lb.",
												"Light"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Spear|phb}",
												"1 gp",
												"1d6 piercing",
												"3 lb.",
												"Thrown (range 20/60), versatile (1d8)"
											]
										},
										[
											"{@i Simple Ranged Weapons}",
											"",
											"",
											"",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item light crossbow|phb|Crossbow, light}",
												"25 gp",
												"1d8 piercing",
												"5 lb.",
												"Ammunition (range 80/320), loading, two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Dart|TCAH}",
												"5 cp",
												"1d4 piercing",
												"1/4 lb.",
												"{@b Bandolier, concealed,} finesse, thrown (range 20/60)"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Shortbow|phb}",
												"25 gp",
												"1d6 piercing",
												"2 lb.",
												"Ammunition (range 80/320), two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Sling|TCAH}",
												"1 sp",
												"1d4 bludgeoning",
												"—",
												"Ammunition (range 30/120), {@b concealed}"
											]
										},
										[
											"{@i Martial Melee Weapons}",
											"",
											"",
											"",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Battleaxe|phb}",
												"10 gp",
												"1d8 slashing",
												"4 lb.",
												"Versatile (1d10)"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Flail|phb}",
												"10 gp",
												"1d8 bludgeoning",
												"2 lb.",
												"—"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Glaive|phb}",
												"20 gp",
												"1d10 slashing",
												"6 lb.",
												"Heavy, reach, two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Greataxe|phb}",
												"30 gp",
												"1d12 slashing",
												"7 lb.",
												"Heavy, two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Greatsword|phb}",
												"50 gp",
												"2d6 slashing",
												"6 lb.",
												"Heavy, two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Halberd|phb}",
												"20 gp",
												"1d10 slashing",
												"6 lb.",
												"Heavy, reach, two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Lance|phb}",
												"10 gp",
												"1d12 piercing",
												"6 lb.",
												"Reach, special"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Longsword|phb}",
												"15 gp",
												"1d8 slashing",
												"3 lb.",
												"Versatile (1d10)"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Maul|TCAH}",
												"10 gp",
												"2d6 bludgeoning",
												"10 lb.",
												"Heavy, {@b siege,} two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Morningstar|phb}",
												"15 gp",
												"1d8 piercing",
												"4 lb.",
												"—"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Pike|phb}",
												"5 gp",
												"1d10 piercing",
												"18 lb.",
												"Heavy, reach, two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Rapier|phb}",
												"25 gp",
												"1d8 piercing",
												"2 lb.",
												"Finesse"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Scimitar|phb}",
												"25 gp",
												"1d6 slashing",
												"3 lb.",
												"Finesse, light"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Shortsword|phb}",
												"10 gp",
												"1d6 piercing",
												"2 lb.",
												"Finesse, light"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Trident|phb}",
												"5 gp",
												"1d6 piercing",
												"4 lb.",
												"Thrown (range 20/60), versatile (1d8)"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item War pick|phb}",
												"5 gp",
												"1d8 piercing",
												"2 lb.",
												"—"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Warhammer|phb}",
												"15 gp",
												"1d8 bludgeoning",
												"2 lb.",
												"Versatile (1d10)"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Whip|phb}",
												"2 gp",
												"1d4 slashing",
												"3 lb.",
												"Finesse, reach"
											]
										},
										[
											"{@i Martial Ranged Weapons}",
											"",
											"",
											"",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Blowgun|TCAH}",
												"10 gp",
												"1 piercing",
												"1 lb.",
												"Ammunition (range 25/100), {@b concealed,} loading"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item hand crossbow|TCAH|Crossbow, hand}",
												"75 gp",
												"1d6 piercing",
												"3 lb.",
												"Ammunition (range 30/120), {@b concealed,} light, {@b limited,} loading"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item heavy crossbow|phb|Crossbow, heavy}",
												"50 gp",
												"1d10 piercing",
												"18 lb.",
												"Ammunition (range 100/400), heavy, loading, two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Longbow|phb}",
												"50 gp",
												"1d8 piercing",
												"2 lb.",
												"Ammunition (range 150/600), heavy, two-handed"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@item Net|phb}",
												"1 gp",
												"—",
												"3 lb.",
												"Special, thrown (range 5/15)"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Upgrading Weapons",
									"page": 11,
									"entries": [
										"Il potenziamento delle armi segue un sistema di percorsi ramificati, con opzioni disponibili suddivise in più livelli. All'inizio, un'arma può essere potenziata solo con una selezione limitata di etichette di primo livello, a seconda del tipo, ognuna delle quali \"sblocca\" una o più opzioni del livello successivo. Quando si potenzia un'arma con una nuova piastrina, si applicano le seguenti regole aggiuntive:",
										{
											"type": "list",
											"items": [
												"Per applicare un nuovo tag è necessario che siano soddisfatte tutte le condizioni preliminari, come mostrato nel riquadro {@table Weapon Upgrades|TCAH|Weapon Upgrades table}.",
												"I potenziamenti di secondo livello possono essere applicati solo da un artigiano esperto, mentre quelli di terzo livello richiedono le abilità di un maestro artigiano.",
												"In genere, un artigiano impiega un'intera giornata di lavoro (minimo 8 ore) per aggiornare un'arma con una nuova piastrina.",
												"Una volta aggiunta, l'etichetta non può essere rimossa da un'arma."
											]
										},
										{
											"type": "entries",
											"name": "Weapon Upgrade Cost Structure",
											"page": 11,
											"entries": [
												"Il potenziamento di un'arma ha un costo di base associato a ciascun livello, mentre i potenziamenti successivi di quel livello costano il doppio dell'importo precedente per quel livello. Ad esempio, Erik decide di fare visita a un fabbro locale per farsi applicare un pomo personalizzato al suo pugnale - aggiungendo la piastrina {@b {@i balanced}} - al costo base di 100 gp per il primo livello. In seguito, tornerà per far affilare la lama aggiungendo l'etichetta {@b {@i sharpened}}, questa volta al costo di 200 gp, mentre il successivo upgrade di 1° livello costerà 400 gp, e così via.",
												"I potenziamenti sono raggruppati per livello ai fini di questa scalatura dei costi: continuando con l'esempio precedente, se Erik volesse avere la lama del suo pugnale parzialmente seghettata per migliorarne l'efficacia nel tagliare e affettare - aggiungendo la piastrina {@b {@i saw-toothed}} - costerebbe 1.000 gp (il costo base di 2° livello), a patto che il pugnale non possieda già altre piastrine di 2° livello."
											]
										},
										{
											"type": "table",
											"caption": "Weapon Upgrades",
											"colLabels": [
												"Tag",
												"Prerequisite",
												"Properties"
											],
											"colStyles": [
												"col-3",
												"col-4",
												"col-5"
											],
											"rows": [
												[
													"{@i 1st Tier (base cost:100 gp)}",
													"",
													""
												],
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Balanced",
														"Any weapon",
														"You gain a +1 bonus to attack rolls made with this weapon."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Critical: Sharpened",
														"Melee weapons that deal piercing or slashing damage only",
														"Attacks with this weapon score a critical hit on a roll one lower than normal.*"
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Critical: Sight pin",
														"Bows and crossbows only",
														"Attacks with this weapon score a critical hit on a roll one lower than normal.*"
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Critical: Spiked",
														"Melee weapons that deal bludgeoning damage only",
														"Attacks with this weapon score a critical hit on a roll one lower than normal.*"
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Runic",
														"Can only be applied by a runesmith†",
														"This weapon can be imbued with rune magic."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Silvered",
														"Any weapon",
														"Attacks with this weapon count as silvered for the purposes overcoming resistance and immunity to nonmagical attacks and damage."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Wounding: Keen",
														"Melee weapons only",
														"You gain a +1 bonus to damage rolls made with this weapon."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Wounding: Oiled Strick",
														"Melee weapons only",
														"You gain a +1 bonus to damage rolls made with this weapon."
													]
												},
												[
													"{@i 2nd Tier (base cost: 1,000 gp)}",
													"",
													""
												],
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Brutal",
														"{@i sharpened} or {@i spiked} tag",
														"When you attack with this weapon and roll the maximum result for the weapon's damage dice, you can roll these dice again and add the new roll to the damage of the attack. If you roll the maximum amount again, you can repeat this process until you don't."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Enchanted",
														"Any 1st tier tag. Can only be applied by an arcane spellcaster. Quarterstaffs only.",
														"You gain a +1 bonus to spell attack rolls while using this weapon as a spellcasting focus."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Flanged",
														"{@i Spiked} tag. Can only be applied to maces and mauls",
														"When you hit a creature wearing medium or heavy armor with this weapon you sunder its armor, inflicting a cumulative -1 penalty to its Armor Class until the armor is repaired."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Magical",
														"{@i Silvered} tag. Can only be applied by an arcane spellcaster",
														"Attacks with this weapon count as magical for the purposes of overcoming resistance and immunity to nonmagical attacks and damage, and features such as {@creature black pudding}'s {@i corrosive form}."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Saw-toothed",
														"{@i Sharpened} tag. Can only be applied to daggers.",
														"Attacks with this weapon deal an extra {@dice 1d4} slashing damage. No effect against constructs or undead."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Superior",
														"{@i Balanced, keen,} or {@i oiled string} tag. Can only be applied to weapons with one damage die.",
														"The damage die of this weapon is increased by one size (for example, {@dice 1d6} becomes {@dice 1d8}, and {@dice 1d10} becomes {@dice 1d12}) to a maximum of {@dice 1d12}."
													]
												},
												[
													"3° livello (costo base: 10.000 gp)",
													"",
													""
												],
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Arcane",
														"{@i Enchanted} tag. Can only be applied by an arcane spellcaster",
														"You gain a +1 bonus to your spell save DC while using this weapon as a spellcasting focus."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"Masterwork",
														"{@i Brutal} or {@i superior} tag.",
														"You gain an additional +1 bonus to attack and damage rolls made with this weapon."
													]
												}
											],
											"footnotes": [
												"* For example, if you normally score a critical hit on a roll of 20 you instead score one on a roll of 19 or 20",
												"† See {@book chapter 2|TCAH|2}, \"Rune Magic\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Additional Options",
							"page": 12,
							"entries": [
								"Questa sezione presenta alcune opzioni aggiuntive per migliorare ulteriormente il sistema dell'armeria nella vostra campagna.",
								{
									"type": "entries",
									"name": "Special Ammunition",
									"page": 12,
									"entries": [
										"I seguenti nuovi tipi di munizioni possono essere disponibili per le armi a distanza; si trovano come bottino, si possono acquistare o si possono creare durante i tempi morti:",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Berserk Dart",
													"page": 12,
													"entries": [
														"Il veleno contenuto in questo dardo può indurre una psicosi temporanea in una creatura che lo subisce. Quando si colpisce una creatura con un attacco che utilizza questa munizione, essa deve riuscire a superare un tiro salvezza di Costituzione a DC 10 o impazzire. Mentre è in preda al berserk, ogni round deve usare la sua azione per attaccare la creatura più vicina. Alla fine di ogni turno, il bersaglio può effettuare un altro tiro salvezza di Costituzione, terminando l'effetto in caso di successo. Una creatura che ha avuto successo nel tiro salvezza ha vantaggio sui tiri salvezza successivi per resistere agli effetti di questo veleno per 24 ore. Nessun effetto contro i non morti e le creature immuni all'essere {@condition charmed}. Una volta che un dardo di berserk colpisce una creatura, perde questa proprietà e diventa un dardo normale."
													]
												},
												{
													"type": "entries",
													"name": "Blunt",
													"page": 12,
													"entries": [
														"Una punta di freccia a punta piatta usata per il tiro al bersaglio e per cacciare animali di piccola taglia come conigli, scoiattoli e galli cedroni. Gli attacchi riusciti con queste munizioni infliggono {@dice 1d4} danni non letali da percosse invece dei normali danni dell'arma."
													]
												},
												{
													"type": "entries",
													"name": "Bodkin",
													"page": 12,
													"entries": [
														"La punta di una freccia bodkin è generalmente una punta affilata con un profilo quadrato, progettata per penetrare le armature a piastre e a cotta. Quando si usa questa munizione, si ottiene un bonus di +1 ai tiri di attacco contro bersagli che indossano armature."
													]
												},
												{
													"type": "entries",
													"name": "Broadhead",
													"page": 12,
													"entries": [
														"Con una punta a forma di lancia, le punte larghe sono progettate per penetrare al massimo nelle carni molli e nelle pelli spesse: sono usate solo dai cacciatori per abbattere la selvaggina di grossa taglia. Quando si colpisce una creatura che non indossa un'armatura con un attacco che utilizza queste munizioni, essa subisce un danno perforante extra {@dice 1d6}."
													]
												},
												{
													"type": "entries",
													"name": "Firecracker",
													"page": 12,
													"entries": [
														"Questa munizione è dotata di un composto alchemico volatile. Quando colpisce una superficie dura, esplode creando un lampo di luce e un forte crack udibile fino a 30 metri."
													]
												},
												{
													"type": "entries",
													"name": "Shadow",
													"page": 12,
													"entries": [
														"Incantata con la magia del Campanile delle Ombre, questa munizione è in grado di colpire le creature del Piano Etereo e conta come magica per superare la resistenza all'immunità e agli attacchi e danni non magici."
													]
												},
												{
													"type": "entries",
													"name": "Sleep Dart",
													"page": 12,
													"entries": [
														"Questo dardo contiene una dose di un potente soporifero, progettato per inabilitare temporaneamente un bersaglio. Quando si colpisce una creatura con un attacco usando questa munizione, invece di infliggere danni si tira {@dice 5d8}; se il bersaglio ha meno punti ferita del totale tirato, cade {@condition unconscious} finché non è passata un'ora, non subisce danni o qualcuno usa un'azione per scuotere o schiaffeggiare il bersaglio. Nessun effetto contro i non morti e le creature immuni all'essere {@condition charmed}. Una volta che un dardo del sonno colpisce una creatura, perde questa proprietà e diventa un dardo normale."
													]
												}
											]
										},
										{
											"type": "table",
											"caption": "Special Ammunition",
											"colLabels": [
												"Type",
												"Cost",
												"Weight"
											],
											"colStyles": [
												"col-6",
												"col-3 text-right",
												"col-3 text-center"
											],
											"rows": [
												[
													"{@i General (All Types)}",
													"",
													""
												],
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Firecracker Ammunition|TCAH|Firecracker (5)}",
														"20 gp",
														"1/4 lb."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Shadow Ammunition|TCAH|Shadow (5)}",
														"100 gp",
														"1/4 lb."
													]
												},
												[
													"{@i Arrows and Crossbow Bolts}",
													"",
													""
												],
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Blunt Ammunition|TCAH|Blunt (10)}",
														"1 gp",
														"1/2 lb."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Bodkin Ammunition|TCAH|Bodkin (10)}",
														"40 gp",
														"1/2 lb."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Broadhead Ammunition|TCAH|Broadhead (10)}",
														"50 gp",
														"1/2 lb."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Silvered Ammunition|TCAH|Silvered (10)}",
														"25* gp",
														"1/2 lb."
													]
												},
												[
													"{@i Darts}",
													"",
													""
												],
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Berserk Dart (5)|TCAH}",
														"200 gp",
														"1/4 lb."
													]
												},
												{
													"type": "row",
													"style": "row-indent-first",
													"row": [
														"{@item Sleep Dart (5)|TCAH}",
														"15 gp",
														"1/4 lb."
													]
												}
											],
											"footnotes": [
												"The cost of silvered arrows as presented in the Player's Handbook has been reduced by 75%"
											]
										},
										{
											"type": "entries",
											"name": "Crafting Special Ammunition",
											"page": 12,
											"entries": [
												"Oltre agli strumenti appropriati per l'oggetto da fabbricare, un personaggio ha bisogno di materie prime per un valore pari alla metà del costo di vendita dell'oggetto prodotto. Un personaggio abile con gli strumenti necessari per la fabbricazione dell'oggetto e con accesso all'equipaggiamento appropriato può fabbricare munizioni speciali del valore di 10 gp per ogni 8 ore di lavoro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Special Materials",
									"page": 13,
									"entries": [
										"Durante le vostre avventure potreste incontrare o avere l'opportunità di creare equipaggiamenti costruiti con i seguenti materiali speciali:",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Adamantine",
													"page": 13,
													"entries": [
														"Una lega durissima di adamante ed electrum. L'adamantina è nera con una sfumatura verde che diventa bianco-violacea alla luce della maggior parte delle fonti magiche. Le armature in adamantio riducono i danni da percosse, perforazione e taglio di 3 se sono armature pesanti o di 2 se sono armature medie. Gli scudi in adamantio hanno un bonus di +1 alla CA. L'equipaggiamento in adamantio non può essere distrutto, danneggiato o usurato."
													]
												},
												{
													"type": "entries",
													"name": "Cold Iron",
													"page": 13,
													"entries": [
														"Un raro ferro di forma pura, estratto nelle profondità del sottosuolo e forgiato a temperature più basse per preservarne le delicate proprietà. Le armi fatte di ferro freddo infliggono un dado di danno da arma aggiuntivo contro le creature fey."
													]
												},
												{
													"type": "entries",
													"name": "Darkwood (Zalantar)",
													"page": 13,
													"entries": [
														"Questo raro legno magico ha proprietà simili a quelle del faggio, della quercia e del tasso per la costruzione di archi, ma è estremamente leggero e resistente. Gli archi {@item longbow|phb|Longbows} e {@item heavy crossbow|phb|heavy crossbows} fatti di legno scuro non hanno la proprietà di essere pesanti."
													]
												},
												{
													"type": "entries",
													"name": "Deep Crystal",
													"page": 13,
													"entries": [
														"Il cristallo profondo è un minerale di qualità superiore alla media che si trova nel cuore di grandi vene o depositi ed è rinomato per la sua forza e la sua natura di risonanza magica. Le armi fatte di cristallo profondo possono essere usate come fulcro per gli incantesimi."
													]
												},
												{
													"type": "entries",
													"name": "Dragonhide",
													"page": 13,
													"entries": [
														"Un raro tipo di armatura in pelle ricavata dalla morbida pelle del ventre di un drago. Quando si indossa l'armatura di pelle di drago si ha resistenza al tipo di danno associato al drago da cui è stata ricavata (ad esempio, l'armatura di pelle di drago blu conferisce resistenza ai danni da fulmine)."
													]
												},
												{
													"type": "entries",
													"name": "Ironwood",
													"page": 13,
													"entries": [
														"Il legno di ferro è una sostanza magica creata dai druidi a partire dal legno normale. Pur rimanendo un legno naturale in quasi tutti i suoi aspetti, il legno di ferro è forte, pesante e resistente al fuoco come l'acciaio. Gli incantesimi e gli effetti che agiscono sul metallo non hanno effetto sul legno di ferro, mentre quelli che agiscono sul legno sì, anche se il legno di ferro non brucia."
													]
												},
												{
													"type": "entries",
													"name": "Mithral",
													"page": 13,
													"entries": [
														"Conosciuto dai nani come truemetal, questo metallo blu-argenteo è più leggero dell'acciaio ma altrettanto resistente. L'equipaggiamento in mithral pesa solo la metà dello stesso oggetto in metallo normale e non ha requisiti di Forza. Inoltre, l'armatura di mithral può essere indossata sotto i normali vestiti e non impone svantaggio sulle prove di Destrezza ({@skill Stealth}) quando altrimenti lo farebbe. Le creature piccole non hanno svantaggio ai tiri per colpire con armi pesanti di mithral."
													]
												},
												{
													"type": "entries",
													"name": "Shadowsilk",
													"page": 13,
													"entries": [
														"Molto apprezzata da assassini e tagliagole, la seta d'ombra è una stoffa fatta di tessuto d'ombra intrecciato magicamente. Quando si indossano abiti normali o un gambeson fatto di seta d'ombra e nessun'altra armatura, si ha un vantaggio sulle prove di Destrezza ({@skill Stealth}) quando si cerca di nascondersi in condizioni di scarsa illuminazione o di oscurità."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Rules for Special Materials",
											"page": 13,
											"entries": [
												"Le seguenti regole generali si applicano alle armi e alle armature costruite con materiali speciali:",
												{
													"type": "list",
													"items": [
														"Le armature e gli scudi costruiti con adamantio o pelle di drago hanno un costo base pari a venti volte quello dello stesso oggetto realizzato esclusivamente con materiali normali. Le armature e gli scudi costruiti con altri materiali speciali hanno un costo base pari a dieci volte tanto.",
														"Le armi costruite con materiali speciali hanno un prezzo variabile, in genere superiore ai 2.000 gp. Inoltre, le armi realizzate con materiali speciali possiedono automaticamente le etichette argentata e magica, che contano nel determinare il costo di ogni successivo potenziamento."
													]
												},
												{
													"type": "inset",
													"name": "Note on Mithral and Adamantine",
													"entries": [
														"Le opzioni per l'adamantio e il mithral qui presentate sono destinate a sostituire le armature di adamantio e mithral presenti nel {@book chapter 5|DMG|5} del {@i Dungeon Master's Guide}. Le proprietà dell'adamantio sono state modificate per riflettere più fedelmente il suo status di icona delle edizioni precedenti."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wear and Repair",
									"page": 13,
									"entries": [
										"Potete usare le seguenti regole per l'usura e la riparazione dell'equipaggiamento per aggiungere una dimensione extra alla vostra campagna:",
										{
											"type": "entries",
											"name": "Equipment Properties",
											"page": 13,
											"entries": [
												"I seguenti tag non possono essere aggiunti come upgrade, ma possono essere trovati preesistenti su oggetti saccheggiati o in vendita, e applicati automaticamente quando vengono soddisfatte determinate condizioni.",
												{
													"type": "entries",
													"name": "Worn or Sundered",
													"page": 13,
													"entries": [
														"Questo pezzo di equipaggiamento è stato danneggiato in combattimento o si è deteriorato con l'età e l'uso. Un'arma usurata o affondata conferisce una penalità di -1 ai tiri per attaccare e per danneggiare effettuati con essa, e la CA di un'armatura usurata o affondata è ridotta di 1."
													]
												},
												{
													"type": "entries",
													"name": "Damaged",
													"page": 13,
													"entries": [
														"Questo pezzo di equipaggiamento ha subito danni significativi e si romperà quando si tira un 1 sul {@dice d20} per un attacco effettuato con esso (armi) o si subiscono danni da un colpo critico mentre lo si indossa (armature e scudi)."
													]
												},
												{
													"type": "entries",
													"name": "Broken",
													"page": 13,
													"entries": [
														"Un'arma o uno scudo rotti non possono essere branditi e la CA delle armature rotte è ridotta di 5, fino a un minimo di 10."
													]
												},
												{
													"type": "inset",
													"name": "Variant: Damaging Equipment",
													"entries": [
														"Se il vostro gruppo ama i combattimenti più tattici, considerate la possibilità che un'armatura usurata o affondata subisca danni quando subisce un colpo critico e che un'arma usurata o affondata subisca danni quando si tira un 1 sul {@dice d20} per un tiro di attacco effettuato con essa."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Repairing Equipment",
											"page": 13,
											"entries": [
												"Un personaggio esperto e in possesso di un set di strumenti artigianali appropriati può tentare di riparare un equipaggiamento usurato, danneggiato o rotto come segue:",
												{
													"type": "list",
													"items": [
														"L'equipaggiamento che è {@b worn} o {@b sundered} può essere riparato al costo fisso di 10 gp, oppure spendendo 1 ora e riuscendo a fare una prova di riparazione a DC 15 con un set di strumenti appropriato.",
														"L'equipaggiamento che è {@b damaged} può essere riparato per un costo pari a 10 gp o al 10% del costo base dell'oggetto (il più alto dei due), oppure spendendo 4 ore e riuscendo a fare una prova di riparazione a CC 20 con un set di strumenti appropriato.",
														"Le apparecchiature che sono {@b broken} possono essere riparate per un costo pari al 50% del costo base dell'apparecchiatura. La riparazione di un equipaggiamento rotto può essere effettuata solo in un'officina e richiede da un giorno intero a più di una settimana, a seconda del tipo e della qualità dell'equipaggiamento e dell'entità del lavoro richiesto. Un'armatura protetta rotta può essere riparata solo da un maestro artigiano."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rune Magic",
					"page": 15,
					"entries": [
						"L'antica pratica della magia runica ha avuto origine con i giganti durante l'epoca in cui Ostoria governava un'area di Faerûn che andava dalla zona di Vilhon alle Terre Fredde. Da allora, i nani hanno studiato le tecniche degli skiltgravr (\"tagliatori di rune\"), adattando la magia runica dei giganti e facendola propria.",
						"La magia runica permette a un personaggio di accedere al potenziale magico dei sigilli creati dai primi runesmith e dai loro contemporanei. Questo capitolo descrive le pietre runiche - gemme incise utilizzate per incanalare la magia runica - e i modi in cui si possono incontrare nel vostro mondo, oltre alle regole per crearle.",
						{
							"type": "section",
							"name": "Runestones",
							"page": 15,
							"entries": [
								"Le pietre runiche sono gemme utilizzate come focolai per la magia contenuta nei sigilli incisi su di esse dai runesmiths. Un'esportazione pregiata della società nanica, sono vendute a ricchi avventurieri e mercenari come mezzo per potenziare le loro armi e armature. In un mondo in cui gli oggetti magici sono sempre più rari, i nani lavorano con l'industria tipica per soddisfare una domanda in continua espansione.",
								{
									"type": "entries",
									"name": "Using Runestones",
									"page": 15,
									"entries": [
										"Le seguenti regole si applicano all'uso delle pietre miliari:",
										{
											"type": "list",
											"items": [
												"Per poter utilizzare una pietra runica, deve essere apposta su un pezzo di equipaggiamento con l'etichetta {@b {@i runic}}. Solo l'equipaggiamento con l'etichetta {@b {@i runic}} può incanalare le proprietà magiche delle pietre runiche.",
												"Una creatura deve essere sintonizzata con l'oggetto per ottenere i benefici di una runa apposta.",
												"Una pietra runica può essere rimossa da un pezzo di equipaggiamento, ma viene distrutta nel processo.",
												"Per gli effetti magici creati dalle pietre runiche, il modificatore di attacco dell'incantesimo e la DC del tiro salvezza utilizzano il modificatore di capacità dell'arma utilizzata per l'attacco."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Awarding Runestones",
									"page": 15,
									"entries": [
										"L'assegnazione delle pietre miliari dovrebbe seguire le linee guida generali per l'assegnazione degli oggetti magici che si trovano nelle sezioni {@b {@i Dungeon Master's Guide}} e {@b {@i Xanathar's Guide to Everything}} quando si pianificano le ricompense del tesoro. Ecco alcuni modi per integrare le pietre miliari nella vostra campagna:",
										{
											"type": "list",
											"items": [
												"Le pietre miliari possono essere trovate nei tesori, nei negozi o offerte come ricompense per le missioni, insieme o al posto di oggetti magici di rarità equivalente.",
												"Potrebbero essere disponibili solo attraverso una gilda riconosciuta, come la Gilda dei Runesmith, o un'altra casa commerciale, e la fornitura potrebbe essere limitata a persone o luoghi qualificati."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Identifying Runestones",
									"page": 15,
									"entries": [
										"Le pietre runiche vengono identificate in modo simile all'identificazione degli oggetti magici. La semplice manipolazione di una pietra runica provoca un forte senso di identità nella mente del personaggio. Ad esempio, toccando una pietra incisa con la runa {@b {@i tempest}} i peli del collo potrebbero drizzarsi, mentre visioni di battaglie e temporali balenano nella mente del personaggio. Poiché le rune sono basate sul Dethek moderno, chi è in grado di leggere il nanico può comprenderne il significato generale, che può fornire indizi sulla natura e sulle proprietà della pietra.",
										"L'incantesimo {@spell identify} rivela immediatamente le proprietà di una pietra runica. Si possono anche apprendere le sue proprietà nel corso di un breve riposo mantenendo il contatto fisico con essa, oppure riuscendo a superare una prova di Intelligenza ({@skill Arcana}) a DC 15 utilizzando un set di strumenti da runesmith."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Runesmithing",
							"page": 15,
							"entries": [
								"I personaggi che desiderano creare le proprie pietre miliari possono farlo seguendo le regole di questa sezione.",
								{
									"type": "entries",
									"name": "Tool Proficiency",
									"page": 15,
									"entries": [
										"Il runesmith utilizza un set di strumenti speciali per incidere le pietre preziose con sigilli magici. Oltre alle informazioni riportate di seguito, l'uso di questi strumenti segue le linee guida generali per gli strumenti dell'artigiano che si trovano in {@book chapter 2|XGE|2}, \"Competenze degli strumenti\" di {@b {@i Xanathar's Guide to Everything}}.",
										{
											"type": "entries",
											"name": "Runesmith's Tools",
											"page": 15,
											"entries": [
												"La competenza negli strumenti da runesmith permette di incidere rune magiche su pietre preziose e di identificare aspetti della loro storia quando si incontrano nel mondo. Un set di strumenti da runesmith costa 25 gp e pesa 5 lb.",
												{
													"type": "entries",
													"name": "Components",
													"page": 15,
													"entries": [
														"Gli strumenti del Runesmith includono un martello, un set di scalpelli e lime ad ago, un pennello a pelo fine, un sacchetto di polvere di mithral e una speciale lacca alchemica."
													]
												},
												{
													"type": "entries",
													"name": "Arcana and History",
													"page": 15,
													"entries": [
														"La vostra esperienza vi permette di approfondire la conoscenza della tradizione associata alle roune e ad altri segni incisi nella pietra o su altre superfici."
													]
												},
												{
													"type": "entries",
													"name": "Investigation",
													"page": 15,
													"entries": [
														"Potete individuare indizi e fare deduzioni che altri potrebbero trascurare quando ispezionate oggetti o superfici incise con rune e altri segni."
													]
												},
												{
													"type": "table",
													"caption": "Runesmith's Tools",
													"colLabels": [
														"Activity",
														"DC"
													],
													"colStyles": [
														"col-10",
														"col-2 text-center"
													],
													"rows": [
														[
															"Individuare le proprietà di una pietra di ruscello",
															15
														],
														[
															"Determinare il creatore di una pietra runica",
															20
														]
													]
												},
												{
													"type": "inset",
													"name": "Moonlighting",
													"entries": [
														"Il commercio di pietre runiche al di fuori dei canali autorizzati è severamente vietato. Ogni runesmith lascia un'aura, come un'impronta magica, sulle pietre che crea, quindi fate attenzione!"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Crafting Requirements",
									"page": 16,
									"entries": [
										"Per dedicarsi alla lavorazione delle rune, un personaggio deve essere abile e avere accesso a un set di {@item runesmith's tools|TCAH}; l'abilità rappresenta il livello base di competenza necessario per maneggiare efficacemente gli strumenti. Oltre a un set di {@item runesmith's tools|TCAH}, è necessaria una pietra preziosa su cui incidere le rune per creare una pietra runica. La qualità minima richiesta della gemma (indicata dal suo valore) dipende dalla forza della pietra runica che si sta creando (indicata dalla sua rarità), come indicato nella tabella Runesmithing:",
										{
											"type": "table",
											"caption": "Runesmithing",
											"colLabels": [
												"Runestone Rarity",
												"Gemstone Value",
												"DC"
											],
											"colStyles": [
												"col-5",
												"col-5 text-right",
												"col-2 text-center"
											],
											"rows": [
												[
													"Comune",
													"Almeno 10 gp",
													10
												],
												[
													"Non comune",
													"Almeno 50 gp",
													15
												],
												[
													"Rare",
													"Almeno 500 gp",
													20
												],
												[
													"Molto raro",
													"Almeno 1.000 gp",
													25
												],
												[
													"Leggendario",
													"Almeno 5.000 gp",
													28
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Crafting Process",
									"page": 16,
									"entries": [
										"Una volta soddisfatti tutti i requisiti, il processo di creazione di una pietra runica si svolge in un periodo di due ore, che può essere suddiviso in sessioni più brevi, ad esempio durante un breve riposo. Alla fine del periodo, effettuare una prova di Artigianato utilizzando il proprio {@item runesmith's tools|TCAH}. Quando si effettua questa prova, non si beneficia di alcun bonus (come Ispirazione Bardica), tranne il proprio punteggio di abilità e il bonus di competenza, a meno che non si sia beneficiato del bonus per tutta la durata del periodo.",
										{
											"type": "abilityGeneric",
											"name": "Runesmith's tools modifier",
											"text": "your proficiency bonus + your",
											"attributes": [
												"dex",
												"int"
											]
										},
										"In caso di successo, la gemma viene incisa con successo e diventa una pietra runica, altrimenti la gemma viene distrutta. La DC dipende dalla rarità della pietra runica, come indicato nella tabella {@table Runesmithing|TCAH}. {@book Appendix C|TCAH|5} presenta una serie di tabelle di riferimento per aiutare il giocatore ad accertare rapidamente le probabilità di successo di un determinato tentativo di crafting."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Runesmith's Guild",
							"page": 17,
							"entries": [
								"La Gilda dei Runesmith è la gilda ufficiale per lo studio e la pratica della lavorazione delle rune e della magia runica. Fondata a Gauntlgrym durante l'Era dei Popoli Orgogliosi, oggi la gilda ha sede nella città di Neverwinter ed è presente in molti dei principali insediamenti del Reame. Questa sezione presenta un quadro opzionale per incorporare la gilda nella vostra campagna.",
								{
									"type": "entries",
									"name": "Joining the Guild",
									"page": 17,
									"entries": [
										"Qualsiasi personaggio abile con una serie di {@b {@item runesmith's tools|TCAH}} può diventare un apprendista della Gilda dei Runesmith registrandosi presso un rappresentante del sindacato della gilda e pagando una tassa di registrazione di 10 gp.",
										{
											"type": "entries",
											"name": "Increasing Your Standing",
											"page": 17,
											"entries": [
												"Per aumentare la propria posizione all'interno della gilda è necessario superare degli esami. Per ogni esame, i candidati hanno il compito di creare l'oggetto di prova specificato nella tabella degli esami della gilda. Gli esami sono previsti alla fine di ogni mese.",
												{
													"type": "table",
													"caption": "Guild Exams",
													"colLabels": [
														"Rank",
														"Test Item"
													],
													"colStyles": [
														"col-6",
														"col-6"
													],
													"rows": [
														[
															"Artigiano",
															"{@i Warrior} pietra di scorrimento"
														],
														[
															"Artigiano",
															"{@i Bound weapon} pietra di scorrimento"
														],
														[
															"Artigiano",
															"{@i Chalice} pietra di scorrimento"
														],
														[
															"Maestro",
															"{@i Overshield} pietra di scorrimento"
														],
														[
															"Gran Maestro",
															"{@i Volant} pietra di scorrimento"
														]
													]
												},
												"Per poter sostenere un esame, un personaggio deve aver pagato la retta di quel trimestre. La durata e il costo della retta variano a seconda del livello di istruzione, come indicato nella tabella delle rette della gilda. La retta viene pagata per il livello successivo di avanzamento della gilda. Ad esempio, un artigiano riceverà una retta al livello di artigiano per prepararsi all'avanzamento di grado.",
												{
													"type": "table",
													"caption": "Guild Tuition",
													"colLabels": [
														"Instruction Level",
														"Tuition Term",
														"Tuition"
													],
													"colStyles": [
														"col-5",
														"col-5",
														"col-2 text-right"
													],
													"rows": [
														[
															"Artigiano",
															"1 settimana lavorativa",
															"10 gp"
														],
														[
															"Artigiano",
															"2 settimane lavorative",
															"20 gp"
														],
														[
															"Artigiano",
															"4 settimane lavorative",
															"50 gp"
														],
														[
															"Maestro",
															"6 settimane lavorative",
															"100 gp"
														],
														[
															"Gran Maestro",
															"10 settimane lavorative",
															"500 gp"
														]
													]
												},
												"I candidati che sostengono un esame devono fornire la propria gemma, oppure possono acquistarne una dalle scorte della gilda. Gli esami sono invigilati da un maestro o da un gran maestro e durano due ore, durante le quali tutte le forme di magia e gli effetti magici sono soppressi come da un incantesimo {@spell antimagic field}. Al termine del periodo, effettuare una prova di artigianato utilizzando gli strumenti del proprio runesmith, seguendo le normali regole per la creazione di una pietra runica. Si effettua questa prova con vantaggio se si è frequentato un intero periodo di lezioni (preso come attività di inattività). In caso di successo, si supera l'esame e il nuovo grado viene riconosciuto. Le pietre runiche create durante gli esami vengono trattenute dalla gilda per pagare le tasse imposte dal signore o dal governatore locale, spesso rifornendo la guarnigione più vicina."
											]
										},
										{
											"type": "entries",
											"name": "Rank Benefits",
											"page": 17,
											"entries": [
												"I seguenti benefici vengono conferiti immediatamente ai soci al raggiungimento di un nuovo grado. Tutti i vantaggi del grado sono cumulativi.",
												{
													"type": "entries",
													"name": "Journeyman",
													"page": 17,
													"entries": [
														"Hai dimostrato la cura e le competenze di base che ci si aspetta da un incisore di pietre runiche. Come risultato dei tuoi studi, ottieni un bonus di +1 ai controlli per la creazione di pietre runiche di rarità comune."
													]
												},
												{
													"type": "entries",
													"name": "Craftsman",
													"page": 17,
													"entries": [
														"Siete riconosciuti come membri a pieno titolo della gilda. Si ottiene un bonus di +1 ai controlli per la creazione di pietre miliari di rarità non comune. I membri a pieno titolo possono svolgere il lavoro di gilda durante i tempi morti (vedi sotto)."
													]
												},
												{
													"type": "entries",
													"name": "Artisan",
													"page": 17,
													"entries": [
														"Avete dimostrato le capacità di un veterano della gilda. Si ottiene un bonus di +1 ai controlli per la creazione di pietre runiche rare. Gli artigiani della gilda possono ottenere il talento {@feat Runesmithing Adept|TCAH} (vedi pagina seguente)."
													]
												},
												{
													"type": "entries",
													"name": "Master",
													"page": 17,
													"entries": [
														"Grazie allo studio diligente, hai raggiunto lo status di maestro di rune. Ottiene un bonus di +1 ai controlli per la creazione di pietre runiche molto rare."
													]
												},
												{
													"type": "entries",
													"name": "Grandmaster",
													"page": 17,
													"entries": [
														"Sei salito al grado di Gran Maestro. Ottenete un bonus di +1 ai controlli per la creazione di pietre miliari leggendarie. I Gran Maestri sono invitati a partecipare alle riunioni del Consiglio e spesso sono a capo di capitoli locali."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Guild Downtime Activities",
									"page": 17,
									"entries": [
										"Le regole sui tempi di inattività presentate in questa sezione intendono integrare ed espandere la sezione \"{@variantrule Downtime Revisited|XGE}\" in {@book chapter 2|XGE|2} di {@b {@i Xanathar's Guide to Everything}}.",
										{
											"type": "entries",
											"name": "Guild Work",
											"page": 17,
											"entries": [
												"I membri della gilda possono trascorrere il tempo nelle sale di lavoro per evadere gli ordini dei clienti.",
												{
													"type": "entries",
													"name": "Resources",
													"page": 17,
													"entries": [
														"Il lavoro di gilda richiede almeno un giorno di lavoro. Le attrezzature e i materiali sono forniti dalla gilda."
													]
												},
												{
													"type": "entries",
													"name": "Resolution",
													"page": 17,
													"entries": [
														"La remunerazione standard per il lavoro di gilda dipende dal grado della gilda, come segue:",
														{
															"type": "table",
															"caption": "Guild Work",
															"colLabels": [
																"Rank",
																"Earnings"
															],
															"colStyles": [
																"col-3",
																"col-9"
															],
															"rows": [
																[
																	"Artigiano",
																	"Stile di vita modesto per la settimana + 5 gp per giorno di lavoro"
																],
																[
																	"Artigiano",
																	"Stile di vita confortevole per la settimana + 10 gp per giorno di lavoro"
																],
																[
																	"Maestro",
																	"Stile di vita agiato per la settimana + 20 gp per giorno di lavoro"
																],
																[
																	"Gran Maestro",
																	"Stile di vita aristocratico per la settimana + 50 gp per ogni giorno di lavoro."
																]
															]
														}
													]
												},
												{
													"type": "entries",
													"name": "Complications",
													"page": 17,
													"entries": [
														"L'esecuzione del lavoro della gilda raramente comporta complicazioni significative. Tuttavia, lavorare per la gilda non è privo di rischi. Ogni settimana di lavoro dedicata all'evasione degli ordini comporta una probabilità del 10% di complicazioni.",
														{
															"type": "table",
															"caption": "Work Complications",
															"colLabels": [
																"{@dice d6}",
																"Complication"
															],
															"colStyles": [
																"col-2 text-center",
																"col-10"
															],
															"rows": [
																[
																	1,
																	"Un cliente cancella un ordine, riducendo di una categoria i guadagni della settimana."
																],
																[
																	2,
																	"Lavorate per un contratto redditizio, aumentando i vostri guadagni per la settimana di una categoria di rango."
																],
																[
																	3,
																	"I vostri attrezzi vengono danneggiati o rubati, costringendovi a comprarne di nuovi.*"
																],
																[
																	4,
																	"Nella sala di lavoro si verifica un incidente per il quale si viene incolpati (in modo giustificato o meno, a scelta). Siete esclusi dalla sala di lavoro per le prossime 6 settimane lavorative."
																],
																[
																	5,
																	"Sei stato accusato da un collega di vendere pietre miliari al di fuori dei canali di gilda."
																],
																[
																	6,
																	"Una pietra runica con la tua firma magica è stata usata per commettere un crimine.*"
																]
															],
															"footnotes": [
																"* Might involve a rival."
															]
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Additional Options",
							"page": 18,
							"entries": [
								"Questa sezione presenta alcune opzioni aggiuntive per migliorare ulteriormente il sistema di magia runica nella vostra campagna.",
								{
									"type": "entries",
									"name": "Tool Feats",
									"page": 18,
									"entries": [
										"Il sistema di lavorazione delle rune presentato in questo capitolo presuppone che i personaggi che desiderano diventare artigiani esperti possano ottenere una doppia competenza. Per questo motivo, si consiglia di autorizzare il seguente nuovo talento (o simile) nei giochi che lo consentono:",
										{
											"type": "entries",
											"name": "Runesmithing Adept",
											"page": 18,
											"entries": [
												"{@b {@i Prerequisite: Artisan of the Runesmith's Guild (if using the guild system)}}",
												"Hai eccelso nello studio della lavorazione delle rune e sei considerato un prodigio dai tuoi pari, ottenendo i seguenti benefici:",
												{
													"type": "list",
													"items": [
														"Aumenta il proprio punteggio di Destrezza o Intelligenza di 1, fino a un massimo di 20.",
														"Il bonus di competenza è raddoppiato per qualsiasi prova di abilità effettuata con {@item runesmith's tools|TCAH}.",
														"Nel corso di un breve riposo, si può tentare di rimuovere una pietra runica affissa a un pezzo di equipaggiamento senza distruggerlo. Al termine del riposo breve, effettuare una prova con il proprio {@item runesmith's tools|TCAH}, dove la D.C. è uguale alla D.C. per creare la pietra runica. In caso di successo, la pietra runica viene recuperata."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Artificer Infusions",
									"page": 18,
									"entries": [
										"Le seguenti nuove infusioni sono disponibili per gli artificeri. La descrizione di ogni infusione descrive in dettaglio il tipo di oggetto che può riceverla e segue le normali regole per le infusioni degli artificeri che si trovano in {@book chapter 1|ERLW|1} di {@b {@i Eberron: Rising from the Last War}}.",
										{
											"type": "list",
											"columns": 2,
											"items": [
												"{@optfeature Enhanced Runic Defense|TCAH}",
												"{@optfeature Enhanced Runic Weapon|TCAH}"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Runestones A-Z",
							"page": 18,
							"entries": [
								"Questa sezione descrive le pietre miliari più comuni nel mondo di Dungeons & Dragons. Inizia con un breve elenco di pietre miliari, ordinate per tipo e rarità, seguito dalle loro descrizioni presentate in ordine alfabetico.",
								"Le descrizioni delle rune si trovano nella pagina {@filter Other Options & Features|optionalfeatures|source=TCAH|feature type=RS:C;RS:UC;RS:R;RS:VR;RS:L}.",
								{
									"type": "entries",
									"name": "Weapons",
									"page": 18,
									"entries": [
										{
											"type": "list",
											"style": "list-hang",
											"name": "Common",
											"items": [
												"{@optfeature Mariner|TCAH}",
												"{@optfeature Warrior|TCAH}"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Uncommon",
											"items": [
												"{@optfeature Bound Weapon|TCAH}",
												"{@optfeature Cat|TCAH}",
												"{@optfeature Chaos|TCAH}",
												"{@optfeature Featherfoot|TCAH}",
												"{@optfeature Nondetection|TCAH}",
												"{@optfeature Serpent|TCAH}"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Rare",
											"items": [
												"{@optfeature Berserker|TCAH}",
												"{@optfeature Chalice|TCAH}",
												"{@optfeature Death|TCAH}",
												"{@optfeature Hunt|TCAH}",
												"{@optfeature Magebane|TCAH}",
												"{@optfeature Soultrap|TCAH}",
												"{@optfeature Superconductor|TCAH}"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Very Rare",
											"items": [
												"{@optfeature Blood Weapon|TCAH}",
												"{@optfeature Dragonbane|TCAH}",
												"{@optfeature Earthshaker|TCAH}",
												"{@optfeature Giant Slayer|TCAH}",
												"{@optfeature Wolfsbane|TCAH}"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Legendary",
											"items": [
												"{@optfeature Mime|TCAH}",
												"{@optfeature Tempest|TCAH}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Armor",
									"page": 18,
									"entries": [
										{
											"type": "list",
											"style": "list-hang",
											"name": "Common",
											"items": [
												"{@optfeature Alchemist|TCAH}",
												"{@optfeature Thief|TCAH}"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Uncommon",
											"items": [
												"{@optfeature Arrow-Catcher|TCAH}",
												"{@optfeature Bound Armor|TCAH}",
												"{@optfeature Daywalker|TCAH}",
												"{@optfeature Elemental Shield|TCAH}",
												"{@optfeature Featherfoot|TCAH}",
												"{@optfeature Knock|TCAH}",
												"{@optfeature Nondetection|TCAH}"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Rare",
											"items": [
												"{@optfeature Bastion|TCAH}",
												"{@optfeature Chalice|TCAH}",
												"{@optfeature Journey|TCAH}",
												"{@optfeature Phoenix|TCAH}",
												"{@optfeature Warmage|TCAH}"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Very Rare",
											"items": [
												"{@optfeature Displacement|TCAH}",
												"{@optfeature Mark/Recall|TCAH}",
												"{@optfeature Overshield|TCAH}",
												"{@optfeature Retribution|TCAH}"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Legendary",
											"items": [
												"{@optfeature Force of Will|TCAH}",
												"{@optfeature Mime|TCAH}",
												"{@optfeature Volant|TCAH}"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Weapon Upgrade Analysis",
					"page": 23,
					"entries": [
						"Questa appendice illustra il ragionamento matematico e altri fattori relativi al sistema di potenziamento delle armi.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Numerical Balancing",
									"page": 23,
									"entries": [
										"La tabella seguente presenta i danni medi inflitti per attacco da un personaggio di 5° livello (modificatore di abilità +4) per un'arma con ogni singolo potenziamento (nessun altro potenziamento), utilizzando una simulazione Monte Carlo di 50.000 round di attacchi contro una Distribuzione Normale di nemici adeguati al CR di quel livello (il modello ipotizza una CA media di 15 con una Deviazione Standard di 1,5.) Per facilitare il confronto, viene presentata una base (nessun potenziamento) seguendo la stessa metodologia:",
										{
											"type": "table",
											"caption": "Damage Anaylsis: Individual Upgrades",
											"colLabels": [
												"Weapon Die",
												"Baseline",
												"Balanced",
												"Critical",
												"Wounding",
												"Brutal",
												"Sawtoothed",
												"Superior",
												"Masterwork"
											],
											"colStyles": [
												"col-1-3-3 text-center",
												"col-1-3-3 text-right",
												"col-1-3-3 text-right",
												"col-1-3-3 text-right",
												"col-1-3-3 text-right",
												"col-1-3-3 text-right",
												"col-1-3-3 text-right",
												"col-1-3-3 text-right",
												"col-1-3-3 text-right"
											],
											"rows": [
												[
													"1",
													"3.3",
													"3.5",
													"3.4",
													"3.9",
													"N/A",
													"N/A",
													"4.4",
													"4.3"
												],
												[
													"{@dice 1d4}",
													"4.4",
													"4.7",
													"4.5",
													"5.0",
													"5.7",
													"6.1*",
													"5.1",
													"5.4"
												],
												[
													"{@dice 1d6}",
													"5.1",
													"5.4",
													"5.3",
													"5.7",
													"6.2",
													"N/A",
													"5.8",
													"6.1"
												],
												[
													"{@dice 1d8}",
													"5.8",
													"6.2",
													"6.0",
													"6.2",
													"6.9",
													"N/A",
													"6.4",
													"6.8"
												],
												[
													"{@dice 1d10}",
													"6.4",
													"7.0",
													"6.7",
													"7.1",
													"7.6",
													"N/A",
													"7.2",
													"7.6"
												],
												[
													"{@dice 1d12}",
													"7.2",
													"7.7",
													"7.5",
													"7.8",
													"8.2",
													"N/A",
													"N/A",
													"8.4"
												],
												[
													"{@dice 2d6}",
													"7.5",
													"8.1",
													"7.9",
													"8.1",
													"8.0",
													"N/A",
													"N/A",
													"8.7"
												]
											],
											"footnotes": [
												"* Average damage reported for the saw-toothed tag assumes 100% applicability (no undead or construct targets)."
											]
										},
										"Inoltre, la tabella seguente presenta i danni medi di un'arma completamente potenziata rispetto a un'arma magica di base +3 per varie categorie di armi raggruppate per dimensione del dado e mix di potenziamenti disponibili al 15° livello (modificatore di abilità +5, il modello assume una CA media di 18 con una deviazione standard di 2,0) seguendo la stessa metodologia:",
										{
											"type": "table",
											"caption": "Damage Analysis: Fully-upgraded Weapon",
											"colLabels": [
												"Weapon",
												"Weapon Die",
												"Upgraded",
												"+3 Weapon",
												"Difference",
												"Cost"
											],
											"colStyles": [
												"col-5",
												"col-1-4 text-center",
												"col-1-4 text-right",
												"col-1-4 text-right",
												"col-1-4 text-right",
												"col-1-4 text-right"
											],
											"rows": [
												[
													"{@item Blowgun|PHB}",
													"1",
													"6.5",
													"7.3",
													"(0.8)",
													"13,700 gp"
												],
												[
													"{@item club|PHB}, {@item light hammer|PHB}, {@item sickle|PHB}, {@item whip|PHB}",
													"{@dice 1d4}",
													"10.3",
													"8.5",
													"1.8",
													"20,100 gp"
												],
												[
													"{@item Dagger|PHB}",
													"{@dice 1d4}",
													"12.6",
													"8.5",
													"4.1",
													"28,100 gp"
												],
												[
													"{@item Dart|PHB}, {@item sling|PHB}",
													"{@dice 1d4}",
													"7.3",
													"8.5",
													"(1.2)",
													"13,700 gp"
												],
												[
													"{@item Handaxe|PHB}, {@item javelin|PHB}, {@item mace|PHB}, {@item quarterstaff|PHB}, {@item scimitar|PHB}, {@item shortsword|PHB}, {@item spear|PHB}, {@item trident|PHB}",
													"1d6",
													"11.1",
													"9.4",
													"1.7",
													"20,100 gp*"
												],
												[
													"{@item Hand crossbow|phb}, {@item shortbow|phb}",
													"1d6",
													"9.1",
													"9.4",
													"(0.3)",
													"16,100 gp"
												],
												[
													"{@item Battleaxe|phb}, {@item greatclub|phb}, {@item longsword|phb}, {@item morningstar|phb}, {@item rapier|phb}, {@item war pick|phb}, {@item warhammer|phb}",
													"1d8",
													"12.0",
													"10.2",
													"1.8",
													"20,100 gp"
												],
												[
													"{@item Light crossbow|phb}, {@item longbow|phb}",
													"1d8",
													"9.9",
													"10.2",
													"(0.3)",
													"16,100 gp"
												],
												[
													"{@item Glaive|phb}, {@item halberd|phb}, {@item pike|phb}",
													"1d10",
													"12.9",
													"11.2",
													"1.7",
													"20,100 gp"
												],
												[
													"{@item Heavy crossbow|phb}",
													"1d10",
													"10.8",
													"11.2",
													"(0.4)",
													"16,100 gp"
												],
												[
													"{@item Greataxe|PHB}, {@item lance|PHB}",
													"1d12",
													"12.9",
													"11.9",
													"1.0",
													"16,100 gp"
												],
												[
													"{@item Greatsword|PHB}, {@item maul|PHB}",
													"2d6",
													"12.4",
													"12.4",
													"0.0",
													"16,100 gp*"
												]
											],
											"footnotes": [
												"* Additionally, the flanged tag is available to maces and mauls at a final additional cost of 8,000 and 4,000 gp, respectively."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Design Notes",
									"page": 23,
									"entries": [
										{
											"type": "entries",
											"name": "Power Creep",
											"page": 23,
											"entries": [
												"Un'arma completamente potenziata {@dice 2d6} - il danno medio più alto - è uguale a quella di base con un decimale, il che dimostra che il sistema di potenziamento non supera le armi magiche al massimo livello. Inoltre, c'è un miglioramento relativo crescente per le armi con un danno medio più basso, che aiuta a premiare e incentivare il loro uso."
											]
										},
										{
											"type": "entries",
											"name": "Great Weapons",
											"page": 23,
											"entries": [
												"Un'arma completamente potenziata {@dice 1d12} ha un danno medio più alto di un'arma equivalente {@dice 2d6} grazie alla maggiore sinergia con l'etichetta {@b {@i brutal}}. Questo pone il giocatore di fronte a una scelta interessante: un danno iniziale più alto ({@dice 2d6}) contro un danno finale medio più alto ({@dice 1d12}). Inoltre, la maul da 2d6 beneficia della nuova proprietà assedio (se si utilizzano le nuove proprietà delle armi) e ha anche accesso al potenziamento {@b {@i flanged}}, offrendo un'opzione interessante a un costo aggiuntivo."
											]
										},
										{
											"type": "entries",
											"name": "Glaive, Halberd, and Pike",
											"page": 23,
											"entries": [
												"Queste armi possono abbinare un {@item greataxe|phb} per un costo aggiuntivo di 4.000 gp. Funzionalmente, si tratta di 4.000 gp per la proprietà raggiungere il traguardo, il che va bene."
											]
										},
										{
											"type": "entries",
											"name": "Ranged Weapons",
											"page": 23,
											"entries": [
												"{@item Blowguns|phb} e {@item darts|phb} sono significativamente al di sotto della linea di base, ma ottengono l'accesso esclusivo a nuovi potenti tipi di munizioni speciali. Anche gli archi e le balestre sono al di sotto del valore di base, e anche in questo caso la disponibilità di munizioni speciali è giustificata. In entrambi i casi, il minor costo totale del potenziamento è compensato dal costo aggiuntivo delle munizioni."
											]
										},
										{
											"type": "entries",
											"name": "Daggers",
											"page": 23,
											"entries": [
												"{@item Dagger|PHB|Daggers} beneficiano di un eccezionale aumento relativo rispetto alla linea di base, grazie all'accesso esclusivo all'etichetta {@b {@i saw-toothed}}. Si tratta di gusti personali, ma mi ha sempre infastidito il fatto che l'iconico pugnale sia così meccanicamente subottimale per un rogue. In questo modo si colma il divario con il {@item rapier|phb} in modo sostanziale, senza bisogno di un'errata corrige del materiale ufficiale, e si conferisce al pugnale un sapore unico."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Weapon Upgrade Quick Reference",
					"page": 24,
					"entries": [
						"Le tabelle di questa appendice sono un comodo riferimento per i giocatori nel determinare i potenziamenti disponibili per ogni tipo di arma, la cui procedura è descritta nel capitolo 1.",
						{
							"type": "table",
							"caption": "Weapons Upgrade Quick Reference (1st Tier)",
							"colLabels": [
								"Weapon",
								"Balanced",
								"Critical—Sharpened",
								"Critical—Sight pin",
								"Critical—Spiked",
								"Runic",
								"Silvered",
								"Wounding—Keen",
								"Wounding—Oiled str."
							],
							"colStyles": [
								"col-4",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center"
							],
							"rows": [
								[
									"{@i Simple Melee Weapons}",
									"",
									"",
									"",
									"",
									"",
									"",
									"",
									""
								],
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Club|PHB}",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Dagger|TCAH}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Greatclub|TCAH}",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Handaxe|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Javeiln|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Light hammer|PHB}",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Mace|PHB}",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Quarterstaff|PHB}",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Sickle|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Spear|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								[
									"{@i Simple Ranged Weapons}",
									"",
									"",
									"",
									"",
									"",
									"",
									"",
									""
								],
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item light crossbow|PHB|Crossbow, light}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										"",
										"✓"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Dart|TCAH}",
										"✓",
										"",
										"",
										"",
										"✓",
										"✓",
										"",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Shortbow|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										"",
										"✓"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Sling|TCAH}",
										"✓",
										"",
										"",
										"",
										"✓",
										"✓",
										"",
										""
									]
								},
								[
									"{@i Martial Melee Weapons}",
									"",
									"",
									"",
									"",
									"",
									"",
									"",
									""
								],
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Battleaxe|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Flail|PHB}",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Glaive|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Greataxe|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Greatsword|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Halberd|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Lance|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Longsword|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Maul|TCAH}",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Morningstar|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Pike|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Rapier|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Scimitar|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Shortsword|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Trident|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item War pick|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Warhammer|PHB}",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Whip|PHB}",
										"✓",
										"✓",
										"",
										"",
										"✓",
										"✓",
										"✓",
										""
									]
								},
								[
									"{@i Martial Ranged Weapons}",
									"",
									"",
									"",
									"",
									"",
									"",
									"",
									""
								],
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Blowgun|TCAH}",
										"✓",
										"",
										"",
										"",
										"✓",
										"✓",
										"",
										""
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Hand Crossbow|TCAH|Crossbow, hand}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										"",
										"✓"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Heavy Crossbow|PHB|Crossbow, heavy}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										"",
										"✓"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Longbow|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										"",
										"✓"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Net|PHB}",
										"✓",
										"",
										"",
										"",
										"✓",
										"✓",
										"",
										""
									]
								}
							]
						},
						{
							"type": "table",
							"caption": "Weapons Upgrade Quick Reference (2nd & 3rd Tier)",
							"colLabels": [
								"Weapon",
								"Brutal",
								"Flanged",
								"Magical",
								"Saw-toothed",
								"Superior",
								"Masterwork",
								"Total Upgrades*",
								"Cost—All Upgrades"
							],
							"colStyles": [
								"col-4",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center",
								"col-1 text-center"
							],
							"rows": [
								[
									"{@i Simple Melee Weapons}",
									"",
									"",
									"",
									"",
									"",
									"",
									"",
									""
								],
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Club|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Dagger|TCAH}",
										"✓",
										"",
										"✓",
										"✓",
										"✓",
										"✓",
										10,
										"28,100"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Greatclub|TCAH}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Handaxe|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Javeiln|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Light hammer|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Mace|PHB}",
										"✓",
										"✓",
										"✓",
										"",
										"✓",
										"✓",
										10,
										"28,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Quarterstaff|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Sickle|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Spear|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								[
									"{@i Simple Ranged Weapons}",
									"",
									"",
									"",
									"",
									"",
									"",
									"",
									""
								],
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item light crossbow|PHB|Crossbow, light}",
										"",
										"",
										"✓",
										"",
										"✓",
										"✓",
										8,
										"16,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Dart|TCAH}",
										"",
										"",
										"✓",
										"",
										"✓",
										"✓",
										6,
										"13,700 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Shortbow|PHB}",
										"",
										"",
										"✓",
										"",
										"✓",
										"✓",
										8,
										"16,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Sling|TCAH}",
										"",
										"",
										"✓",
										"",
										"✓",
										"✓",
										6,
										"13,700 gp"
									]
								},
								[
									"{@i Martial Melee Weapons}",
									"",
									"",
									"",
									"",
									"",
									"",
									"",
									""
								],
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Battleaxe|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Flail|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Glaive|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Greataxe|PHB}",
										"✓",
										"",
										"✓",
										"",
										"",
										"✓",
										8,
										"16,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Greatsword|PHB}",
										"✓",
										"",
										"✓",
										"",
										"",
										"✓",
										8,
										"16,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Halberd|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Lance|PHB}",
										"✓",
										"",
										"✓",
										"",
										"",
										"✓",
										8,
										"16,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Longsword|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Maul|TCAH}",
										"✓",
										"✓",
										"✓",
										"",
										"",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Morningstar|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Pike|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Rapier|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Scimitar|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Shortsword|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Trident|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item War pick|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Warhammer|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Whip|PHB}",
										"✓",
										"",
										"✓",
										"",
										"✓",
										"✓",
										9,
										"20,100 gp"
									]
								},
								[
									"{@i Martial Ranged Weapons}",
									"",
									"",
									"",
									"",
									"",
									"",
									"",
									""
								],
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Blowgun|TCAH}",
										"",
										"",
										"✓",
										"",
										"✓",
										"✓",
										6,
										"13,700 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Hand Crossbow|TCAH|Crossbow, hand}",
										"",
										"",
										"✓",
										"",
										"✓",
										"✓",
										8,
										"16,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Heavy Crossbow|PHB|Crossbow, heavy}",
										"",
										"",
										"✓",
										"",
										"✓",
										"✓",
										8,
										"16,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Longbow|PHB}",
										"",
										"",
										"✓",
										"",
										"✓",
										"✓",
										8,
										"16,100 gp"
									]
								},
								{
									"type": "row",
									"style": "row-indent-first",
									"row": [
										"{@item Net|PHB}",
										"",
										"",
										"✓",
										"",
										"",
										"",
										4,
										"1,700 gp"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Runesmithing Probability Tables",
					"page": 26,
					"entries": [
						"Le tabelle di questa appendice sono un comodo riferimento per i giocatori per determinare rapidamente le probabilità di successo di un determinato tentativo di crafting. Per ogni bonus aggiuntivo di +1 al tiro, le probabilità di successo aumentano del 5%.",
						{
							"type": "table",
							"caption": "Runesmithing Success Rate—Proficiency",
							"colLabels": [
								"Level",
								"Proficiency Bonus",
								"Ability Modifier*",
								"Common DC 10",
								"Uncommon DC 15",
								"Rare DC 20",
								"Very Rare DC 25",
								"Legendary DC 28"
							],
							"colStyles": [
								"col-1-5 text-center",
								"col-1-5 text-center",
								"col-1-5 text-center",
								"col-1-5 text-right",
								"col-1-5 text-right",
								"col-1-5 text-right",
								"col-1-5 text-right",
								"col-1-5 text-right"
							],
							"rows": [
								[
									"1st",
									"+2",
									"+3",
									"80%",
									"55%",
									"30%",
									"5%",
									"0%"
								],
								[
									"2nd",
									"+2",
									"+3",
									"80%",
									"55%",
									"30%",
									"5%",
									"0%"
								],
								[
									"3rd",
									"+2",
									"+3",
									"80%",
									"55%",
									"30%",
									"5%",
									"0%"
								],
								[
									"4th",
									"+2",
									"+4",
									"85%",
									"60%",
									"35%",
									"10%",
									"0%"
								],
								[
									"5th",
									"+3",
									"+4",
									"90%",
									"65%",
									"40%",
									"15%",
									"0%"
								],
								[
									"6th",
									"+3",
									"+4",
									"90%",
									"65%",
									"40%",
									"15%",
									"0%"
								],
								[
									"7th",
									"+3",
									"+4",
									"90%",
									"65%",
									"40%",
									"15%",
									"0%"
								],
								[
									"8th",
									"+3",
									"+5",
									"95%",
									"70%",
									"45%",
									"20%",
									"5%"
								],
								[
									"9th",
									"+4",
									"+5",
									"100%",
									"75%",
									"50%",
									"25%",
									"10%"
								],
								[
									"10th",
									"+4",
									"+5",
									"100%",
									"75%",
									"50%",
									"25%",
									"10%"
								],
								[
									"11th",
									"+4",
									"+5",
									"100%",
									"75%",
									"50%",
									"25%",
									"10%"
								],
								[
									"12th",
									"+4",
									"+5",
									"100%",
									"75%",
									"50%",
									"25%",
									"10%"
								],
								[
									"13th",
									"+5",
									"+5",
									"100%",
									"80%",
									"55%",
									"30%",
									"15%"
								],
								[
									"14th",
									"+5",
									"+5",
									"100%",
									"80%",
									"55%",
									"30%",
									"15%"
								],
								[
									"15th",
									"+5",
									"+5",
									"100%",
									"80%",
									"55%",
									"30%",
									"15%"
								],
								[
									"16th",
									"+5",
									"+5",
									"100%",
									"80%",
									"55%",
									"30%",
									"15%"
								],
								[
									"17th",
									"+6",
									"+5",
									"100%",
									"85%",
									"60%",
									"35%",
									"20%"
								],
								[
									"18th",
									"+6",
									"+5",
									"100%",
									"85%",
									"60%",
									"35%",
									"20%"
								],
								[
									"19th",
									"+6",
									"+5",
									"100%",
									"85%",
									"60%",
									"35%",
									"20%"
								],
								[
									"20th",
									"+6",
									"+5",
									"100%",
									"85%",
									"60%",
									"35%",
									"20%"
								]
							]
						},
						{
							"type": "table",
							"caption": "Runesmithing Success Rate—Double Proficiency",
							"colLabels": [
								"Level",
								"Proficiency Bonus",
								"Ability Modifier*",
								"Common DC 10",
								"Uncommon DC 15",
								"Rare DC 20",
								"Very Rare DC 25",
								"Legendary DC 28"
							],
							"colStyles": [
								"col-1-5 text-center",
								"col-1-5 text-center",
								"col-1-5 text-center",
								"col-1-5 text-right",
								"col-1-5 text-right",
								"col-1-5 text-right",
								"col-1-5 text-right",
								"col-1-5 text-right"
							],
							"rows": [
								[
									"1st",
									"+2",
									"+3",
									"90%",
									"65%",
									"40%",
									"15%",
									"0%"
								],
								[
									"2nd",
									"+2",
									"+3",
									"90%",
									"65%",
									"40%",
									"15%",
									"0%"
								],
								[
									"3rd",
									"+2",
									"+3",
									"90%",
									"65%",
									"40%",
									"15%",
									"0%"
								],
								[
									"4th",
									"+2",
									"+4",
									"95%",
									"70%",
									"45%",
									"20%",
									"5%"
								],
								[
									"5th",
									"+3",
									"+4",
									"100%",
									"80%",
									"55%",
									"30%",
									"15%"
								],
								[
									"6th",
									"+3",
									"+4",
									"100%",
									"80%",
									"55%",
									"30%",
									"15%"
								],
								[
									"7th",
									"+3",
									"+4",
									"100%",
									"80%",
									"55%",
									"30%",
									"15%"
								],
								[
									"8th",
									"+3",
									"+5",
									"100%",
									"85%",
									"60%",
									"35%",
									"20%"
								],
								[
									"9th",
									"+4",
									"+5",
									"100%",
									"95%",
									"70%",
									"45%",
									"30%"
								],
								[
									"10th",
									"+4",
									"+5",
									"100%",
									"95%",
									"70%",
									"45%",
									"30%"
								],
								[
									"11th",
									"+4",
									"+5",
									"100%",
									"95%",
									"70%",
									"45%",
									"30%"
								],
								[
									"12th",
									"+4",
									"+5",
									"100%",
									"95%",
									"70%",
									"45%",
									"30%"
								],
								[
									"13th",
									"+5",
									"+5",
									"100%",
									"100%",
									"80%",
									"55%",
									"40%"
								],
								[
									"14th",
									"+5",
									"+5",
									"100%",
									"100%",
									"80%",
									"55%",
									"40%"
								],
								[
									"15th",
									"+5",
									"+5",
									"100%",
									"100%",
									"80%",
									"55%",
									"40%"
								],
								[
									"16th",
									"+5",
									"+5",
									"100%",
									"100%",
									"80%",
									"55%",
									"40%"
								],
								[
									"17th",
									"+6",
									"+5",
									"100%",
									"100%",
									"90%",
									"65%",
									"50%"
								],
								[
									"18th",
									"+6",
									"+5",
									"100%",
									"100%",
									"90%",
									"65%",
									"50%"
								],
								[
									"19th",
									"+6",
									"+5",
									"100%",
									"100%",
									"90%",
									"65%",
									"50%"
								],
								[
									"20th",
									"+6",
									"+5",
									"100%",
									"100%",
									"90%",
									"65%",
									"50%"
								]
							],
							"footnotes": [
								"* Assumes Dexterity or Intelligence as a primary ability score with a typical rate of progression using the Standard Array."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "FAQ",
					"page": 27,
					"entries": [
						"Questa appendice cerca di chiarire alcuni dei quesiti più comuni posti dagli utenti di questo supplemento. Le domande sono presentate nell'ordine naturale in cui potrebbero presentarsi durante la lettura del testo.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Why base the system on money?",
									"page": 27,
									"entries": [
										"In breve, perché è a questo che serve il denaro: un mezzo di scambio universale per beni e servizi. È molto più credibile di sistemi alternativi come il time scaling esponenziale (e spesso irragionevole) o il blocco arbitrario dei livelli. Queste alternative sono meccanicamente valide, ma sembrano restrizioni artificiali (perché lo sono).",
										"Inoltre, l'uso del denaro consente ai giocatori di esprimere giudizi di valore universali. Il combattente potrebbe potenzialmente migliorare la sua arma a un ritmo più veloce del previsto? Assolutamente sì, se il gruppo è disposto a pagare il costo di opportunità (cioè meno oro per altre cose), con un effetto a catena che va ben oltre i confini di questo sistema. Più decisioni si possono agganciare al denaro, più il denaro diventa prezioso e interessante. Come indicato nell'introduzione, questo è il mio primo supplemento di questo tipo pubblicato dalla Dungeon Masters Guild, ma non sarà l'ultimo!"
									]
								},
								{
									"type": "entries",
									"name": "Am I awarding enough money?",
									"page": 27,
									"entries": [
										"La risposta migliore a questa domanda è che se il gruppo ha abbastanza da permettersi alcune delle cose (adeguate al livello) che desidera, ma non tutto, allora siete sulla strada giusta o quasi. Questo supplemento si basa sulle sezioni pertinenti del {@b {@i Dungeon Master's Guide}}, compreso il tasso di accumulo di ricchezza previsto utilizzando le tabelle dell'Accumulatore di Tesori ivi contenute. Ciò significa che, usato da solo, questo supplemento dovrebbe mettervi sulla strada giusta. Se, tuttavia, si inseriscono ulteriori perdite di denaro (come quelle presenti in Roccaforti e Seguaci), allora si può considerare di aumentare le ricompense in denaro di conseguenza, magari aumentando la quantità di monete assegnate e diminuendo le ricompense degli oggetti magici in misura proporzionale (o permettendo al gruppo di vendere gli oggetti magici in eccesso). Esercitate il vostro giudizio in base alle esigenze della vostra campagna."
									]
								},
								{
									"type": "entries",
									"name": "Can I make magic weapons upgradable?",
									"page": 27,
									"entries": [
										"Sì! Il sistema è in grado di adattarsi facilmente a questa situazione. Per prima cosa, si dovrebbe cercare di \"ricreare\" l'arma il più possibile utilizzando un'arma base e una qualsiasi combinazione di tag di potenziamento per determinare quali tag potrebbe già possedere. Ad esempio, per ricreare il {@item dagger of venom|DMG} dal {@b {@i Dungeon Master's Guide}}:",
										{
											"type": "list",
											"items": [
												"Aggiungere le etichette {@b {@i silvered}} e {@b {@i magical}} per superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
												"Aggiungere le etichette {@b {@i balanced}} e {@b {@i wounding—keen}} per ottenere un bonus di +1 agli attacchi e ai danni effettuati con quest'arma.",
												"Aggiungete il tag {@b {@i runic}} e create una runa appropriata con le proprietà dell'azione di avvelenamento descritta nel testo dell'oggetto."
											]
										},
										"Quanto sopra ricrea il {@item dagger of venom|DMG} come se fosse stato realizzato seguendo le regole del capitolo 1. Il pugnale ora richiede la sintonizzazione da parte di chi lo impugna (per ottenere i benefici della runa apposta), ma ora può essere potenziato!"
									]
								},
								{
									"type": "entries",
									"name": "Which dice count for the brutal tag?",
									"page": 27,
									"entries": [
										"L'etichetta {@b {@i brutal}} {@u only} considera i dadi di danno dell'arma, ovvero i dadi di danno dell'arma base più i tiri aggiuntivi di quei dadi da un colpo critico. Questo non include i danni aggiuntivi derivanti da altre fonti, come il Divine Smite, l'Attacco Furtivo, la piastrina {@b {@i saw-toothed}} e la pietra runica {@optfeature tempest|TCAH}."
									]
								},
								{
									"type": "entries",
									"name": "Can I add upgrade tags of my own?",
									"page": 27,
									"entries": [
										"Assolutamente! Per le armature non c'è alcun problema, perché (a prescindere dalla protezione dell'armatura) i potenziamenti disponibili sono indipendenti l'uno dall'altro. Per le armi, la natura di raddoppio dei costi del sistema assicura che si possano continuare ad aggiungere potenziamenti oltre a quelli presentati, mantenendo ogni incremento di potenza adeguato ai costi (cioè esponenziale). Ad esempio, si potrebbe creare un nuovo marchio di fuoco di 1° livello che permetta di usare un'arma come fuoco per gli incantesimi.",
										"Inoltre, è possibile scalare il sistema di potenziamento delle armi a livelli epici, creando un nuovo 4° livello con un costo base di 100.000 gp, e persino un 5° livello con un costo base di 1.000.000 gp - anche se presumibilmente questi livelli sono al di là delle competenze anche di un maestro artigiano, e il gruppo dovrà chiedere assistenza a un potere superiore!"
									]
								},
								{
									"type": "entries",
									"name": "Why can't light armor be upgraded as much as heavy armor?",
									"page": 27,
									"entries": [
										"Un vantaggio tangenziale del sistema di potenziamento delle armature è quello di dare alle armature più pesanti un po' più di \"forza\" rispetto alle regole predefinite, dove la Destrezza e le armature leggere sono tipicamente considerate il re. Se non vi piace, il potere è vostro."
									]
								},
								{
									"type": "entries",
									"name": "The muffled tag overlaps with the Medium Armor Master feat!",
									"page": 27,
									"entries": [
										"Hai un occhio attento, Watson! In effetti, anche se di solito non mi piace sporcare il materiale ufficiale in questo modo (sovrapposizione o ridondanza di caratteristiche e simili), dopo averci riflettuto a lungo l'etichetta smorzata rimane a mio avviso il mezzo più naturale per ottenere questo particolare beneficio. Per questo motivo, nei giochi che utilizzano i talenti, considerate di sostituire il primo punto del talento {@feat Medium Armor Master|PHB} con il seguente:",
										{
											"type": "list",
											"items": [
												"Aumenta il proprio punteggio di Destrezza di 1, fino a un massimo di 20."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Are there rules for when a piece of equipment becomes worn through use?",
									"page": 27,
									"entries": [
										"Durante la creazione di questo regolamento abbiamo provato diverse meccaniche per \"tracciare\" il degrado dell'equipaggiamento, ma alla fine non ne abbiamo trovata nessuna che valesse il tempo e lo sforzo di farlo. Invece, un semplice approccio a \"pietre miliari\" (in cui il DM ricorda ai giocatori quando il loro equipaggiamento potrebbe iniziare a mostrare segni di usura) sembra essere l'approccio migliore."
									]
								},
								{
									"type": "entries",
									"name": "Can I add runestones of my own?",
									"page": 27,
									"entries": [
										"I membri della Gilda dei Runesmith creano o scoprono sempre nuove pietre miliari! Gli oggetti magici sono un campo di studio molto popolare, il che significa che un modo semplice per creare le proprie pietre runiche è utilizzare le proprietà dei propri oggetti magici preferiti. Chissà, forse la gilda offrirà una taglia per gli oggetti magici con proprietà non ancora scoperte o accetterà donazioni di tali oggetti per studiarli, offrendo al donatore una pietra runica impregnata delle sue proprietà magiche una volta decodificate."
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"variantrule": [
		{
			"name": "Guild Work",
			"source": "TCAH",
			"page": 17,
			"ruleType": "VO",
			"entries": [
				"I membri della gilda possono trascorrere il tempo nelle sale di lavoro per evadere gli ordini dei clienti.",
				{
					"type": "entries",
					"name": "Resources",
					"page": 17,
					"entries": [
						"Il lavoro di gilda richiede almeno un giorno di lavoro. Le attrezzature e i materiali sono forniti dalla gilda."
					]
				},
				{
					"type": "entries",
					"name": "Resolution",
					"page": 17,
					"entries": [
						"La remunerazione standard per il lavoro di gilda dipende dal grado della gilda, come segue:",
						{
							"type": "table",
							"caption": "Guild Work",
							"colLabels": [
								"Rank",
								"Earnings"
							],
							"colStyles": [
								"col-3",
								"col-9"
							],
							"rows": [
								[
									"Artigiano",
									"Stile di vita modesto per la settimana + 5 gp per giorno di lavoro"
								],
								[
									"Artigiano",
									"Stile di vita confortevole per la settimana + 10 gp per giorno di lavoro"
								],
								[
									"Maestro",
									"Stile di vita agiato per la settimana + 20 gp per giorno di lavoro"
								],
								[
									"Gran Maestro",
									"Stile di vita aristocratico per la settimana + 50 gp per ogni giorno di lavoro."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Complications",
					"page": 17,
					"entries": [
						"L'esecuzione del lavoro della gilda raramente comporta complicazioni significative. Tuttavia, lavorare per la gilda non è privo di rischi. Ogni settimana di lavoro dedicata all'evasione degli ordini comporta una probabilità del 10% di complicazioni.",
						{
							"type": "table",
							"caption": "Work Complications",
							"colLabels": [
								"{@dice d6}",
								"Complication"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									1,
									"Un cliente cancella un ordine, riducendo di una categoria i guadagni della settimana."
								],
								[
									2,
									"Lavorate per un contratto redditizio, aumentando i vostri guadagni per la settimana di una categoria di rango."
								],
								[
									3,
									"I vostri attrezzi vengono danneggiati o rubati, costringendovi a comprarne di nuovi.*"
								],
								[
									4,
									"Nella sala di lavoro si verifica un incidente per il quale si viene incolpati (in modo giustificato o meno, a scelta). Siete esclusi dalla sala di lavoro per le prossime 6 settimane lavorative."
								],
								[
									5,
									"Sei stato accusato da un collega di vendere pietre miliari al di fuori dei canali di gilda."
								],
								[
									6,
									"Una pietra runica con la tua firma magica è stata usata per commettere un crimine.*"
								]
							],
							"footnotes": [
								"* Might involve a rival."
							]
						}
					]
				}
			]
		},
		{
			"name": "Wear and Repair; Repairing Equipment",
			"source": "TCAH",
			"page": 13,
			"ruleType": "V",
			"entries": [
				"Un personaggio esperto e in possesso di un set di strumenti artigianali appropriati può tentare di riparare un equipaggiamento usurato, danneggiato o rotto come segue:",
				{
					"type": "list",
					"items": [
						"L'equipaggiamento che è {@b worn} o {@b sundered} può essere riparato al costo fisso di 10 gp, oppure spendendo 1 ora e riuscendo a fare una prova di riparazione a DC 15 con un set di strumenti appropriato.",
						"L'equipaggiamento che è {@b damaged} può essere riparato per un costo pari a 10 gp o al 10% del costo base dell'oggetto (il più alto dei due), oppure spendendo 4 ore e riuscendo a fare una prova di riparazione a CC 20 con un set di strumenti appropriato.",
						"Le apparecchiature che sono {@b broken} possono essere riparate per un costo pari al 50% del costo base dell'apparecchiatura. La riparazione di un equipaggiamento rotto può essere effettuata solo in un'officina e richiede da un giorno intero a più di una settimana, a seconda del tipo e della qualità dell'equipaggiamento e dell'entità del lavoro richiesto. Un'armatura protetta rotta può essere riparata solo da un maestro artigiano."
					]
				}
			]
		},
		{
			"name": "Wear and Repair; Damaging Equipment",
			"source": "TCAH",
			"page": 13,
			"ruleType": "V",
			"entries": [
				"Se il vostro gruppo ama i combattimenti più tattici, considerate la possibilità che un'armatura usurata o affondata subisca danni quando subisce un colpo critico e che un'arma usurata o affondata subisca danni quando si tira un 1 sul {@dice d20} per un tiro di attacco effettuato con essa."
			]
		},
		{
			"name": "Wear and Repair; Equipment Properties",
			"source": "TCAH",
			"page": 13,
			"ruleType": "V",
			"entries": [
				"I seguenti tag non possono essere aggiunti come upgrade, ma possono essere trovati preesistenti su oggetti saccheggiati o in vendita, e applicati automaticamente quando vengono soddisfatte determinate condizioni.",
				{
					"type": "entries",
					"name": "Worn or Sundered",
					"page": 13,
					"entries": [
						"Questo pezzo di equipaggiamento è stato danneggiato in combattimento o si è deteriorato con l'età e l'uso. Un'arma usurata o affondata conferisce una penalità di -1 ai tiri per attaccare e per danneggiare effettuati con essa, e la CA di un'armatura usurata o affondata è ridotta di 1."
					]
				},
				{
					"type": "entries",
					"name": "Damaged",
					"page": 13,
					"entries": [
						"Questo pezzo di equipaggiamento ha subito danni significativi e si romperà quando si tira un 1 sul {@dice d20} per un attacco effettuato con esso (armi) o si subiscono danni da un colpo critico mentre lo si indossa (armature e scudi)."
					]
				},
				{
					"type": "entries",
					"name": "Broken",
					"page": 13,
					"entries": [
						"Un'arma o uno scudo rotti non possono essere branditi e la CA delle armature rotte è ridotta di 5, fino a un minimo di 10."
					]
				}
			]
		},
		{
			"name": "Upgrading Armor",
			"source": "TCAH",
			"page": 8,
			"ruleType": "V",
			"entries": [
				"Il personaggio ha a disposizione una serie di opzioni per migliorare la propria armatura, da quelle più costose a quelle più utili, come l'isolamento adatto agli ambienti freddi. L'elenco completo di queste opzioni, così come il costo e gli eventuali requisiti aggiuntivi, sono riportati nel {@table Armor Upgrades|TCAH|Armor Upgrades table} della pagina seguente. Oltre alle regole di base per il potenziamento, quando si potenzia un'armatura o uno scudo con una nuova piastrina si applicano le seguenti regole:",
				{
					"type": "list",
					"items": [
						"Per applicare una nuova piastrina devono essere soddisfatte tutte le condizioni preliminari, come indicato nella tabella dei potenziamenti delle armature.",
						"In genere, un artigiano impiega un'intera giornata di lavoro (minimo 8 ore) per aggiornare un'armatura o uno scudo con una nuova etichetta.",
						{
							"type": "item",
							"name": "Armor Proofing",
							"entries": [
								"Il processo di prova richiede normalmente un'intera settimana di lavoro (5 giorni) e può essere intrapreso solo da un maestro artigiano. Una volta aggiunte, le targhette di prova dell'armatura non possono essere rimosse da un'armatura."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Armor Proofing",
					"page": 8,
					"entries": [
						"Il metodo principale per migliorare le armature, la prova è il processo di verifica e miglioramento della capacità di un'armatura di resistere a colpi di vario tipo al di sotto di una certa soglia, certificata come prova contro spade, frecce e martelli da guerra. Mentre tutti i tipi di armatura possono essere testati contro i danni da taglio, solo le armature medie e pesanti possono essere testate contro i danni da perforazione e solo le armature pesanti possono essere testate contro gli attacchi di percosse."
					]
				},
				{
					"type": "entries",
					"name": "Other Upgrades",
					"page": 8,
					"entries": [
						"Oltre alle prove, sono disponibili vari altri potenziamenti per le armature che soddisfano i prerequisiti per ciascuna di esse, come indicato nella tabella dei potenziamenti delle armature. Alcuni potenziamenti sono incompatibili, come le piastrine {@b {@i breathable}} e {@b {@i insulated}}, mentre altri hanno requisiti specifici (ad esempio, la piastrina {@b {@i runic}} può essere applicata solo da un runesmith). Alcuni tipi di piastrine di potenziamento dell'armatura possono essere rimovibili o temporanee. Ad esempio, è possibile rimuovere l'etichetta {@b {@i muffled}} estraendo l'imbottitura cucita nelle giunture. In caso di dubbio, consultate il vostro DM.",
						{
							"type": "inset",
							"name": "Variant: Armor Proofing",
							"entries": [
								"Il vostro DM potrebbe permettervi di sostituire le proprietà della protezione dell'armatura con un bonus alla Classe Armatura. In questo caso, ogni livello di protezione fornisce un bonus cumulativo di +1 alla CA e il costo di ogni livello viene triplicato."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Armor Upgrades",
					"colLabels": [
						"Tag",
						"Cost",
						"Prerequisite",
						"Properties"
					],
					"colStyles": [
						"col-3",
						"col-2 text-right",
						"col-3",
						"col-4"
					],
					"rows": [
						[
							"Protezione armatura: 1° livello",
							"1,000 gp",
							"Armatura leggera, media o pesante",
							"Mentre si indossa questa armatura, se si subiscono 6 o meno danni da taglio non magici prima che venga applicata la resistenza, non si subisce alcun danno."
						],
						[
							"Protezione armatura: 2° livello",
							"2,000 gp",
							"Armatura media o pesante con etichetta {@i 1st tier armor proofing}",
							"Mentre si indossa questa armatura, se si subiscono 7 o meno danni da taglio o da perforazione non magici prima che venga applicata la resistenza, non si subisce alcun danno."
						],
						[
							"Protezione dell'armatura: 3° livello",
							"3,000 gp",
							"Armatura pesante con etichetta {@i 2nd tier armor proofing}",
							"Mentre si indossa questa armatura, se si subiscono 8 o meno danni non magici da taglio, perforazione o percosse prima che venga applicata la resistenza, non si subisce alcun danno."
						],
						[
							"Traspirante",
							"100 gp",
							"Armatura leggera o media. Incompatibile con il tag {@i insulated}.",
							"Quando si indossa questa armatura, si ha un vantaggio nei tiri salvezza contro gli effetti di esaurimento dovuti al calore estremo, come descritto nel {@book chapter 5|DMG|5} del {@i Dungeon Master's Guide}."
						],
						[
							"Brunito",
							"10 gp",
							"Armatura pesante",
							"Questa armatura è stata lucidata a specchio. Mentre la si indossa, si può avere un vantaggio nelle prove di abilità basate sul Carisma quando si interagisce con certi umanoidi, come stabilito dal DM. Questa etichetta viene rimossa automaticamente dopo 24 ore di utilizzo o alla fine di un combattimento."
						],
						[
							"Imbracatura da arrampicata",
							"100 gp",
							"Armatura leggera, media o pesante",
							"Questa armatura è stata modificata con un'imbracatura da scalata intorno al busto, composta da cinghie di cuoio e cinghie rapide. Quando la si indossa, si effettuano prove di Forza (Atletica) per scalare superfici verticali con vantaggio quando si usa una corda o un aiuto simile."
						],
						[
							"Decorato",
							"5gp",
							"Armature e scudi medi o pesanti",
							"Questa armatura o scudo è ornata da un simbolo sacro e può essere usata come fuoco incantatorio per gli incantesimi di chierico e paladino."
						],
						[
							"Isolato",
							"100 gp",
							"Incompatibile con il tag {@i breathable}.",
							"Questa armatura conta come equipaggiamento da freddo in condizioni di freddo estremo, come descritto nel {@book chapter 5|DMG|5} del {@i Dungeon Master's Guide}."
						],
						[
							"Giunti di bloccaggio",
							"150 gp",
							"Armatura a mezza piastra o a piastre",
							"Questa armatura è dotata di articolazioni incernierate che possono essere bloccate con un rapido movimento da parte di chi la indossa. Mentre la si indossa, si effettuano prove di Forza ({@skill Athletics}) per opporsi ai tentativi di spintoni con vantaggio."
						],
						[
							"Soffocata",
							"50 gp",
							"Armatura brigantina",
							"Questa armatura non conferisce più svantaggio alle prove di Destrezza ({@skill Stealth})."
						],
						[
							"Chiusure a sgancio rapido",
							"200 gp",
							"Armatura leggera, media o pesante",
							"Si può togliere l'armatura come azione."
						],
						[
							"Rinforzato",
							"300 gp",
							"Armatura pesante",
							"Questa armatura è stata rinforzata alle giunture e in altri punti deboli. Mentre la si indossa, i danni critici subiti da attacchi non magici sono ridotti di 3."
						],
						[
							"Runico",
							"400 gp",
							"{@i Armor proofing} tag (qualsiasi livello) o uno scudo. Può essere applicato solo da un runesmith*.",
							"Questa armatura o questo scudo possono essere impregnati di magia runica*."
						],
						[
							"Spiked",
							"250 gp",
							"Armatura media o pesante",
							"Questa armatura è stata modificata con punte, spine o altre caratteristiche simili e infligge {@dice 1d4} danni perforanti alle creature che attaccano con colpi senz'armi o armi naturali non magiche."
						]
					],
					"footnotes": [
						"See {@book chapter 2|TCAH|2}, \"Rune Magic\"."
					]
				}
			]
		},
		{
			"name": "Variant: Armor Proofing",
			"source": "TCAH",
			"page": 9,
			"ruleType": "V",
			"entries": [
				"Il vostro DM potrebbe permettervi di sostituire le proprietà della protezione dell'armatura con un bonus alla Classe Armatura. In questo caso, ogni livello di protezione fornisce un bonus cumulativo di +1 alla CA e il costo di ogni livello viene triplicato."
			]
		},
		{
			"name": "Special Ammunition",
			"source": "TCAH",
			"page": 12,
			"ruleType": "V",
			"entries": [
				"I seguenti nuovi tipi di munizioni possono essere disponibili per le armi a distanza; si trovano come bottino, si possono acquistare o si possono creare durante i tempi morti:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Berserk Dart",
							"page": 12,
							"entries": [
								"Il veleno contenuto in questo dardo può indurre una psicosi temporanea in una creatura che lo subisce. Quando si colpisce una creatura con un attacco che utilizza questa munizione, essa deve riuscire a superare un tiro salvezza di Costituzione a DC 10 o impazzire. Mentre è in preda al berserk, ogni round deve usare la sua azione per attaccare la creatura più vicina. Alla fine di ogni turno, il bersaglio può effettuare un altro tiro salvezza di Costituzione, terminando l'effetto in caso di successo. Una creatura che ha avuto successo nel tiro salvezza ha vantaggio sui tiri salvezza successivi per resistere agli effetti di questo veleno per 24 ore. Nessun effetto contro i non morti e le creature immuni all'essere {@condition charmed}. Una volta che un dardo di berserk colpisce una creatura, perde questa proprietà e diventa un dardo normale."
							]
						},
						{
							"type": "entries",
							"name": "Blunt",
							"page": 12,
							"entries": [
								"Una punta di freccia a punta piatta usata per il tiro al bersaglio e per cacciare animali di piccola taglia come conigli, scoiattoli e galli cedroni. Gli attacchi riusciti con queste munizioni infliggono {@dice 1d4} danni non letali da percosse invece dei normali danni dell'arma."
							]
						},
						{
							"type": "entries",
							"name": "Bodkin",
							"page": 12,
							"entries": [
								"La punta di una freccia bodkin è generalmente una punta affilata con un profilo quadrato, progettata per penetrare le armature a piastre e a cotta. Quando si usa questa munizione, si ottiene un bonus di +1 ai tiri di attacco contro bersagli che indossano armature."
							]
						},
						{
							"type": "entries",
							"name": "Broadhead",
							"page": 12,
							"entries": [
								"Con una punta a forma di lancia, le punte larghe sono progettate per penetrare al massimo nelle carni molli e nelle pelli spesse: sono usate solo dai cacciatori per abbattere la selvaggina di grossa taglia. Quando si colpisce una creatura che non indossa un'armatura con un attacco che utilizza queste munizioni, essa subisce un danno perforante extra {@dice 1d6}."
							]
						},
						{
							"type": "entries",
							"name": "Firecracker",
							"page": 12,
							"entries": [
								"Questa munizione è dotata di un composto alchemico volatile. Quando colpisce una superficie dura, esplode creando un lampo di luce e un forte crack udibile fino a 30 metri."
							]
						},
						{
							"type": "entries",
							"name": "Shadow",
							"page": 12,
							"entries": [
								"Incantata con la magia del Campanile delle Ombre, questa munizione è in grado di colpire le creature del Piano Etereo e conta come magica per superare la resistenza all'immunità e agli attacchi e danni non magici."
							]
						},
						{
							"type": "entries",
							"name": "Sleep Dart",
							"page": 12,
							"entries": [
								"Questo dardo contiene una dose di un potente soporifero, progettato per inabilitare temporaneamente un bersaglio. Quando si colpisce una creatura con un attacco usando questa munizione, invece di infliggere danni si tira {@dice 5d8}; se il bersaglio ha meno punti ferita del totale tirato, cade {@condition unconscious} finché non è passata un'ora, non subisce danni o qualcuno usa un'azione per scuotere o schiaffeggiare il bersaglio. Nessun effetto contro i non morti e le creature immuni all'essere {@condition charmed}. Una volta che un dardo del sonno colpisce una creatura, perde questa proprietà e diventa un dardo normale."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Special Ammunition",
					"colLabels": [
						"Type",
						"Cost",
						"Weight"
					],
					"colStyles": [
						"col-6",
						"col-3 text-right",
						"col-3 text-center"
					],
					"rows": [
						[
							"{@i General (All Types)}",
							"",
							""
						],
						{
							"type": "row",
							"style": "row-indent-first",
							"row": [
								"{@item Firecracker (5)|TCAH}",
								"20 gp",
								"1/4 lb."
							]
						},
						{
							"type": "row",
							"style": "row-indent-first",
							"row": [
								"{@item Shadow (5)|TCAH}",
								"100 gp",
								"1/4 lb."
							]
						},
						[
							"{@i Arrows and Crossbow Bolts}",
							"",
							""
						],
						{
							"type": "row",
							"style": "row-indent-first",
							"row": [
								"{@item Blunt (10)|TCAH}",
								"1 gp",
								"1/2 lb."
							]
						},
						{
							"type": "row",
							"style": "row-indent-first",
							"row": [
								"{@item Bodkin (10)|TCAH}",
								"40 gp",
								"1/2 lb."
							]
						},
						{
							"type": "row",
							"style": "row-indent-first",
							"row": [
								"{@item Broadhead (10)|TCAH}",
								"50 gp",
								"1/2 lb."
							]
						},
						{
							"type": "row",
							"style": "row-indent-first",
							"row": [
								"{@item Silvered (10)|TCAH}",
								"25* gp",
								"1/2 lb."
							]
						},
						[
							"{@i Darts}",
							"",
							""
						],
						{
							"type": "row",
							"style": "row-indent-first",
							"row": [
								"{@item Berserk Dart (5)|TCAH}",
								"200 gp",
								"1/4 lb."
							]
						},
						{
							"type": "row",
							"style": "row-indent-first",
							"row": [
								"{@item Sleep Dart (5)|TCAH}",
								"15 gp",
								"1/4 lb."
							]
						}
					],
					"footnotes": [
						"The cost of silvered arrows as presented in the Player's Handbook has been reduced by 75%"
					]
				},
				{
					"type": "entries",
					"name": "Crafting Special Ammunition",
					"page": 12,
					"entries": [
						"Oltre agli strumenti appropriati per l'oggetto da fabbricare, un personaggio ha bisogno di materie prime per un valore pari alla metà del costo di vendita dell'oggetto prodotto. Un personaggio abile con gli strumenti necessari per la fabbricazione dell'oggetto e con accesso all'equipaggiamento appropriato può fabbricare munizioni speciali del valore di 10 gp per ogni 8 ore di lavoro."
					]
				}
			]
		}
	],
	"magicvariant": [
		{
			"name": "Silvered Ammunition",
			"type": "GV",
			"entries": [
				"Alcuni mostri che hanno immunità o resistenza alle armi non magiche sono sensibili alle munizioni d'argento, quindi gli avventurieri più prudenti investono una moneta extra per placcare le loro munizioni in argento. Si possono argentare dieci munizioni per 25 gp. Questo costo rappresenta non solo il prezzo dell'argento, ma anche il tempo e la competenza necessari per aggiungere argento alle munizioni senza renderle meno efficaci."
			],
			"requires": [
				{
					"name": "Arrow"
				},
				{
					"name": "Crossbow Bolt"
				}
			],
			"inherits": {
				"namePrefix": "Silvered ",
				"source": "TCAH",
				"page": 0,
				"rarity": "none",
				"value": 2500,
				"entries": [
					"Alcuni mostri che hanno immunità o resistenza alle armi non magiche sono sensibili alle munizioni d'argento, quindi gli avventurieri più prudenti investono una moneta extra per placcare le loro munizioni in argento. Si possono argentare dieci munizioni per 25 gp. Questo costo rappresenta non solo il prezzo dell'argento, ma anche il tempo e la competenza necessari per aggiungere argento alle munizioni senza renderle meno efficaci."
				]
			}
		},
		{
			"name": "Shadow Ammunition",
			"type": "GV",
			"entries": [
				"Incantata con la magia del Campanile delle Ombre, questa munizione è in grado di colpire le creature del Piano Etereo e conta come magica per superare la resistenza all'immunità e agli attacchi e danni non magici."
			],
			"requires": [
				{
					"name": "Arrow"
				},
				{
					"name": "Crossbow Bolt"
				},
				{
					"name": "Sling Bullet"
				},
				{
					"name": "Blowgun Needle"
				},
				{
					"name": "Dart"
				}
			],
			"inherits": {
				"namePrefix": "Shadow ",
				"type": "A",
				"source": "TCAH",
				"page": 0,
				"rarity": "none",
				"value": 2000,
				"entries": [
					"Incantata con la magia del Campanile delle Ombre, questa munizione è in grado di colpire le creature del Piano Etereo e conta come magica per superare la resistenza all'immunità e agli attacchi e danni non magici."
				]
			}
		},
		{
			"name": "Firecracker Ammunition",
			"type": "GV",
			"entries": [
				"Questa munizione è dotata di un composto alchemico volatile. Quando colpisce una superficie dura, esplode creando un lampo di luce e un forte crack udibile fino a 30 metri."
			],
			"requires": [
				{
					"name": "Arrow"
				},
				{
					"name": "Crossbow Bolt"
				},
				{
					"name": "Sling Bullet"
				},
				{
					"name": "Blowgun Needle"
				},
				{
					"name": "Dart"
				}
			],
			"inherits": {
				"namePrefix": "Firecracker ",
				"type": "A",
				"source": "TCAH",
				"page": 0,
				"rarity": "none",
				"value": 400,
				"entries": [
					"Questa munizione è dotata di un composto alchemico volatile. Quando colpisce una superficie dura, esplode creando un lampo di luce e un forte crack udibile fino a 30 metri."
				]
			}
		},
		{
			"name": "Bodkin Ammunition",
			"type": "GV",
			"entries": [
				"La punta di una freccia bodkin è generalmente una punta affilata con un profilo quadrato, progettata per penetrare le armature a piastre e a cotta. Quando si usa questa munizione, si ottiene un bonus di +1 ai tiri di attacco contro bersagli che indossano armature."
			],
			"requires": [
				{
					"name": "Arrow"
				},
				{
					"name": "Crossbow Bolt"
				}
			],
			"inherits": {
				"namePrefix": "Bodkin ",
				"source": "TCAH",
				"page": 0,
				"rarity": "none",
				"value": 40,
				"bonusAttack": "+1",
				"entries": [
					"La punta di una freccia bodkin è generalmente una punta affilata con un profilo quadrato, progettata per penetrare le armature a piastre e a cotta. Quando si usa questa munizione, si ottiene un bonus di +1 ai tiri di attacco contro bersagli che indossano armature."
				]
			}
		},
		{
			"name": "Blunt Ammunition",
			"type": "GV",
			"entries": [
				"Una punta di freccia a punta piatta usata per il tiro al bersaglio e per cacciare animali di piccola taglia come conigli, scoiattoli e galli cedroni. Gli attacchi riusciti con queste munizioni infliggono {@dice 1d4} danni non letali da percosse invece dei normali danni dell'arma."
			],
			"requires": [
				{
					"name": "Arrow"
				},
				{
					"name": "Crossbow Bolt"
				}
			],
			"inherits": {
				"namePrefix": "Blunt ",
				"source": "TCAH",
				"page": 0,
				"rarity": "none",
				"value": 10,
				"entries": [
					"Una punta di freccia a punta piatta usata per il tiro al bersaglio e per cacciare animali di piccola taglia come conigli, scoiattoli e galli cedroni. Gli attacchi riusciti con queste munizioni infliggono {@dice 1d4} danni non letali da percosse invece dei normali danni dell'arma."
				]
			}
		},
		{
			"name": "Broadhead Ammunition",
			"type": "GV",
			"entries": [
				"Con una punta a forma di lancia, le punte larghe sono progettate per penetrare al massimo nelle carni molli e nelle pelli spesse: sono usate solo dai cacciatori per abbattere la selvaggina di grossa taglia. Quando si colpisce una creatura che non indossa un'armatura con un attacco che utilizza queste munizioni, essa subisce un danno perforante extra {@dice 1d6}."
			],
			"requires": [
				{
					"name": "Arrow"
				},
				{
					"name": "Crossbow Bolt"
				}
			],
			"inherits": {
				"namePrefix": "Broadhead ",
				"source": "TCAH",
				"page": 0,
				"rarity": "none",
				"value": 500,
				"entries": [
					"Con una punta a forma di lancia, le punte larghe sono progettate per penetrare al massimo nelle carni molli e nelle pelli spesse: sono usate solo dai cacciatori per abbattere la selvaggina di grossa taglia. Quando si colpisce una creatura che non indossa un'armatura con un attacco che utilizza queste munizioni, essa subisce un danno perforante extra {@dice 1d6}."
				]
			}
		}
	],
	"item": [
		{
			"name": "Berserk Dart (5)",
			"source": "TCAH",
			"page": 12,
			"type": "A",
			"rarity": "none",
			"weight": 0.25,
			"value": 20000,
			"packContents": [
				{
					"item": "berserk dart|tcah",
					"quantity": 5
				}
			],
			"entries": [
				"Il veleno contenuto in questo dardo può indurre una psicosi temporanea in una creatura che lo subisce. Quando si colpisce una creatura con un attacco che utilizza questa munizione, essa deve riuscire a superare un tiro salvezza di Costituzione a DC 10 o impazzire. Mentre è in preda al berserk, ogni round deve usare la sua azione per attaccare la creatura più vicina. Alla fine di ogni turno, il bersaglio può effettuare un altro tiro salvezza di Costituzione, terminando l'effetto in caso di successo. Una creatura che ha avuto successo nel tiro salvezza ha vantaggio sui tiri salvezza successivi per resistere agli effetti di questo veleno per 24 ore. Nessun effetto contro i non morti e le creature immuni all'essere {@condition charmed}. Una volta che un dardo di berserk colpisce una creatura, perde questa proprietà e diventa un dardo normale."
			]
		},
		{
			"name": "Sleep Dart (5)",
			"source": "TCAH",
			"page": 12,
			"type": "A",
			"rarity": "none",
			"weight": 0.25,
			"value": 1500,
			"packContents": [
				{
					"item": "sleep dart|tcah",
					"quantity": 5
				}
			],
			"entries": [
				"Questo dardo contiene una dose di un potente soporifero, progettato per inabilitare temporaneamente un bersaglio. Quando si colpisce una creatura con un attacco usando questa munizione, invece di infliggere danni si tira {@dice 5d8}; se il bersaglio ha meno punti ferita del totale tirato, cade {@condition unconscious} finché non è passata un'ora, non subisce danni o qualcuno usa un'azione per scuotere o schiaffeggiare il bersaglio. Nessun effetto contro i non morti e le creature immuni all'essere {@condition charmed}. Una volta che un dardo del sonno colpisce una creatura, perde questa proprietà e diventa un dardo normale."
			]
		},
		{
			"name": "Berserk Dart",
			"source": "TCAH",
			"page": 12,
			"baseItem": "dart|phb",
			"type": "A",
			"rarity": "none",
			"weight": 0.25,
			"value": 4000,
			"weaponCategory": "simple",
			"property": [
				"F",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Il veleno contenuto in questo dardo può indurre una psicosi temporanea in una creatura che lo subisce. Quando si colpisce una creatura con un attacco che utilizza questa munizione, essa deve riuscire a superare un tiro salvezza di Costituzione a DC 10 o impazzire. Mentre è in preda al berserk, ogni round deve usare la sua azione per attaccare la creatura più vicina. Alla fine di ogni turno, il bersaglio può effettuare un altro tiro salvezza di Costituzione, terminando l'effetto in caso di successo. Una creatura che ha avuto successo nel tiro salvezza ha vantaggio sui tiri salvezza successivi per resistere agli effetti di questo veleno per 24 ore. Nessun effetto contro i non morti e le creature immuni all'essere {@condition charmed}. Una volta che un dardo di berserk colpisce una creatura, perde questa proprietà e diventa un dardo normale."
			]
		},
		{
			"name": "Sleep Dart",
			"source": "TCAH",
			"page": 12,
			"baseItem": "dart|tcah",
			"type": "A",
			"rarity": "none",
			"weight": 0.25,
			"value": 300,
			"weaponCategory": "simple",
			"property": [
				"BA",
				"CO",
				"F",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Questo dardo contiene una dose di un potente soporifero, progettato per inabilitare temporaneamente un bersaglio. Quando si colpisce una creatura con un attacco usando questa munizione, invece di infliggere danni si tira {@dice 5d8}; se il bersaglio ha meno punti ferita del totale tirato, cade {@condition unconscious} finché non è passata un'ora, non subisce danni o qualcuno usa un'azione per scuotere o schiaffeggiare il bersaglio. Nessun effetto contro i non morti e le creature immuni all'essere {@condition charmed}. Una volta che un dardo del sonno colpisce una creatura, perde questa proprietà e diventa un dardo normale."
			]
		},
		{
			"name": "Runesmith's Tools",
			"source": "TCAH",
			"page": 15,
			"type": "AT",
			"rarity": "none",
			"weight": 5,
			"value": 2500,
			"additionalEntries": [
				"Proficiency with runesmith's tools allows you to etch magical runes into precious stones, as well as identify aspects of their lore when encountered in the world. A set of runesmith's tools costs 25 gp and weighs 5 lb.",
				{
					"type": "entries",
					"name": "Components",
					"page": 15,
					"entries": [
						"Gli strumenti del Runesmith includono un martello, un set di scalpelli e lime ad ago, un pennello a pelo fine, un sacchetto di polvere di mithral e una speciale lacca alchemica."
					]
				},
				{
					"type": "entries",
					"name": "Arcana and History",
					"page": 15,
					"entries": [
						"La vostra esperienza vi permette di approfondire la conoscenza della tradizione associata alle roune e ad altri segni incisi nella pietra o su altre superfici."
					]
				},
				{
					"type": "entries",
					"name": "Investigation",
					"page": 15,
					"entries": [
						"Potete individuare indizi e fare deduzioni che altri potrebbero trascurare quando ispezionate oggetti o superfici incise con rune e altri segni."
					]
				},
				{
					"type": "table",
					"caption": "Runesmith's Tools",
					"colLabels": [
						"Activity",
						"DC"
					],
					"colStyles": [
						"col-10",
						"col-2 text-center"
					],
					"rows": [
						[
							"Individuare le proprietà di una pietra di ruscello",
							15
						],
						[
							"Determinare il creatore di una pietra runica",
							20
						]
					]
				},
				{
					"type": "inset",
					"name": "Moonlighting",
					"entries": [
						"Il commercio di pietre runiche al di fuori dei canali autorizzati è severamente vietato. Ogni runesmith lascia un'aura, come un'impronta magica, sulle pietre che crea, quindi fate attenzione!"
					]
				}
			],
			"entries": []
		},
		{
			"name": "Gambeson",
			"source": "TCAH",
			"page": 8,
			"type": "LA",
			"rarity": "none",
			"weight": 8,
			"value": 1500,
			"ac": 11,
			"armor": true,
			"entries": [
				"Il gambeson è una giacca difensiva imbottita, che può essere indossata separatamente o come sottotuta per i tipi di armatura più pesanti. Può anche fungere da cappotto invernale."
			]
		},
		{
			"name": "Leather Jerkin",
			"source": "TCAH",
			"page": 8,
			"type": "LA",
			"rarity": "none",
			"weight": 10,
			"value": 4500,
			"ac": 12,
			"armor": true,
			"entries": []
		},
		{
			"name": "Mail Shirt",
			"source": "TCAH",
			"page": 8,
			"type": "MA",
			"rarity": "none",
			"weight": 25,
			"value": 6000,
			"ac": 13,
			"armor": true,
			"entries": []
		},
		{
			"name": "Lamellar",
			"source": "TCAH",
			"page": 8,
			"type": "MA",
			"rarity": "none",
			"weight": 20,
			"value": 15000,
			"ac": 14,
			"armor": true,
			"stealth": true,
			"entries": [
				"Si tratta di un tipo di armatura composta da piccole piastre rettangolari (scaglie o lamelle) di ferro, cuoio o bronzo allacciate in file orizzontali."
			]
		},
		{
			"name": "Hauberk",
			"source": "TCAH",
			"page": 8,
			"type": "MA",
			"rarity": "none",
			"weight": 30,
			"value": 25000,
			"ac": 14,
			"armor": true,
			"entries": [
				"L'hauberk è una camicia di posta che arriva almeno a metà coscia e comprende le maniche."
			]
		},
		{
			"name": "Brigandine",
			"source": "TCAH",
			"page": 8,
			"type": "MA",
			"rarity": "none",
			"weight": 40,
			"value": 45000,
			"ac": 15,
			"armor": true,
			"stealth": true,
			"entries": [
				"La brigantina è un robusto mantello di lino o di pelle stratificato e foderato con piccole piastre d'acciaio rivettate sul tessuto."
			]
		},
		{
			"name": "Cuirass",
			"source": "TCAH",
			"page": 8,
			"type": "HA",
			"rarity": "none",
			"weight": 30,
			"value": 9000,
			"ac": 16,
			"strength": "13",
			"armor": true,
			"stealth": true,
			"entries": [
				"Un tipo di armatura formata da uno o più pezzi di metallo che copre il torso. Una corazza si riferisce in genere sia alla piastra pettorale che al pezzo posteriore insieme."
			]
		},
		{
			"name": "Half Plate Armor",
			"source": "TCAH",
			"page": 8,
			"type": "HA",
			"rarity": "none",
			"weight": 45,
			"value": 45000,
			"ac": 17,
			"strength": "15",
			"armor": true,
			"stealth": true,
			"entries": []
		},
		{
			"name": "Plate Armor",
			"source": "TCAH",
			"page": 8,
			"type": "HA",
			"rarity": "none",
			"weight": 60,
			"value": 90000,
			"ac": 18,
			"strength": "15",
			"armor": true,
			"stealth": true,
			"entries": []
		},
		{
			"name": "Buckler",
			"source": "TCAH",
			"page": 8,
			"type": "S",
			"rarity": "none",
			"weight": 6,
			"value": 1000,
			"ac": 1,
			"entries": []
		},
		{
			"name": "Heater Shield",
			"source": "TCAH",
			"page": 8,
			"type": "S",
			"rarity": "none",
			"weight": 8,
			"value": 2000,
			"ac": 2,
			"strength": "13",
			"entries": [
				"Se chi lo indossa ha un punteggio di Forza inferiore a 13, la sua velocità è ridotta di 3 metri."
			]
		},
		{
			"name": "Tower Shield",
			"source": "TCAH",
			"page": 8,
			"type": "S",
			"rarity": "none",
			"weight": 15,
			"value": 7500,
			"ac": 3,
			"property": [
				"S:TS"
			],
			"strength": "15",
			"entries": [
				"Se chi lo indossa ha un punteggio di Forza inferiore a 15, la sua velocità è ridotta di 3 metri."
			]
		},
		{
			"name": "Dagger",
			"source": "TCAH",
			"page": 10,
			"type": "M",
			"rarity": "none",
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"BA",
				"CO",
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"dagger": true,
			"weapon": true,
			"entries": []
		},
		{
			"name": "Greatclub",
			"source": "TCAH",
			"page": 10,
			"type": "M",
			"rarity": "none",
			"weight": 10,
			"value": 20,
			"weaponCategory": "simple",
			"property": [
				"H",
				"SI",
				"2H"
			],
			"dmg1": "1d8",
			"dmgType": "B",
			"club": true,
			"weapon": true,
			"entries": []
		},
		{
			"name": "Dart",
			"source": "TCAH",
			"page": 10,
			"type": "R",
			"rarity": "none",
			"weight": 0.25,
			"value": 5,
			"weaponCategory": "simple",
			"property": [
				"BA",
				"CO",
				"F",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"weapon": true,
			"entries": []
		},
		{
			"name": "Sling",
			"source": "TCAH",
			"page": 10,
			"type": "R",
			"rarity": "none",
			"value": 10,
			"weaponCategory": "simple",
			"property": [
				"A",
				"CO"
			],
			"range": "30/120",
			"dmg1": "1d4",
			"dmgType": "B",
			"weapon": true,
			"ammoType": "sling bullet|phb",
			"entries": []
		},
		{
			"name": "Maul",
			"source": "TCAH",
			"page": 10,
			"type": "M",
			"rarity": "none",
			"weight": 10,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"SI",
				"2H"
			],
			"dmg1": "2d6",
			"dmgType": "B",
			"hammer": true,
			"weapon": true,
			"entries": []
		},
		{
			"name": "Blowgun",
			"source": "TCAH",
			"page": 10,
			"type": "R",
			"rarity": "none",
			"weight": 1,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"A",
				"CO",
				"LD"
			],
			"range": "25/100",
			"dmg1": "1",
			"dmgType": "P",
			"weapon": true,
			"ammoType": "blowgun needle|phb",
			"entries": []
		},
		{
			"name": "Hand Crossbow",
			"source": "TCAH",
			"page": 10,
			"type": "R",
			"rarity": "none",
			"weight": 3,
			"value": 7500,
			"weaponCategory": "martial",
			"property": [
				"A",
				"L",
				"LI",
				"LD"
			],
			"range": "30/120",
			"dmg1": "1d6",
			"dmgType": "P",
			"crossbow": true,
			"weapon": true,
			"ammoType": "crossbow bolt|phb",
			"entries": []
		}
	],
	"itemProperty": [
		{
			"abbreviation": "BA",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Bandolier",
					"entries": [
						"Quando si effettua un attacco a distanza con un'arma che ha la proprietà bandoliera, è possibile estrarre immediatamente un'altra arma dello stesso tipo come parte dell'attacco."
					]
				}
			]
		},
		{
			"abbreviation": "CO",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Concealed",
					"entries": [
						"Si ha vantaggio sulle prove di Destrezza ({@skill Sleight of Hand}) effettuate per tenere nascosta quest'arma."
					]
				}
			]
		},
		{
			"abbreviation": "LI",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Limited",
					"entries": [
						"Il possesso di quest'arma è limitato in alcune città e spesso richiede una dispensa, un grado o un permesso speciale."
					]
				}
			]
		},
		{
			"abbreviation": "SI",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Siege",
					"entries": [
						"Quest'arma infligge danni doppi a oggetti e strutture."
					]
				}
			]
		},
		{
			"abbreviation": "S:TS",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Special",
					"entries": [
						"Non si possono effettuare attacchi di opportunità mentre si tiene questo scudo."
					]
				}
			]
		},
		{
			"abbreviation": "APT1",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Armor proofing: 1st tier",
					"entries": [
						"Mentre si indossa questa armatura, se si subiscono 6 o meno danni da taglio non magici prima che venga applicata la resistenza, non si subisce alcun danno."
					]
				}
			]
		},
		{
			"abbreviation": "APT2",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Armor proofing: 2nd tier",
					"entries": [
						"Mentre si indossa questa armatura, se si subiscono 7 o meno danni da taglio o da perforazione non magici prima che venga applicata la resistenza, non si subisce alcun danno."
					]
				}
			]
		},
		{
			"abbreviation": "APT3",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Armor proofing: 3rd tier",
					"entries": [
						"Mentre si indossa questa armatura, se si subiscono 8 o meno danni non magici da taglio, perforazione o percosse prima che venga applicata la resistenza, non si subisce alcun danno."
					]
				}
			]
		},
		{
			"abbreviation": "BR",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Breathable",
					"entries": [
						"Quando si indossa questa armatura, si ha un vantaggio nei tiri salvezza contro gli effetti di esaurimento dovuti al calore estremo, come descritto in {@book chapter 5|DMG|5} della Guida del Dungeon Master."
					]
				}
			]
		},
		{
			"abbreviation": "BU",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Burnished",
					"entries": [
						"Questa armatura è stata lucidata a specchio. Mentre la si indossa, si può avere un vantaggio nelle prove di abilità basate sul Carisma quando si interagisce con certi umanoidi, come stabilito dal DM. Questa etichetta viene rimossa automaticamente dopo 24 ore di utilizzo o alla fine di un combattimento."
					]
				}
			]
		},
		{
			"abbreviation": "CH",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Climbing harness",
					"entries": [
						"Questa armatura è stata modificata con un'imbracatura da scalata intorno al busto, composta da cinghie di cuoio e cinghie rapide. Quando la si indossa, si effettuano prove di Forza ({@skill Athletics}) per scalare superfici verticali con vantaggio quando si usa una corda o un aiuto simile."
					]
				}
			]
		},
		{
			"abbreviation": "DE",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Decorated",
					"entries": [
						"Questa armatura o scudo è ornata da un simbolo sacro e può essere usata come fuoco incantatorio per gli incantesimi di chierico e paladino."
					]
				}
			]
		},
		{
			"abbreviation": "IN",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Insulated",
					"entries": [
						"Questa armatura conta come equipaggiamento da freddo in condizioni di freddo estremo, come descritto in {@book chapter 5|DMG|5} della Guida del Dungeon Master."
					]
				}
			]
		},
		{
			"abbreviation": "LJ",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Locking Joints",
					"entries": [
						"Questa armatura è dotata di articolazioni incernierate che possono essere bloccate con un rapido movimento da parte di chi la indossa. Mentre la si indossa, si effettuano prove di Forza ({@skill Athletics}) per opporsi ai tentativi di spintoni con vantaggio."
					]
				}
			]
		},
		{
			"abbreviation": "MF",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Muffled",
					"entries": [
						"Questa armatura non conferisce più svantaggio alle prove di Destrezza ({@skill Stealth})."
					]
				}
			]
		},
		{
			"abbreviation": "QRC",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Quick-release clasps",
					"entries": [
						"Si può togliere l'armatura come azione."
					]
				}
			]
		},
		{
			"abbreviation": "RE",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Reinforced",
					"entries": [
						"Questa armatura è stata rinforzata alle giunture e in altri punti deboli. Quando la si indossa, i danni critici subiti da attacchi non magici sono ridotti di 3."
					]
				}
			]
		},
		{
			"abbreviation": "RU",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Runic",
					"entries": [
						"Questa armatura o scudo può essere impregnata di {@variantrule rune magic|TCAH}"
					]
				}
			]
		},
		{
			"abbreviation": "SPI",
			"source": "TCAH",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Spiked",
					"entries": [
						"Questa armatura è stata modificata con punte, spine o altre caratteristiche simili e infligge {@dice 1d4} danni perforanti alle creature che attaccano con colpi senz'armi o armi naturali non magiche."
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Runesmithing Success Rate—Double Proficiency",
			"source": "TCAH",
			"page": 26,
			"caption": "Runesmithing Success Rate—Double Proficiency",
			"colLabels": [
				"Level",
				"Proficiency Bonus",
				"Ability Modifier*",
				"Common DC 10",
				"Uncommon DC 15",
				"Rare DC 20",
				"Very Rare DC 25",
				"Legendary DC 28"
			],
			"colStyles": [
				"col-1-5 text-center",
				"col-1-5 text-center",
				"col-1-5 text-center",
				"col-1-5 text-right",
				"col-1-5 text-right",
				"col-1-5 text-right",
				"col-1-5 text-right",
				"col-1-5 text-right"
			],
			"rows": [
				[
					"1st",
					"+2",
					"+3",
					"90%",
					"65%",
					"40%",
					"15%",
					"0%"
				],
				[
					"2nd",
					"+2",
					"+3",
					"90%",
					"65%",
					"40%",
					"15%",
					"0%"
				],
				[
					"3rd",
					"+2",
					"+3",
					"90%",
					"65%",
					"40%",
					"15%",
					"0%"
				],
				[
					"4th",
					"+2",
					"+4",
					"95%",
					"70%",
					"45%",
					"20%",
					"5%"
				],
				[
					"5th",
					"+3",
					"+4",
					"100%",
					"80%",
					"55%",
					"30%",
					"15%"
				],
				[
					"6th",
					"+3",
					"+4",
					"100%",
					"80%",
					"55%",
					"30%",
					"15%"
				],
				[
					"7th",
					"+3",
					"+4",
					"100%",
					"80%",
					"55%",
					"30%",
					"15%"
				],
				[
					"8th",
					"+3",
					"+5",
					"100%",
					"85%",
					"60%",
					"35%",
					"20%"
				],
				[
					"9th",
					"+4",
					"+5",
					"100%",
					"95%",
					"70%",
					"45%",
					"30%"
				],
				[
					"10th",
					"+4",
					"+5",
					"100%",
					"95%",
					"70%",
					"45%",
					"30%"
				],
				[
					"11th",
					"+4",
					"+5",
					"100%",
					"95%",
					"70%",
					"45%",
					"30%"
				],
				[
					"12th",
					"+4",
					"+5",
					"100%",
					"95%",
					"70%",
					"45%",
					"30%"
				],
				[
					"13th",
					"+5",
					"+5",
					"100%",
					"100%",
					"80%",
					"55%",
					"40%"
				],
				[
					"14th",
					"+5",
					"+5",
					"100%",
					"100%",
					"80%",
					"55%",
					"40%"
				],
				[
					"15th",
					"+5",
					"+5",
					"100%",
					"100%",
					"80%",
					"55%",
					"40%"
				],
				[
					"16th",
					"+5",
					"+5",
					"100%",
					"100%",
					"80%",
					"55%",
					"40%"
				],
				[
					"17th",
					"+6",
					"+5",
					"100%",
					"100%",
					"90%",
					"65%",
					"50%"
				],
				[
					"18th",
					"+6",
					"+5",
					"100%",
					"100%",
					"90%",
					"65%",
					"50%"
				],
				[
					"19th",
					"+6",
					"+5",
					"100%",
					"100%",
					"90%",
					"65%",
					"50%"
				],
				[
					"20th",
					"+6",
					"+5",
					"100%",
					"100%",
					"90%",
					"65%",
					"50%"
				]
			],
			"footnotes": [
				"* Assumes Dexterity or Intelligence as a primary ability score with a typical rate of progression using the Standard Array."
			]
		},
		{
			"name": "Runesmithing Success Rate—Proficiency",
			"source": "TCAH",
			"page": 26,
			"caption": "Runesmithing Success Rate—Proficiency",
			"colLabels": [
				"Level",
				"Proficiency Bonus",
				"Ability Modifier*",
				"Common DC 10",
				"Uncommon DC 15",
				"Rare DC 20",
				"Very Rare DC 25",
				"Legendary DC 28"
			],
			"colStyles": [
				"col-1-5 text-center",
				"col-1-5 text-center",
				"col-1-5 text-center",
				"col-1-5 text-right",
				"col-1-5 text-right",
				"col-1-5 text-right",
				"col-1-5 text-right",
				"col-1-5 text-right"
			],
			"rows": [
				[
					"1st",
					"+2",
					"+3",
					"80%",
					"55%",
					"30%",
					"5%",
					"0%"
				],
				[
					"2nd",
					"+2",
					"+3",
					"80%",
					"55%",
					"30%",
					"5%",
					"0%"
				],
				[
					"3rd",
					"+2",
					"+3",
					"80%",
					"55%",
					"30%",
					"5%",
					"0%"
				],
				[
					"4th",
					"+2",
					"+4",
					"85%",
					"60%",
					"35%",
					"10%",
					"0%"
				],
				[
					"5th",
					"+3",
					"+4",
					"90%",
					"65%",
					"40%",
					"15%",
					"0%"
				],
				[
					"6th",
					"+3",
					"+4",
					"90%",
					"65%",
					"40%",
					"15%",
					"0%"
				],
				[
					"7th",
					"+3",
					"+4",
					"90%",
					"65%",
					"40%",
					"15%",
					"0%"
				],
				[
					"8th",
					"+3",
					"+5",
					"95%",
					"70%",
					"45%",
					"20%",
					"5%"
				],
				[
					"9th",
					"+4",
					"+5",
					"100%",
					"75%",
					"50%",
					"25%",
					"10%"
				],
				[
					"10th",
					"+4",
					"+5",
					"100%",
					"75%",
					"50%",
					"25%",
					"10%"
				],
				[
					"11th",
					"+4",
					"+5",
					"100%",
					"75%",
					"50%",
					"25%",
					"10%"
				],
				[
					"12th",
					"+4",
					"+5",
					"100%",
					"75%",
					"50%",
					"25%",
					"10%"
				],
				[
					"13th",
					"+5",
					"+5",
					"100%",
					"80%",
					"55%",
					"30%",
					"15%"
				],
				[
					"14th",
					"+5",
					"+5",
					"100%",
					"80%",
					"55%",
					"30%",
					"15%"
				],
				[
					"15th",
					"+5",
					"+5",
					"100%",
					"80%",
					"55%",
					"30%",
					"15%"
				],
				[
					"16th",
					"+5",
					"+5",
					"100%",
					"80%",
					"55%",
					"30%",
					"15%"
				],
				[
					"17th",
					"+6",
					"+5",
					"100%",
					"85%",
					"60%",
					"35%",
					"20%"
				],
				[
					"18th",
					"+6",
					"+5",
					"100%",
					"85%",
					"60%",
					"35%",
					"20%"
				],
				[
					"19th",
					"+6",
					"+5",
					"100%",
					"85%",
					"60%",
					"35%",
					"20%"
				],
				[
					"20th",
					"+6",
					"+5",
					"100%",
					"85%",
					"60%",
					"35%",
					"20%"
				]
			]
		},
		{
			"name": "Weapons Upgrade Quick Reference (2nd & 3rd Tier)",
			"source": "TCAH",
			"page": 25,
			"caption": "Weapons Upgrade Quick Reference (2nd & 3rd Tier)",
			"colLabels": [
				"Weapon",
				"Brutal",
				"Flanged",
				"Magical",
				"Saw-toothed",
				"Superior",
				"Masterwork",
				"Total Upgrades*",
				"Cost—All Upgrades"
			],
			"colStyles": [
				"col-4",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"{@i Simple Melee Weapons}",
					"",
					"",
					"",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Club|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Dagger|TCAH}",
						"✓",
						"",
						"✓",
						"✓",
						"✓",
						"✓",
						10,
						"28,100"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Greatclub|TCAH}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Handaxe|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Javeiln|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Light hammer|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Mace|PHB}",
						"✓",
						"✓",
						"✓",
						"",
						"✓",
						"✓",
						10,
						"28,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Quarterstaff|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Sickle|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Spear|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				[
					"{@i Simple Ranged Weapons}",
					"",
					"",
					"",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item light crossbow|PHB|Crossbow, light}",
						"",
						"",
						"✓",
						"",
						"✓",
						"✓",
						8,
						"16,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Dart|TCAH}",
						"",
						"",
						"✓",
						"",
						"✓",
						"✓",
						6,
						"13,700 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Shortbow|PHB}",
						"",
						"",
						"✓",
						"",
						"✓",
						"✓",
						8,
						"16,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Sling|TCAH}",
						"",
						"",
						"✓",
						"",
						"✓",
						"✓",
						6,
						"13,700 gp"
					]
				},
				[
					"{@i Martial Melee Weapons}",
					"",
					"",
					"",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Battleaxe|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Flail|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Glaive|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Greataxe|PHB}",
						"✓",
						"",
						"✓",
						"",
						"",
						"✓",
						8,
						"16,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Greatsword|PHB}",
						"✓",
						"",
						"✓",
						"",
						"",
						"✓",
						8,
						"16,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Halberd|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Lance|PHB}",
						"✓",
						"",
						"✓",
						"",
						"",
						"✓",
						8,
						"16,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Longsword|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Maul|TCAH}",
						"✓",
						"✓",
						"✓",
						"",
						"",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Morningstar|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Pike|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Rapier|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Scimitar|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Shortsword|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Trident|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item War pick|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Warhammer|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Whip|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						9,
						"20,100 gp"
					]
				},
				[
					"{@i Martial Ranged Weapons}",
					"",
					"",
					"",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Blowgun|TCAH}",
						"",
						"",
						"✓",
						"",
						"✓",
						"✓",
						6,
						"13,700 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Hand Crossbow|TCAH|Crossbow, hand}",
						"",
						"",
						"✓",
						"",
						"✓",
						"✓",
						8,
						"16,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Heavy Crossbow|PHB|Crossbow, heavy}",
						"",
						"",
						"✓",
						"",
						"✓",
						"✓",
						8,
						"16,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Longbow|PHB}",
						"",
						"",
						"✓",
						"",
						"✓",
						"✓",
						8,
						"16,100 gp"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Net|PHB}",
						"",
						"",
						"✓",
						"",
						"",
						"",
						4,
						"1,700 gp"
					]
				}
			]
		},
		{
			"name": "Weapons Upgrade Quick Reference (1st Tier)",
			"source": "TCAH",
			"page": 24,
			"colLabels": [
				"Weapon",
				"Balanced",
				"Critical—Sharpened",
				"Critical—Sight pin",
				"Critical—Spiked",
				"Runic",
				"Silvered",
				"Wounding—Keen",
				"Wounding—Oiled str."
			],
			"colStyles": [
				"col-4",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"{@i Simple Melee Weapons}",
					"",
					"",
					"",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Club|PHB}",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Dagger|TCAH}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Greatclub|TCAH}",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Handaxe|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Javeiln|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Light hammer|PHB}",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Mace|PHB}",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Quarterstaff|PHB}",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Sickle|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Spear|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				[
					"{@i Simple Ranged Weapons}",
					"",
					"",
					"",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item light crossbow|PHB|Crossbow, light}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						"",
						"✓"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Dart|TCAH}",
						"✓",
						"",
						"",
						"",
						"✓",
						"✓",
						"",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Shortbow|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						"",
						"✓"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Sling|TCAH}",
						"✓",
						"",
						"",
						"",
						"✓",
						"✓",
						"",
						""
					]
				},
				[
					"{@i Martial Melee Weapons}",
					"",
					"",
					"",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Battleaxe|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Flail|PHB}",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Glaive|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Greataxe|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Greatsword|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Halberd|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Lance|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Longsword|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Maul|TCAH}",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Morningstar|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Pike|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Rapier|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Scimitar|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Shortsword|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Trident|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item War pick|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Warhammer|PHB}",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Whip|PHB}",
						"✓",
						"✓",
						"",
						"",
						"✓",
						"✓",
						"✓",
						""
					]
				},
				[
					"{@i Martial Ranged Weapons}",
					"",
					"",
					"",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Blowgun|TCAH}",
						"✓",
						"",
						"",
						"",
						"✓",
						"✓",
						"",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Hand Crossbow|TCAH|Crossbow, hand}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						"",
						"✓"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Heavy Crossbow|PHB|Crossbow, heavy}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						"",
						"✓"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Longbow|PHB}",
						"✓",
						"",
						"✓",
						"",
						"✓",
						"✓",
						"",
						"✓"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Net|PHB}",
						"✓",
						"",
						"",
						"",
						"✓",
						"✓",
						"",
						""
					]
				}
			]
		},
		{
			"name": "Guild Work",
			"source": "TCAH",
			"page": 17,
			"colLabels": [
				"Rank",
				"Earnings"
			],
			"colStyles": [
				"col-3",
				"col-9"
			],
			"rows": [
				[
					"Artigiano",
					"Stile di vita modesto per la settimana + 5 gp per giorno di lavoro"
				],
				[
					"Artigiano",
					"Stile di vita confortevole per la settimana + 10 gp per giorno di lavoro"
				],
				[
					"Maestro",
					"Stile di vita agiato per la settimana + 20 gp per giorno di lavoro"
				],
				[
					"Gran Maestro",
					"Stile di vita aristocratico per la settimana + 50 gp per ogni giorno di lavoro."
				]
			]
		},
		{
			"name": "Guild Work Complications",
			"source": "TCAH",
			"page": 17,
			"colLabels": [
				"{@dice d6}",
				"Complication"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					1,
					"Un cliente cancella un ordine, riducendo di una categoria i guadagni della settimana."
				],
				[
					2,
					"Lavorate per un contratto redditizio, aumentando i vostri guadagni per la settimana di una categoria di rango."
				],
				[
					3,
					"I vostri attrezzi vengono danneggiati o rubati, costringendovi a comprarne di nuovi.*"
				],
				[
					4,
					"Nella sala di lavoro si verifica un incidente per il quale si viene incolpati (in modo giustificato o meno, a scelta). Siete esclusi dalla sala di lavoro per le prossime 6 settimane lavorative."
				],
				[
					5,
					"Sei stato accusato da un collega di vendere pietre miliari al di fuori dei canali di gilda."
				],
				[
					6,
					"Una pietra runica con la tua firma magica è stata usata per commettere un crimine.*"
				]
			],
			"footnotes": [
				"* Might involve a rival."
			]
		},
		{
			"name": "Special Ammunition",
			"source": "TCAH",
			"page": 12,
			"colLabels": [
				"Type",
				"Cost",
				"Weight"
			],
			"colStyles": [
				"col-6",
				"col-3 text-right",
				"col-3 text-center"
			],
			"rows": [
				[
					"{@i General (All Types)}",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Firecracker (5)|TCAH}",
						"20 gp",
						"1/4 lb."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Shadow (5)|TCAH}",
						"100 gp",
						"1/4 lb."
					]
				},
				[
					"{@i Arrows and Crossbow Bolts}",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Blunt (10)|TCAH}",
						"1 gp",
						"1/2 lb."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Bodkin (10)|TCAH}",
						"40 gp",
						"1/2 lb."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Broadhead (10)|TCAH}",
						"50 gp",
						"1/2 lb."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Silvered (10)|TCAH}",
						"25* gp",
						"1/2 lb."
					]
				},
				[
					"{@i Darts}",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Berserk Dart (5)|TCAH}",
						"200 gp",
						"1/4 lb."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Sleep Dart (5)|TCAH}",
						"15 gp",
						"1/4 lb."
					]
				}
			],
			"footnotes": [
				"The cost of silvered arrows as presented in the Player's Handbook has been reduced by 75%"
			]
		},
		{
			"name": "Weapon Upgrades",
			"source": "TCAH",
			"page": 11,
			"colLabels": [
				"Tag",
				"Prerequisite",
				"Properties"
			],
			"colStyles": [
				"col-3",
				"col-4",
				"col-5"
			],
			"rows": [
				[
					"{@i 1st Tier (base cost: 100 gp)}",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Balanced",
						"Any weapon",
						"You gain a +1 bonus to attack rolls made with this weapon."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Critical: Sharpened",
						"Melee weapons that deal piercing or slashing damage only",
						"Attacks with this weapon score a critical hit on a roll one lower than normal.*"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Critical: Sight pin",
						"Bows and crossbows only",
						"Attacks with this weapon score a critical hit on a roll one lower than normal.*"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Critical: Spiked",
						"Melee weapons that deal bludgeoning damage only",
						"Attacks with this weapon score a critical hit on a roll one lower than normal.*"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Runic",
						"Can only be applied by a runesmith†",
						"This weapon can be imbued with rune magic."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Silvered",
						"Any weapon",
						"Attacks with this weapon count as silvered for the purposes overcoming resistance and immunity to nonmagical attacks and damage."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Wounding: Keen",
						"Melee weapons only",
						"You gain a +1 bonus to damage rolls made with this weapon."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Wounding: Oiled Strick",
						"Melee weapons only",
						"You gain a +1 bonus to damage rolls made with this weapon."
					]
				},
				[
					"{@i 2nd Tier (base cost: 1,000 gp)}",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Brutal",
						"{@i sharpened} or {@i spiked} tag",
						"When you attack with this weapon and roll the maximum result for the weapon's damage dice, you can roll these dice again and add the new roll to the damage of the attack. If you roll the maximum amount again, you can repeat this process until you don't."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Enchanted",
						"Any 1st tier tag. Can only be applied by an arcane spellcaster. Quarterstaffs only.",
						"You gain a +1 bonus to spell attack rolls while using this weapon as a spellcasting focus."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Flanged",
						"{@i Spiked} tag. Can only be applied to maces and mauls",
						"When you hit a creature wearing medium or heavy armor with this weapon you sunder its armor, inflicting a cumulative -1 penalty to its Armor Class until the armor is repaired."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Magical",
						"{@i Silvered} tag. Can only be applied by an arcane spellcaster",
						"Attacks with this weapon count as magical for the purposes of overcoming resistance and immunity to nonmagical attacks and damage, and features such as {@creature black pudding}'s {@i corrosive form}."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Saw-toothed",
						"{@i Sharpened} tag. Can only be applied to daggers.",
						"Attacks with this weapon deal an extra {@dice 1d4} slashing damage. No effect against constructs or undead."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Superior",
						"{@i Balanced, keen,} or {@i oiled string} tag. Can only be applied to weapons with one damage die.",
						"The damage die of this weapon is increased by one size (for example, {@dice 1d6} becomes {@dice 1d8}, and {@dice 1d10} becomes {@dice 1d12}) to a maximum of {@dice 1d12}."
					]
				},
				[
					"3° livello (costo base: 10.000 gp)",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Arcane",
						"{@i Enchanted} tag. Can only be applied by an arcane spellcaster",
						"You gain a +1 bonus to your spell save DC while using this weapon as a spellcasting focus."
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"Masterwork",
						"{@i Brutal} or {@i superior} tag.",
						"You gain an additional +1 bonus to attack and damage rolls made with this weapon."
					]
				}
			],
			"footnotes": [
				"* For example, if you normally score a critical hit on a roll of 20 you instead score one on a roll of 19 or 20",
				"† See {@book chapter 2|TCAH|2}, \"Rune Magic\"."
			]
		},
		{
			"name": "Revised Weapons",
			"source": "TCAH",
			"page": 10,
			"colLabels": [
				"Name",
				"Cost",
				"Damage",
				"Weight",
				"Properties"
			],
			"colStyles": [
				"col-4",
				"col-1 text-center",
				"col-2",
				"col-1 -text-right",
				"col-4"
			],
			"rows": [
				[
					"{@i Simple Melee Weapons}",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Club|phb}",
						"1 sp",
						"1d4 bludgeoning",
						"2 lb.",
						"Light"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Dagger|TCAH}",
						"2 gp",
						"1d4 piercing",
						"1 lb.",
						"{@b Bandolier, concealed,} finesse, light, thrown (range 20/60)"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Greatclub|TCAH}",
						"2 sp",
						"1d8 bludgeoning",
						"10 lb.",
						"{@b Heavy, siege,} two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Handaxe|phb}",
						"5 gp",
						"1d6 slashing",
						"2 lb.",
						"Light, thrown (range 20/60)"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Javelin|phb}",
						"5 sp",
						"1d6 piercing",
						"2 lb.",
						"Thrown (range 30/120)"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Light hammer|phb}",
						"2 gp",
						"1d4 bludgeoning",
						"2 lb.",
						"Light, thrown (range 20/60)"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Mace|phb}",
						"5 gp",
						"1d6 bludgeoning",
						"4 lb.",
						"—"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Quarterstaff|phb}",
						"2 sp",
						"1d6 bludgeoning",
						"4 lb.",
						"Versatile (1d8)"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Sickle|phb}",
						"1 gp",
						"1d4 slashing",
						"2 lb.",
						"Light"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Spear|phb}",
						"1 gp",
						"1d6 piercing",
						"3 lb.",
						"Thrown (range 20/60), versatile (1d8)"
					]
				},
				[
					"{@i Simple Ranged Weapons}",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item light crossbow|phb|Crossbow, light}",
						"25 gp",
						"1d8 piercing",
						"5 lb.",
						"Ammunition (range 80/320), loading, two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Dart|TCAH}",
						"5 cp",
						"1d4 piercing",
						"1/4 lb.",
						"{@b Bandolier, concealed,} finesse, thrown (range 20/60)"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Shortbow|phb}",
						"25 gp",
						"1d6 piercing",
						"2 lb.",
						"Ammunition (range 80/320), two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Sling|TCAH}",
						"1 sp",
						"1d4 bludgeoning",
						"—",
						"Ammunition (range 30/120), {@b concealed}"
					]
				},
				[
					"{@i Martial Melee Weapons}",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Battleaxe|phb}",
						"10 gp",
						"1d8 slashing",
						"4 lb.",
						"Versatile (1d10)"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Flail|phb}",
						"10 gp",
						"1d8 bludgeoning",
						"2 lb.",
						"—"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Glaive|phb}",
						"20 gp",
						"1d10 slashing",
						"6 lb.",
						"Heavy, reach, two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Greataxe|phb}",
						"30 gp",
						"1d12 slashing",
						"7 lb.",
						"Heavy, two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Greatsword|phb}",
						"50 gp",
						"2d6 slashing",
						"6 lb.",
						"Heavy, two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Halberd|phb}",
						"20 gp",
						"1d10 slashing",
						"6 lb.",
						"Heavy, reach, two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Lance|phb}",
						"10 gp",
						"1d12 piercing",
						"6 lb.",
						"Reach, special"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Longsword|phb}",
						"15 gp",
						"1d8 slashing",
						"3 lb.",
						"Versatile (1d10)"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Maul|TCAH}",
						"10 gp",
						"2d6 bludgeoning",
						"10 lb.",
						"Heavy, {@b siege,} two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Morningstar|phb}",
						"15 gp",
						"1d8 piercing",
						"4 lb.",
						"—"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Pike|phb}",
						"5 gp",
						"1d10 piercing",
						"18 lb.",
						"Heavy, reach, two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Rapier|phb}",
						"25 gp",
						"1d8 piercing",
						"2 lb.",
						"Finesse"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Scimitar|phb}",
						"25 gp",
						"1d6 slashing",
						"3 lb.",
						"Finesse, light"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Shortsword|phb}",
						"10 gp",
						"1d6 piercing",
						"2 lb.",
						"Finesse, light"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Trident|phb}",
						"5 gp",
						"1d6 piercing",
						"4 lb.",
						"Thrown (range 20/60), versatile (1d8)"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item War pick|phb}",
						"5 gp",
						"1d8 piercing",
						"2 lb.",
						"—"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Warhammer|phb}",
						"15 gp",
						"1d8 bludgeoning",
						"2 lb.",
						"Versatile (1d10)"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Whip|phb}",
						"2 gp",
						"1d4 slashing",
						"3 lb.",
						"Finesse, reach"
					]
				},
				[
					"{@i Martial Ranged Weapons}",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Blowgun|TCAH}",
						"10 gp",
						"1 piercing",
						"1 lb.",
						"Ammunition (range 25/100), {@b concealed,} loading"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item hand crossbow|TCAH|Crossbow, hand}",
						"75 gp",
						"1d6 piercing",
						"3 lb.",
						"Ammunition (range 30/120), {@b concealed,} light, {@b limited,} loading"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item heavy crossbow|phb|Crossbow, heavy}",
						"50 gp",
						"1d10 piercing",
						"18 lb.",
						"Ammunition (range 100/400), heavy, loading, two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Longbow|phb}",
						"50 gp",
						"1d8 piercing",
						"2 lb.",
						"Ammunition (range 150/600), heavy, two-handed"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Net|phb}",
						"1 gp",
						"—",
						"3 lb.",
						"Special, thrown (range 5/15)"
					]
				}
			]
		},
		{
			"name": "Armor Upgrades",
			"source": "TCAH",
			"page": 8,
			"colLabels": [
				"Tag",
				"Cost",
				"Prerequisite",
				"Properties"
			],
			"colStyles": [
				"col-3",
				"col-2 text-right",
				"col-3",
				"col-4"
			],
			"rows": [
				[
					"Protezione armatura: 1° livello",
					"1,000 gp",
					"Armatura leggera, media o pesante",
					"Mentre si indossa questa armatura, se si subiscono 6 o meno danni da taglio non magici prima che venga applicata la resistenza, non si subisce alcun danno."
				],
				[
					"Protezione armatura: 2° livello",
					"2,000 gp",
					"Armatura media o pesante con etichetta {@i 1st tier armor proofing}",
					"Mentre si indossa questa armatura, se si subiscono 7 o meno danni da taglio o da perforazione non magici prima che venga applicata la resistenza, non si subisce alcun danno."
				],
				[
					"Protezione dell'armatura: 3° livello",
					"3,000 gp",
					"Armatura pesante con etichetta {@i 2nd tier armor proofing}",
					"Mentre si indossa questa armatura, se si subiscono 8 o meno danni non magici da taglio, perforazione o percosse prima che venga applicata la resistenza, non si subisce alcun danno."
				],
				[
					"Traspirante",
					"100 gp",
					"Armatura leggera o media. Incompatibile con il tag {@i insulated}.",
					"Quando si indossa questa armatura, si ha un vantaggio nei tiri salvezza contro gli effetti di esaurimento dovuti al calore estremo, come descritto nel {@book chapter 5|DMG|5} del {@i Dungeon Master's Guide}."
				],
				[
					"Brunito",
					"10 gp",
					"Armatura pesante",
					"Questa armatura è stata lucidata a specchio. Mentre la si indossa, si può avere un vantaggio nelle prove di abilità basate sul Carisma quando si interagisce con certi umanoidi, come stabilito dal DM. Questa etichetta viene rimossa automaticamente dopo 24 ore di utilizzo o alla fine di un combattimento."
				],
				[
					"Imbracatura da arrampicata",
					"100 gp",
					"Armatura leggera, media o pesante",
					"Questa armatura è stata modificata con un'imbracatura da scalata intorno al busto, composta da cinghie di cuoio e cinghie rapide. Quando la si indossa, si effettuano prove di Forza (Atletica) per scalare superfici verticali con vantaggio quando si usa una corda o un aiuto simile."
				],
				[
					"Decorato",
					"5gp",
					"Armature e scudi medi o pesanti",
					"Questa armatura o scudo è ornata da un simbolo sacro e può essere usata come fuoco incantatorio per gli incantesimi di chierico e paladino."
				],
				[
					"Isolato",
					"100 gp",
					"Incompatibile con il tag {@i breathable}.",
					"Questa armatura conta come equipaggiamento da freddo in condizioni di freddo estremo, come descritto nel {@book chapter 5|DMG|5} del {@i Dungeon Master's Guide}."
				],
				[
					"Giunti di bloccaggio",
					"150 gp",
					"Armatura a mezza piastra o a piastre",
					"Questa armatura è dotata di articolazioni incernierate che possono essere bloccate con un rapido movimento da parte di chi la indossa. Mentre la si indossa, si effettuano prove di Forza ({@skill Athletics}) per opporsi ai tentativi di spintoni con vantaggio."
				],
				[
					"Soffocata",
					"50 gp",
					"Armatura brigantina",
					"Questa armatura non conferisce più svantaggio alle prove di Destrezza ({@skill Stealth})."
				],
				[
					"Chiusure a sgancio rapido",
					"200 gp",
					"Armatura leggera, media o pesante",
					"Si può togliere l'armatura come azione."
				],
				[
					"Rinforzato",
					"300 gp",
					"Armatura pesante",
					"Questa armatura è stata rinforzata alle giunture e in altri punti deboli. Mentre la si indossa, i danni critici subiti da attacchi non magici sono ridotti di 3."
				],
				[
					"Runico",
					"400 gp",
					"{@i Armor proofing} tag (qualsiasi livello) o uno scudo. Può essere applicato solo da un runesmith*.",
					"Questa armatura o questo scudo possono essere impregnati di magia runica*."
				],
				[
					"Spiked",
					"250 gp",
					"Armatura media o pesante",
					"Questa armatura è stata modificata con punte, spine o altre caratteristiche simili e infligge {@dice 1d4} danni perforanti alle creature che attaccano con colpi senz'armi o armi naturali non magiche."
				]
			],
			"footnotes": [
				"See {@book chapter 2|TCAH|2}, \"Rune Magic\"."
			]
		},
		{
			"name": "Revised Armor",
			"source": "TCAH",
			"page": 8,
			"colLabels": [
				"Armor",
				"Cost",
				"Armor Class (AC)",
				"Strength",
				"Weight",
				"Properties"
			],
			"colStyles": [
				"col-3",
				"col-1 text-right",
				"col-3",
				"col-1",
				"col-1 text-right",
				"col-3"
			],
			"rows": [
				[
					"{@i Light Armor}",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Gambeson|TCAH}* {@i (leather)}",
						"15 gp",
						"11 + Dex modifier",
						"—",
						"8 lb.",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Leather jerkin|TCAH} {@i (studded leather)}",
						"45 gp",
						"12 + Dex modifier",
						"—",
						"10 lb.",
						""
					]
				},
				[
					"{@i Medium Armor}",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Mail Shirt|TCAH} {@i (chain shirt)}",
						"60 gp",
						"13 + Dex modifier (max 2)",
						"—",
						"25 lb.",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Lamellar|TCAH} {@i (scale mail)}",
						"150 gp",
						"14 + Dex modifier (max 2)",
						"—",
						"20 lb.",
						"Disadvantage ({@skill Stealth})"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Hauberk|TCAH} {@i (breastplate)}",
						"250 gp",
						"14 + Dex modifier (max 2)",
						"—",
						"30 lb.",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Brigandine|TCAH} {@i (half plate)}",
						"450 gp",
						"15 + Dex modifier (max 2)",
						"—",
						"40 lb.",
						"Disadvantage ({@skill Stealth})"
					]
				},
				[
					"{@i Heavy Armor}",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Cuirass|TCAH} {@i (chain mail)}",
						"90 gp",
						16,
						"Str 13",
						"30 lb.",
						"Disadvantage ({@skill Stealth})"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Half Plate Armor|TCAH|Half plate}† {@i (splint)}",
						"450 gp",
						17,
						"Str 15",
						"45 lb.",
						"Disadvantage ({@skill Stealth})"
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Plate Armor|TCAH|Plate}†",
						"900 gp",
						18,
						"Str 15",
						"60 lb.",
						"Disadvantage ({@skill Stealth})"
					]
				},
				[
					"{@i Shields}",
					"",
					"",
					"",
					"",
					""
				],
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Buckler|TCAH}",
						"10 gp",
						"+1",
						"—",
						"3 lb.",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Heater Shield|TCAH}",
						"20 gp",
						"+2",
						"Str 13",
						"8 lb.",
						""
					]
				},
				{
					"type": "row",
					"style": "row-indent-first",
					"row": [
						"{@item Tower Shield|TCAH}",
						"75 gp",
						"+3",
						"Str 15",
						"15 lb.",
						"Special"
					]
				}
			],
			"footnotes": [
				"* All medium and heavy armors require a {@item gambeson|TCAH} underlay. If you already possess a {@item gambeson|TCAH} you can subtract 15 gp from the cost when purchasing a suit of medium or heavy armor.",
				"† Heavy armor can be upgraded to the next tier up for the difference in cost. For example, a blacksmith can upgrade a {@item cuirass|TCAH} to a suit of {@item half plate|TCAH} for a cost of 360 gp."
			]
		},
		{
			"name": "Weapon Upgrade Comparison",
			"source": "TCAH",
			"page": 5,
			"colLabels": [
				"Tier",
				"Rarity",
				"Guide Price (DMG)",
				"Equivalent Power Upgrade Cost"
			],
			"colStyles": [
				"col-1 text-center",
				"col-3",
				"col-4 text-right",
				"col-4 text-right"
			],
			"rows": [
				[
					"+1",
					"Non comune",
					"101-500 gp",
					"300-1,700 gp*"
				],
				[
					"+2",
					"Rare",
					"501-5,000 gp",
					"4000-5,000 gp"
				],
				[
					"+3",
					"Molto raro",
					"5001-50,000 gp",
					"16,000-28,000 gp"
				]
			],
			"footnotes": [
				"* Cost varies depending on the requirement for the ability to overcoem resistance and immunity to nonmagical attacks and damage."
			]
		},
		{
			"name": "Runesmithing",
			"source": "TCAH",
			"page": 16,
			"colLabels": [
				"Runestone Rarity",
				"Gemstone Value",
				"DC"
			],
			"colStyles": [
				"col-5",
				"col-5 text-right",
				"col-2 text-center"
			],
			"rows": [
				[
					"Comune",
					"Almeno 10 gp",
					10
				],
				[
					"Non comune",
					"Almeno 50 gp",
					15
				],
				[
					"Rare",
					"Almeno 500 gp",
					20
				],
				[
					"Molto raro",
					"Almeno 1.000 gp",
					25
				],
				[
					"Leggendario",
					"Almeno 5.000 gp",
					28
				]
			]
		}
	],
	"feat": [
		{
			"name": "Runesmithing Adept",
			"source": "TCAH",
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"other": "Artisan of the Runesmith's Guild (if using the guild system)"
				}
			],
			"entries": [
				"Hai eccelso nello studio della lavorazione delle rune e sei considerato un prodigio dai tuoi pari, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Il bonus di competenza è raddoppiato per qualsiasi prova di abilità effettuata con {@item runesmith's tools|TCAH}.",
						"Nel corso di un breve riposo, si può tentare di rimuovere una pietra runica affissa a un pezzo di equipaggiamento senza distruggerlo. Al termine del riposo breve, effettuare una prova con il proprio {@item runesmith's tools|TCAH}, dove la D.C. è uguale alla D.C. per creare la pietra runica. In caso di successo, la pietra runica viene recuperata."
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Alchemist",
			"source": "TCAH",
			"page": 18,
			"prerequisite": [
				{
					"item": [
						"a suit of armor"
					]
				}
			],
			"entries": [
				"Mentre si indossa questa armatura, si recuperano 2 punti ferita aggiuntivi quando si beve un {@item potion of healing|DMG}"
			],
			"featureType": [
				"RS:C"
			]
		},
		{
			"name": "Arrow-Catcher",
			"source": "TCAH",
			"page": 18,
			"prerequisite": [
				{
					"item": [
						"a shield"
					]
				}
			],
			"entries": [
				"Questa pietra runica ha tre cariche. Mentre brandite questo scudo, quando voi o una creatura amica entro 3 piedi da voi siete il bersaglio di un attacco con armi a distanza, potete spendere una carica come reazione per imporre svantaggio all'attacco. Si deve scegliere di farlo prima del tiro. La pietra runica recupera {@dice 1d3} cariche ogni giorno all'alba."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Bastion",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"A gauntleted suit of armor",
						"a shield"
					]
				}
			],
			"entries": [
				"Mentre si indossa (armatura) o si brandisce (scudo) questo oggetto, si può usare un'azione bonus per premere il pugno sul terreno e pronunciare la parola di comando, facendo sorgere intorno e sopra di sé una cupola di forza immobile del raggio di 3 metri che rimane ferma e dura per 1 minuto. La cupola respinge automaticamente gli attacchi a distanza non magici che tentano di attraversarla e l'area al suo interno è considerata terreno difficile per le creature ostili. Una volta usata, questa proprietà non può essere riutilizzata fino all'alba successiva."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Berserker",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"a simple or martial weapon"
					]
				}
			],
			"entries": [
				"Quando si colpisce una creatura con quest'arma, si può spendere un numero di Dadi Ferita fino a metà del proprio livello di personaggio (arrotondato per difetto). Per ogni Dado Ferita speso in questo modo, si tira il dado e lo si aggiunge ai danni dell'attacco. Si subisce un ammontare di danni pari a quelli inflitti in questo modo, compresi i danni aggiuntivi di un colpo critico. Questo danno non può essere ridotto o impedito in alcun modo. Una volta utilizzata, questa proprietà non può essere usata di nuovo fino all'alba successiva."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Blood Weapon",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"A simple or martial melee weapon"
					]
				}
			],
			"entries": [
				"Quando si mette a segno un colpo critico con un attacco con quest'arma, si recupera un numero di punti ferita pari ai danni inflitti fino a un massimo dei punti ferita persi dal bersaglio. Nessun effetto contro i costrutti o i non morti."
			],
			"featureType": [
				"RS:VR"
			]
		},
		{
			"name": "Bound Armor",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"A suit of armor"
					]
				}
			],
			"entries": [
				"Come azione bonus mentre non si indossa l'armatura, si può far sì che questa appaia in un lampo di luce intorno a sé, indossandola istantaneamente. Inoltre, come azione bonus mentre si indossa l'armatura, si può far sì che l'armatura scompaia completamente, togliendola all'istante."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Bound Weapon",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Come azione bonus, si può far scomparire o apparire istantaneamente quest'arma in una mano libera."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Cat",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"a simple or martial weapon"
					]
				}
			],
			"entries": [
				"Mentre si brandisce quest'arma, come azione bonus si può attivare questa runa pronunciando la sua frase di comando. Per 1 ora, si può vedere normalmente nell'oscurità fino a una distanza di 120 piedi. Una volta usata, questa proprietà non può essere riutilizzata fino all'alba successiva."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Chalice",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"Any armor",
						"weapon"
					]
				}
			],
			"entries": [
				"Questa pietra runica immagazzina gli incantesimi lanciati al suo interno e li trattiene finché chi la indossa non li usa. La runa può conservare fino a 5 livelli di incantesimi alla volta. Quando viene trovata, contiene {@dice 1d6 - 1} livelli di incantesimi memorizzati scelti dal DM.",
				"Qualsiasi creatura può lanciare un incantesimo di livello compreso tra il 1° e il 5° nella runa toccando la runa mentre l'incantesimo viene lanciato. L'incantesimo non ha alcun effetto, se non quello di essere conservato nella runa. Se la runa non è in grado di contenere l'incantesimo, questo viene spento senza effetto. Il livello dell'incantesimo utilizzato per lanciare l'incantesimo determina la quantità di spazio utilizzata.",
				"Mentre si indossa (armatura) o si brandisce (scudo) questo oggetto, è possibile lanciare qualsiasi incantesimo memorizzato nella pietra runica. L'incantesimo utilizza il livello dello slot, la DC di tiro salvezza, il bonus di attacco e la capacità di incantesimo dell'incantatore originale, ma per il resto viene trattato come se fosse stato lanciato da voi. L'incantesimo lanciato dalla runa non viene più conservato al suo interno, liberando spazio."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Chaos",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Un progetto popolare tra gli apprendisti artificeri, questa runa incarna il caos della magia non legata. Quando si mette a segno un colpo critico con un attacco usando quest'arma, si tira sul {@table Wild Magic Surge|PHB|Wild Magic Surge table} del Manuale del Giocatore per creare un effetto magico. Se l'effetto è un incantesimo che richiede concentrazione, in questo caso non richiede concentrazione e dura per tutta la sua durata."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Daywalker",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"A suit of armor with a helmet or hood"
					]
				}
			],
			"entries": [
				"Quando si indossa questa armatura con il cappuccio tirato, non si è influenzati dal tratto Sensibilità alla luce solare, se lo si possiede."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Death",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Ogni volta che si uccide un umanoide Piccolo o Medio con un attacco con quest'arma, questo risorge immediatamente come zombie sotto il proprio controllo con 1 punto ferita, come da incantesimo {@spell animate dead}. La creatura utilizza la statistica {@creature zombie|mm}. Rimane animata per 1 minuto, dopodiché crolla e muore."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Displacement",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"A suit of light or medium armor"
					]
				}
			],
			"entries": [
				"Quando si subisce un danno da un attacco con arma, ci si può teletrasportare di 9 metri in uno spazio non occupato che si può vedere. Una volta che ci si teletrasporta in questo modo, non è possibile farlo di nuovo fino all'inizio del proprio turno successivo."
			],
			"featureType": [
				"RS:VR"
			]
		},
		{
			"name": "Dragonbane",
			"source": "TCAH",
			"page": 19,
			"prerequisite": [
				{
					"item": [
						"A martial weapon"
					]
				}
			],
			"entries": [
				"Quando si colpisce un drago con quest'arma, esso subisce un danno extra {@dice 2d6} del tipo di arma e deve riuscire in un tiro salvezza di Forza o la sua velocità di volo (se presente) viene ridotta a 0 piedi fino alla fine del suo prossimo turno. Se il bersaglio è in volo, scende a 60 piedi per round finché non raggiunge il suolo o l'effetto termina. Ai fini di quest'arma, \"drago\" si riferisce a qualsiasi creatura di tipo drago, inclusi {@creature dragon turtles} e {@creature wyverns}."
			],
			"featureType": [
				"RS:VR"
			]
		},
		{
			"name": "Earthshaker",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon with the heavy property"
					]
				}
			],
			"entries": [
				"Mentre si brandisce quest'arma, si può usare un'azione per colpire un punto del terreno a portata di mano, creando una perturbazione sismica come da incantesimo {@spell earthquake} della durata di 1 round. Una volta usata, questa proprietà non può essere riutilizzata fino all'alba successiva."
			],
			"featureType": [
				"RS:VR"
			]
		},
		{
			"name": "Elemental Shield",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"A suit of armor or shield"
					]
				}
			],
			"entries": [
				"Quando si applica per la prima volta questa runa a un'armatura o a uno scudo, si sceglie uno dei seguenti tipi di danno: acido, freddo, fuoco, fulmine o tuono. Mentre si indossa (armatura) o si brandisce (scudo) questo oggetto, ogni volta che si subisce un danno del tipo scelto si può usare la propria reazione per ridurre il danno di un ammontare pari al doppio del proprio livello di personaggio + il proprio modificatore di Costituzione e subire un livello di esaurimento. Si può cambiare il tipo di danno scelto nel corso di un riposo breve o lungo trascorrendo almeno 30 minuti a contatto con la pietra runica."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Featherfoot",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"Any armor or weapon"
					]
				}
			],
			"entries": [
				"Mentre si indossa (armatura) o si brandisce (arma o scudo) questo oggetto, si ha una distanza di salto in piedi pari alla propria velocità di marcia attuale. Ogni piede che si libera mentre si salta costa un piede di movimento e non si può saltare più lontano del proprio movimento rimanente in un turno."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Force of Will",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"A suit of armor"
					]
				}
			],
			"entries": [
				"Quando si indossa questa armatura, non si può essere colpiti dalla magia incantatoria, a meno che non si scelga di farlo."
			],
			"featureType": [
				"RS:L"
			]
		},
		{
			"name": "Giant Slayer",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"A martial weapon"
					]
				}
			],
			"entries": [
				"Quando si colpisce un gigante con quest'arma, questo subisce un danno aggiuntivo {@dice 2d6} del tipo di arma e deve riuscire in un tiro salvezza di Forza o cadere prono. Ai fini di quest'arma, per \"gigante\" si intende qualsiasi creatura di tipo gigante, compresi {@creature ettins} e {@creature trolls}."
			],
			"featureType": [
				"RS:VR"
			]
		},
		{
			"name": "Hunt",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"a simple or martial weapon with the ammunition property"
					]
				}
			],
			"entries": [
				"Mentre si brandisce quest'arma, si può usare un'azione nel proprio turno per marcare una creatura visibile entro 9 piedi da noi. Per 1 ora, quando si colpisce la creatura contrassegnata con un attacco a distanza usando quest'arma, si può usare un'azione bonus per teletrasportarsi in uno spazio non occupato entro 9 metri da essa che si può vedere. Una volta usata, questa proprietà non può essere riutilizzata fino all'alba successiva."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Journey",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"A suit of armor"
					]
				}
			],
			"entries": [
				"Mentre si indossa questa armatura, la velocità aumenta di 3 metri. Inoltre, si può viaggiare a passo spedito senza subire la normale penalità alle prove passive di Saggezza (Pece) e il fabbisogno di cibo e acqua è dimezzato."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Knock",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"A gauntleted suit of armor"
					]
				}
			],
			"entries": [
				"Mentre si indossa questa armatura, si può battere il pugno su un oggetto per lanciare su di esso l'incantesimo {@spell knock}. Una volta usata, questa proprietà non può essere riutilizzata fino all'alba successiva."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Magebane",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Questa pietra runica ha tre cariche. Quando si colpisce una creatura con quest'arma, si può spendere una carica per far cessare qualsiasi effetto di incantesimo di 3° livello o inferiore sul bersaglio. Inoltre, per ogni incantesimo di 4° livello o superiore sul bersaglio, è necessario effettuare una prova di abilità utilizzando l'abilità dell'arma. La DC è pari a 10 + il livello dell'incantesimo. Se la prova ha successo, l'incantesimo termina. La pietra runica recupera {@dice 1d3} le cariche spese ogni giorno all'alba."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Mariner",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Quest'arma o le munizioni sparate con essa respingono magicamente l'acqua. I tiri per colpire effettuati con quest'arma non subiscono lo svantaggio di essere sott'acqua."
			],
			"featureType": [
				"RS:C"
			]
		},
		{
			"name": "Mark/Recall",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"a suit of armor"
					]
				}
			],
			"entries": [
				"Mentre si indossa questa armatura, si può usare un'azione per marcare magicamente una superficie su cui ci si trova.",
				"Mentre un luogo è contrassegnato in questo modo, si può trascorrere 1 minuto concentrandosi su di esso (come se ci si concentrasse su un incantesimo). Al termine di questo periodo, voi e fino a cinque creature consenzienti entro un raggio di 2 metri vi teletrasporterete nel luogo segnato e il marchio svanirà. Una volta segnato un luogo, non è possibile farlo di nuovo fino all'alba successiva. Se si marca un altro luogo mentre si ha già un marchio, il marchio precedente svanisce."
			],
			"featureType": [
				"RS:VR"
			]
		},
		{
			"name": "Mime",
			"source": "TCAH",
			"page": 20,
			"prerequisite": [
				{
					"item": [
						"Any armor or weapon"
					]
				}
			],
			"entries": [
				"Questa pietra runica è in grado di imitare le proprietà degli oggetti magici. Una creatura può trascorrere un breve riposo concentrandosi su un oggetto magico e su questa pietra runica. L'oggetto magico deve essere dello stesso tipo dell'equipaggiamento su cui è apposta questa runa. La concentrazione di solito assume la forma di una tranquilla meditazione o di un'altra attività appropriata. Se il breve riposo viene interrotto, il processo di copiatura fallisce. In caso contrario, al termine del riposo breve la pietra runica acquisisce le proprietà dell'oggetto magico, esclusi i bonus fissi come quelli ai tiri di attacco e di danno, alla DC di tiro salvezza degli incantesimi e alla Classe Armatura. Se una proprietà ha delle cariche, viene copiata senza cariche residue.",
				"È possibile copiare solo le proprietà di un oggetto magico alla volta. Il processo di imitazione sovrascrive le proprietà copiate esistenti. Il processo fallisce automaticamente quando si cerca di imitare le proprietà degli artefatti."
			],
			"featureType": [
				"RS:L"
			]
		},
		{
			"name": "Nondetection",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"Any armor or weapon"
					]
				}
			],
			"entries": [
				"Mentre si indossa (armatura) o si brandisce (arma o scudo) questo oggetto, si è nascosti alla magia divinatoria. Non si può essere bersagliati da tali magie o percepiti attraverso sensori magici di esplorazione."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Overshield",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"A suit of heavy armor"
					]
				}
			],
			"entries": [
				"Mentre si indossa questa armatura, si guadagnano 8 punti ferita temporanei all'inizio di ogni turno."
			],
			"featureType": [
				"RS:VR"
			]
		},
		{
			"name": "Phoenix",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"A suit of armor"
					]
				}
			],
			"entries": [
				"Quando si è ridotti a 0 punti ferita e si inizia a morire mentre si indossa questa armatura, questa runa lancia immediatamente {@spell fireball} centratura su di sé. All'inizio del tuo prossimo turno, invece di effettuare un tiro salvezza per la morte, riacquisti {@dice 1d6} punti ferita. Una volta usata, questa proprietà non può essere riutilizzata fino all'alba successiva."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Retribution",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"A suit of armor",
						"a shield"
					]
				}
			],
			"entries": [
				"Mentre si indossa (armatura) o si brandisce (scudo) questo oggetto, ogni volta che si subisce danno da una creatura si ha vantaggio al prossimo tiro per colpire contro creature di quel tipo prima della fine del proprio turno successivo."
			],
			"featureType": [
				"RS:VR"
			]
		},
		{
			"name": "Serpent",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Quando si colpisce una creatura con quest'arma, si può tentare di avvelenarla. Il bersaglio deve riuscire in un tiro salvezza di Costituzione o diventerà {@condition poisoned} per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno. In caso di successo, l'effetto termina. Una volta usata, questa proprietà non può essere riutilizzata fino all'alba successiva."
			],
			"featureType": [
				"RS:UC"
			]
		},
		{
			"name": "Soultrap",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Quando si uccide una creatura con un punteggio di sfida pari o superiore al proprio livello con quest'arma, si recupera uno slot incantesimo speso. Questo incantesimo non può essere di livello superiore al proprio bonus di competenza. Una volta usata, questa proprietà non può essere riutilizzata fino all'alba successiva."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Superconductor",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Questa pietra runica cattura e immagazzina il potenziale magico per un uso a breve termine e può contenere un numero di livelli di incantesimi pari al bonus di competenza della creatura che vi è sintonizzata. Quando si viene bersagliati da un incantesimo mentre si impugna quest'arma, la pietra runica guadagna un numero di cariche pari al livello dell'incantesimo, fino al massimo che la pietra runica può contenere. Quando si colpisce una creatura con un attacco con quest'arma, si può spendere un numero qualsiasi di cariche per infliggere un danno da forza extra {@dice 1d6} per ogni carica spesa.",
				"Questo oggetto perde le cariche accumulate al termine di un riposo breve o lungo."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Tempest",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"a simple or martial weapon"
					]
				}
			],
			"entries": [
				"Una volta per ogni tuo turno, quando colpisci una creatura con quest'arma puoi infliggere un extra {@dice 1d10} di danni da fulmine. Un arco di fulmini salta da quel bersaglio a un massimo di tre creature aggiuntive a scelta entro 9 metri da esso, che subiscono anch'esse {@dice 1d10} danni da fulmine."
			],
			"featureType": [
				"RS:L"
			]
		},
		{
			"name": "Thief",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"A suit of armor"
					]
				}
			],
			"entries": [
				"È la preferita di tagliaborse e ladri. Una volta al giorno, mentre si indossa questa armatura, si può ripetere un tiro di Destrezza fallito. Se lo si fa, si deve usare il nuovo tiro."
			],
			"featureType": [
				"RS:C"
			]
		},
		{
			"name": "Volant",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"A suit of armor"
					]
				}
			],
			"entries": [
				"Mentre si indossa questa armatura, si ottiene una velocità di volo (hover) pari al doppio della propria velocità di cammino."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Warmage",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"a suit of armor",
						"a shield"
					]
				}
			],
			"entries": [
				"Questa pietra runica ha tre cariche. Mentre si indossa (armatura) o si brandisce (scudo) questo oggetto e si fallisce un tiro salvezza di concentrazione effettuato per mantenere la concentrazione su un incantesimo a causa di danni subiti, si può spendere una carica come reazione per ripetere il tiro salvezza. Se lo si fa, si deve utilizzare il nuovo tiro salvezza.",
				"Si può spendere uno slot incantesimo di 1° livello o superiore per recuperare una carica esaurita."
			],
			"featureType": [
				"RS:R"
			]
		},
		{
			"name": "Warrior",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Popolare tra i mercenari e i soldati, questa pietra runica garantisce di mantenere la spada in mano. Quando si brandisce quest'arma, non è possibile disarmarla finché si è coscienti."
			],
			"featureType": [
				"RS:C"
			]
		},
		{
			"name": "Wolfsbane",
			"source": "TCAH",
			"page": 21,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Nell'oscurità, la lama sguainata o la testa di quest'arma diffonde luce lunare, creando una luce brillante in un raggio di 15 piedi e una luce fioca per altri 15 piedi. Inoltre, quando si colpisce un mutaforma con quest'arma, questo subisce un danno radiante aggiuntivo {@dice 2d6} e deve superare un tiro salvezza di Costituzione. In caso di fallimento, assume immediatamente la sua vera forma se è stato modificato e non può più cambiare forma fino alla fine del suo turno successivo."
			],
			"featureType": [
				"RS:VR"
			]
		},
		{
			"name": "Enhanced Runic Defense",
			"source": "TCAH",
			"page": 18,
			"prerequisite": [
				{
					"item": [
						"A suit of armor or a shield with the runic tag"
					],
					"other": "proficiency with {@item runesmith's tools|TCAH}"
				}
			],
			"entries": [
				"Il numero massimo di pietre miliari che possono essere affisse a questa armatura o scudo è aumentato di 1. Se questa infusione termina, un numero di pietre miliari affisse superiore a uno viene immediatamente distrutto (a scelta)."
			],
			"featureType": [
				"AI"
			]
		},
		{
			"name": "Enhanced Runic Weapon",
			"source": "TCAH",
			"page": 18,
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon with the runic tag"
					],
					"other": "proficiency with {@item runesmith's tools|TCAH}"
				}
			],
			"entries": [
				"Il numero massimo di pietre miliari che possono essere affisse a quest'arma è aumentato di 1. Se questa infusione termina, un numero di pietre miliari affisse superiore a uno viene immediatamente distrutto (a scelta)."
			],
			"featureType": [
				"AI"
			]
		}
	]
}
