{
	"_meta": {
		"sources": [
			{
				"json": "BakerInnerCircleExclusives",
				"abbreviation": "IC",
				"full": "Inner Circle Exclusives",
				"url": "https://www.patreon.com/keithbaker",
				"authors": [
					"Keith Baker"
				],
				"convertedBy": [
					"BucketListMod#8973"
				],
				"version": "1.0.0",
				"targetSchema": "1.0.0"
			}
		],
		"unlisted": true,
		"dateAdded": 1603318902,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "8b6f90401c",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Inner Circle Exclusives",
			"id": "BakerInnerCircleExclusives",
			"source": "BakerInnerCircleExclusives",
			"author": "BakerInnerCircleExclusives",
			"published": "2020-07-17",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "http://keith-baker.com/wp-content/uploads/2019/11/Eberron-title.png"
			},
			"contents": [
				{
					"name": "The Provinces of Riedra",
					"headers": [
						"Bournan",
						"Corvagura",
						"Dor Maleer",
						"Khalesh",
						"Nulakesh",
						"Ohr Kaluun",
						"Pyrine",
						"Rhiavhaar"
					]
				},
				{
					"name": "Royals of Galifar",
					"headers": [
						"Cyre ir'Wynarn",
						"Prince Dyran ir'Wynarn, \"Clever Dyran\"",
						"King Galifar ir'Wynarn II, \"Galifar the Dark\"",
						"Queen Hala ir'Wynarn, \"The Sun Queen\"",
						"Queen Marala ir'Wynarn, \"The Hand of Aureon\"",
						"King Sarath ir'Wynarn, \"The Serpent King\""
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "BakerInnerCircleExclusives",
			"source": "BakerInnerCircleExclusives",
			"data": [
				{
					"type": "section",
					"name": "The Provinces of Riedra",
					"entries": [
						"L'Unità di Riedra è un'unica entità politica. È un'unica nazione. Ma è composta da otto province, ognuna delle quali un tempo era una nazione unica. Queste nazioni sono state plasmate da fattori ambientali, da religioni, da scoperte arcane e, soprattutto, da {@i planar influences}. Sebbene ora siano unificate - e sebbene gli Ispettori lavorino per scoraggiare qualsiasi forte senso di nazionalismo provinciale nella Riedra moderna - comprendere queste nazioni decadute è fondamentale sia per capire il paesaggio di Riedra, la storia delle Cinque Nazioni e i segreti o le meraviglie che gli avventurieri potrebbero recarsi a Riedra per scoprire. Riedra può essere un'unica nazione, ma le avventure che vivrete nel Borunan e nell'Ohr Kaluun saranno molto diverse.",
						"{@i Secrets of Sarlona} implica che gli antichi regni erano piuttosto avanzati, che avevano maghi, stregoni, campioni divini. Se è così, perché queste tecniche non sono arrivate a Khorvaire? E in generale, perché le Cinque Nazioni non mostrano con più forza le loro radici sarloniche? Abbiamo detto che la maggior parte dei seguaci dell'Ospite Sovrano nelle Cinque Nazioni sa che la loro fede è \"il Credo di Pyrine\", ma pochi sanno che questo significa che ha avuto origine nella nazione sarloniana di Pyrine. Perché queste nazioni sono state dimenticate?",
						"Ci sono due fattori importanti. Il primo è che i \"coloni\" Sarlonan di Khorvaire non erano i paragoni e l'orgoglio delle loro nazioni. Abbiamo detto che Lhazaar era un {@i pirate}, e non è un caso che il suo luogotenente Malleon fosse conosciuto come \"il Mietitore\". Molti di coloro che seguirono Lhazaar erano fuorilegge, rinnegati o ribelli di un certo tipo. Le ondate successive di colonizzazione furono in gran parte guidate da rifugiati. Non si trattava di sforzi organizzati per preservare la cultura e le conquiste dei vecchi regni. Altrettanto importante è il fatto che essi {@i couldn't} trasportarono molte delle loro più grandi conquiste, e questo è un altro motivo per cui non ci furono programmi più attivi di colonizzazione. Perché una cosa che Sarlona possiede in quantità maggiore rispetto a qualsiasi altro continente è l'influenza planare. Zone manifeste, zone selvagge, tempeste di realtà e altro ancora: Sarlona è {@i closer to the planes} più di Khorvaire. Questo crea sia minacce che opportunità. A seconda delle loro caratteristiche, le zone manifeste e le zone selvagge possono essere estremamente pericolose, ma come si è visto a Sharn, Shae Mordai e Dreadhold, possono anche consentire meraviglie che non possono essere replicate nel mondo mondano. Le zone manifeste possono essere una fonte di flora, fauna o altre risorse insolite. La droga nota come {@i absentia} viene creata utilizzando una radice che cresce in alcune zone manifeste di Xoriat, mentre la pianta di pomow, il pilastro della dieta di Riedran, è stata sviluppata nelle zone di Lamannian. Inoltre, le zone più potenti diffondono energie planari nella regione circostante. Queste possono essere sfruttate per produrre effetti magici e possono anche plasmare sottilmente la personalità dei mortali. Le creature che vivono nelle vicinanze di una zona selvaggia di Shavarath hanno maggiori probabilità di essere aggressive e di sviluppare istintivamente abilità marziali. Quindi i maghi di Khunan e gli stregoni di Corvagura incanalavano la magia planare... e quando i maghi di Khunan fuggirono nell'attuale Valenar, scoprirono che {@i their magic didn't work there.} Quindi il motivo per cui le Cinque Nazioni non sembrano essere molto più avanzate dei regni caduti di Sarlona è perché hanno dovuto {@i rebuild} la loro scienza arcana... nel processo, creando forme di magia più affidabili e versatili. Ciononostante, è possibile che gli avventurieri che setacciano le rovine degli antichi regni trovino rituali, reliquie o incantesimi che sono all'altezza o addirittura superiori alle tecniche moderne... anche se potrebbe essere necessaria l'abilità di un arcanista eccezionale - o di un personaggio del giocatore - per adattare queste tecniche allo stile moderno! {@i (Side note for the Arcana-proficient: the old Sarlonan style of magic—drawing on planar energies—is referred to as \"Externalist\" or \"wielding external forces.\" The most common form of arcane science employed by the Five Nations is \"Siberyan,\" and manipulates energies exuded by the Ring of Siberys.)}",
						"Perciò ciò che segue si concentra sugli aspetti non trattati in {@i Secrets of Sarlona}: l'impatto dei piani e gli aspetti interessanti delle vecchie culture. Ma ricordate sempre che gli Ispirati hanno lavorato per sopprimere le vecchie tradizioni. In particolare, gli {@b Edgewalkers} sono un ordine d'élite incaricato di proteggere gli innocenti dalle minacce extraplanari, e uno dei loro compiti principali è pattugliare i confini delle zone selvagge. Molte zone contengono minacce mortali, ma in altri casi gli Ispiratori non vogliono che gli abitanti del luogo trovino il modo di usare le zone come facevano i loro antenati o che vengano influenzati dalla zona.",
						"Si noti che le zone manifesto di tutti i piani (tranne Dal Quor) possono essere trovate ovunque a Riedra. Quelle che vengono indicate in queste sezioni sono le influenze planari più comuni e potenti in una regione, e quelle comuni {@i wild zones}. Ma le zone manifeste di Thelanis possono essere trovate in qualsiasi provincia, ad esempio; nel romanzo {@i The Gates of Night}, i protagonisti viaggiano tra Xen'drik e Sarlona usando zone manifeste legate a Thelanis.",
						{
							"type": "entries",
							"name": "Bournan",
							"entries": [
								{
									"type": "list",
									"name": "In Boruan, you might...",
									"items": [
										"Lasciatevi coinvolgere dai piani di oni e orchi che tramano la ribellione.",
										"Trovate un'antica fucina dove gli oni fabbricavano armi per i campioni orchi.",
										"Essere costretti in un'estensione di Shavarath, dove celestiali e demoni combattono una guerra senza fine.",
										"Utilizzate un passaggio da Khyber per entrare a Riedra."
									]
								},
								"Ai tempi degli antichi regni, gli orchi di Borunan erano guerrieri senza pari. I campioni di Borunan possedevano una forza inumana, una disciplina marziale, un coraggio incrollabile e armi forgiate nella fiamma di Fernian. Più volte hanno respinto le legioni di Nulakesh e i crociati di Khalesh, eppure Borunan non ha mai cercato di conquistare nessuno dei suoi vicini. Qualcuno potrebbe chiedersi il perché di questa scelta. Borunan è una terra aspra; gli orchi non hanno mai pensato di reclamare i campi più fertili di Nulakesh? Cosa ha mantenuto la loro popolazione così bassa da non aver bisogno di espandersi?",
								"È risaputo che gli abitanti di Borunan consideravano i loro vicini come \"nemici indegni\" e il presupposto comune era che gli orchi fossero bruti crudeli che si combattevano continuamente tra loro. In realtà, gli orchi stavano combattendo una vera e propria guerra divina, a fianco degli angeli in una lotta senza fine contro i demoni. Il centro di Borunan contiene una zona selvaggia di Shavarath, dove un frammento del Campo di Battaglia Eterno si estende direttamente nel piano materiale, e gli antichi orchi non dedicavano la loro forza alla conquista, ma alla difesa di questo torrione contro le forze della tirannia.",
								"Borunan contiene diverse zone selvagge legate a {@b Fernia} e {@b Shavarath}, oltre a diversi passaggi verso {@b Khyber}. I precursori degli orchi emersero da un demipiano all'interno di Khyber; l'attività tettonica distrusse questo passaggio, lasciandoli bloccati in questa arida regione di deserto e colline rocciose. Delle zone selvagge di Shavaran, solo quella conosciuta dagli orchi come {@i Gul Dol,} la Porta della Guerra è un passaggio diretto per il Campo di Battaglia Eterno. Ma gli orchi hanno costruito le loro fortezze nelle altre zone di Shavaran e, nel corso delle generazioni, l'influenza di Shavarath ha contribuito a trasformarli in feroci guerrieri. L'origine degli oni è un segreto dimenticato da tempo, ma una possibilità è questa: proprio come i rakshasa e gli overlord, gli immortali di Shavarath non possono essere legati in modo permanente. Ma durante il loro servizio a Gul Dol, i campioni di Borunan trovarono un modo per legare i demoni sconfitti ai loro stessi corpi, una sorta di versione involontaria del processo che ha creato il kalashtar, intrappolando un demone in una stirpe di orchi. Quindi i poteri soprannaturali degli oni potrebbero essere legati all'essenza dei demoni legati alle linee di sangue. Questo potrebbe essere il motivo per cui molti oni sono attratti dal male; ma gli oni di Borunan hanno resistito a questi istinti sinistri, usando il potere dei loro nemici sconfitti per combattere al fianco dei celestiali.",
								"Oltre a essere feroci guerrieri, gli oni di Borunan forgiano le loro armi nella {@b Cauldron}, una zona selvaggia legata a Fernia. Le loro armi non erano ben lavorate come le armi e le armature dei Dhakaani, ma gli incantatori oni erano in grado di incanalare le energie di Shavarath e Fernia per impregnare le loro creazioni di potente magia. Sebbene la maggior parte di queste armi sia stata distrutta molto tempo fa - per non parlare del fatto che sono state progettate per essere impugnate da orchi e oni - oggetti leggendari o addirittura artefatti potrebbero rimanere a Gul Dol, nel Calderone o in altre antiche rovine.",
								"Agli orchi dell'antica Borunan non importava nulla dei Sovrani o della Fiamma d'Argento. Erano interamente dedicati alla battaglia per Gul Dol. Gli angeli della Legione della Libertà combattono contro i diavoli della Legione della Tirannia per il controllo di questa enorme fortezza, suddivisa in più anelli e ali. Gli angeli credono che l'equilibrio di questa guerra rifletta l'equilibrio tra tirannia e libertà nel multiverso. Naturalmente, questo è solo uno degli innumerevoli fronti dell'eterna guerra tra queste forze, ma gli orchi hanno abbracciato questa idea e credono che combattendo a fianco degli angeli stiano combattendo per la libertà di tutti i popoli.",
								{
									"type": "entries",
									"name": "The Fall of Borunan",
									"entries": [
										"Nonostante la forza dei suoi campioni, Borunan fu facilmente messa a terra dall'Oscurità Sognante. Gli umani delle regioni circostanti temevano da tempo gli orchi e per i quori fu facile alimentare queste fiamme. All'interno dello stesso Borunan, i quori seminarono dubbi e crearono faide, mandando in frantumi secoli di unità. {@i Were the oni secretly in league with devils? Was the battle for Gul Dol a pointless sacrifice?} Le lotte civili decimarono Borunan e la resero vulnerabile agli attacchi esterni."
									]
								},
								{
									"type": "entries",
									"name": "Borunan Today",
									"entries": [
										"Al giorno d'oggi, gli orchi di Borunan sono tenuti lontani dalle zone selvagge che sono state le roccaforti dei loro antenati e sono in gran parte tenuti lontani da qualsiasi forma di guerra; usano la loro forza per il lavoro manuale piuttosto che per la battaglia. Gli oni vengono educati a credere in una forma distorta della loro storia reale. Agli oni di Riedran viene insegnato che i loro doni sono il risultato di prigioni viventi per i demoni; è dovere degli oni redimere il demone che è in loro attraverso il loro servizio devoto all'Ispirato. In gran parte, ciò si è rivelato un successo e la Guardia Cornuta - un corpo d'élite di soldati oni - è una delle armi più potenti nell'arsenale di Riedran. Tuttavia, nel corso degli ultimi due decenni, un gruppo di ribelli Borunan ha formato un movimento di resistenza, l'Ombra Cornuta, che cerca di proteggere gli orchi (orchi, oni, eneko). Si tratta di un movimento ancora giovane, che lotta per costruire il potere evitando lo sguardo dei Mille Occhi. Spetta al DM decidere se l'Ombra Cornuta è del tutto eroica - un ritorno ai campioni dell'antica Borunan, che dedicavano la loro vita a difendere la libertà dalla tirannia - o se i leader oni sono guidati da impulsi diabolici e hanno obiettivi malevoli."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Borunan ha molti passaggi per Khyber. Questi potrebbero fornire agli avventurieri la possibilità di passare dal Khorvaire a Riedra, intenzionalmente o per caso. Questo potrebbe anche essere un vettore che potrebbe portare i servitori di un daelkyr a Riedra. Gli Spigolatori controllano questi passaggi e hanno sigillato quelli che possono essere sigillati. Il pubblico è tenuto lontano dalle zone selvagge che ospitano le antiche rovine di Borunan, ritenute il dominio di foul {@i altavars} (il termine Riedran per indicare i demoni). Le due zone più potenti sono il Calderone (una zona ferniana nelle Montagne della Lama Spezzata e sede degli incantatori oni dell'antica Borunan) e Gul Dol. Oggi, la maggior parte del Cancello della Guerra è nelle mani della Legione della Tirannia, ma gli angeli detengono ancora un torrione isolato. Le loro forze includono un certo numero di Spadaccini Borunan, le vestigia spettrali dei campioni ogrekin che hanno combattuto e sono morti al loro fianco.",
										"Gli orchi di Borunan sono generalmente più intelligenti dei loro cugini di Droaam, con un'Intelligenza media di 9. È probabile che gli antenati degli orchi e degli oni di Khorvaire siano stati trasportati da un'anomalia planare; questo potrebbe spiegare la loro ridotta Intelligenza e la mancanza di tradizioni borunane. Un'altra possibilità è che gli orchi di Khorvaire siano un ramo separato della specie: che provengano dallo stesso demipiano, ma che siano emersi a Khorvaire invece che a Sarlona, e che non siano stati toccati dall'influenza di Shavarath."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Corvagura",
							"entries": [
								{
									"type": "list",
									"name": "In Corvagura, you might...",
									"items": [
										"Cerca di sabotare la rete di teletrasporto di Durat Tal.",
										"Esplora un misterioso impianto di allevamento di maghi in una zona selvaggia di Lamanni.",
										"Cercate di salvare un giovane che ha manifestato poteri stregoneschi.",
										"Esplorate la tomba di un re stregone dimenticato."
									]
								},
								"Corvagura è una regione tropicale caratterizzata da profonde giungle e campi lussureggianti. È stata a lungo la regione più densamente popolata di Sarlona ed è stata una delle più potenti e influenti degli antichi regni. Corvagura comprende zone manifeste e zone selvagge legate al {@b Lamannia, Mabar,} e al {@b Thelanis}. È l'influenza di Lamannia a conferire una fertilità innaturale alla regione e ai suoi abitanti. Le influenze degli altri piani sono state rese manifeste da due potenti linee di stregoni. Chiunque sia nato all'interno della sfera di influenza può potenzialmente sviluppare poteri stregoneschi; Corvagura è nata quando i capi hanno riunito questi stregoni in due nobili casate e hanno usato i loro poteri per conquistare le città-stato della regione.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "The House of the Sun",
											"entry": "traeva il suo potere da Thelanis. I suoi membri avevano origine dalla Magia Selvaggia. La loro magia tendeva al fascino e alla gloria, a distorcere i pensieri e le emozioni altrui o a colpire i nemici con dardi di fiamma. Sebbene biologicamente umani, i membri della Casata del Sole avevano spesso tratti fey e potevano essere scambiati per Khoravar. Agli stregoni della Casa del Sole veniva insegnato ad essere orgogliosi e gloriosi, pretendendo l'adorazione dei loro sudditi."
										},
										{
											"type": "item",
											"name": "The House of the Moon",
											"entry": "traeva il suo potere da Mabar. I suoi membri avevano l'origine dell'Ombra e la loro magia attingeva all'oscurità e ispirava paura. Non animavano mai i morti, ma potevano comandare le ombre ed evocare gli spettri. Agli stregoni della Casa della Luna veniva insegnato a essere calmi e crudeli, instillando il terrore in chiunque li sfidasse."
										}
									]
								},
								"Sebbene queste case fossero presentate come famiglie, la posizione era basata interamente sul potere stregonesco. Chiunque manifestasse tali poteri veniva adottato nella casa appropriata, mentre gli eredi che non dimostravano di avere talento stregonesco entro il 18° compleanno venivano scacciati. La maggior parte degli stregoni di Corvagura era convinta che i propri poteri li elevassero al di sopra della gente comune ed era tristemente nota per la sua crudeltà e il suo governo tirannico. Tuttavia, proteggevano la gente comune da una serie di minacce mortali, dalle bestie colossali che emergevano dalle zone selvagge di Lamannian ai morti irrequieti e ai fey capricciosi scatenati dalle altre zone selvagge.",
								{
									"type": "entries",
									"name": "The Fall of Corvagura",
									"entries": [
										"I quori attaccarono Corvagura su tre fronti. Incoraggiarono la crudeltà e il narcisismo dei peggiori stregoni, spingendo i loro sudditi oltre il limite di sopportazione. Hanno creato una profonda frattura paranoica tra le case, portando a vendette distruttive. E hanno incoraggiato lo spirito rivoluzionario tra il popolo, culminato nella comparsa dei primi Ispirati, gente comune che esercitava poteri soprannaturali in grado di sconfiggere gli stregoni."
									]
								},
								{
									"type": "entries",
									"name": "Corvagura Today",
									"entries": [
										"Oggi Corvagura è il cuore di Riedra, sia in termini di popolazione che di amministrazione. È sede sia della capitale {@b Durat Tal} che del principale porto orientale, {@b Dar Jin,} insieme a una serie di altre importanti città bastione. L'influenza delle zone selvagge legate a Mabar e Thelanis è in gran parte contenuta dagli Spigolatori; la {@b Shanjueed Jungle} è stata definita la più grande zona manifesta Mabariana di Eberron, superando persino il Gloaming delle Radici Eldeen. Le zone selvagge e le zone manifeste Lamanniane sono state sfruttate per contribuire ai programmi agricoli di Riedra; ciò include la creazione di ibridi insoliti, come la pianta di pomow. Poiché gli Ispiratori tengono la gente lontana dalle zone selvagge e lavorano per contenere la loro influenza, a Corvagura nascono raramente stregoni toccati dal piano. La gente sa cosa osservare e {@i know} che tali stregoni sono vasi per gli altavari (spiriti maligni), responsabili del caos e dello spargimento di sangue nei giorni precedenti l'Unità, e gli stregoni identificati dai Mille Occhi saranno uccisi o costretti a prestare servizio con gli Spigolatori. Tuttavia, come per altre province, potrebbero essercene alcuni che sono riusciti a nascondere i loro poteri o che sono riusciti a fuggire in zone selvagge e a sopravvivere lì - ribelli che potrebbero aiutare i personaggi del giocatore. D'altra parte, alcuni di questi stregoni hanno interiorizzato l'insegnamento che questi poteri sono doni dei demoni e credono che la via per ottenere un potere più grande consista nel compiere atti ignobili; questi criminali sono estremamente pericolosi. Vale la pena notare che, mentre i principi-stregoni dell'antica Corvagura erano umani, nulla impedisce a un changeling, a un mutaforma o a un membro di un'altra specie di sviluppare tali poteri."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Corvagura è il cuore di Riedra. Dar Jin è un centro per il commercio e la diplomazia. Durat Tal è il centro amministrativo dell'Unità ed è anche il fulcro della rete di {@spell teleportation circle|PHB|teleportation circles} che permette agli Ispirati di spostare rapidamente truppe e rifornimenti in tutto il loro regno. Per questo motivo, Corvagura ha il maggior numero di monoliti hanbalani e i maggiori sforzi per garantire la lealtà della sua gente; anche se potrebbero esserci alcuni stregoni disonesti, Corvagura è un luogo in cui è difficile trovare sostegno per qualsiasi tipo di ribellione.",
										"Le zone manifeste e selvagge legate a Mabar e Thelanis offrono ogni sorta di potenziale per le avventure. Queste zone possono contenere rovine associate alle Case del Sole e della Luna, insieme ai tesori dimenticati dei re stregoni. Le zone di Mabar possono essere infestate dagli spettri di antichi tiranni o da non morti recentemente animati. Gli Spigolatori si impegnano a tenere sotto controllo fey e non morti e i Mille Occhi si assicurano che nessuno racconti le storie dei fey. Tuttavia, questo può essere un altro modo per entrare in Riedra; le zone della Thelania spesso consentono il passaggio alla Corte delle Fate nelle giuste circostanze, e gli avventurieri che esplorano il Demone del Crepuscolo a Khorvaire potrebbero accidentalmente finire per affrontare gli Spigolatori ai margini di una foresta a Corvagura."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dor Maleer",
							"entries": [
								{
									"type": "list",
									"name": "In Dor Maleer, you might...",
									"items": [
										"Utilizza un passaggio per Dolurrh per salvare un'anima perduta.",
										"Liberate un antico campione che è rimasto legato al ghiaccio per migliaia di anni.",
										"Combattere i rocs o altre bestie colossali.",
										"Aiutate una banda di commando duergar a sferrare un colpo contro gli ispirati."
									]
								},
								"Il Dor Maleer è una regione di aspre pianure, deserti freddi e montagne. È una terra arida, solo leggermente più ospitale della Tundra di Tashana che si trova a nord. Nei giorni precedenti al Sundering, le montagne settentrionali erano il dominio dei nani Akiak, mentre le pianure erano rivendicate dall'Hual Maleer, una libera federazione di clan umani e di mutaforma.",
								"Le pianure di Dor Maleer non hanno le risorse per sostenere grandi insediamenti e gli Hual Maleer hanno sempre vissuto in piccole comunità, dividendosi e formando nuovi clan quando la popolazione ha iniziato a superare le risorse locali. Dor Maleer contiene diverse zone selvagge e zone manifeste legate al {@b Lamannia}, ma queste mostrano la versatilità di questo piano. La maggior parte delle persone pensa a Lamannia come alla Foresta del Crepuscolo, come a un piano che aumenta la fertilità di piante e animali... e questo è un elemento comune delle zone lamanniane. Ma Lamannia incarna il potere della natura, che comprende tempeste mortali, tundre gelide, vulcani impetuosi e altro ancora. Le pianure di Dor Maleer sono interrotte da regioni con condizioni ambientali estreme in contrasto con l'ambiente circostante. Le zone selvagge possono provocare uragani infiniti, con elementali dell'aria liberi di muoversi che ululano con i venti. Nelle pianure di Maleer ci sono vaste pozze di lava e gli elementali del fuoco emergono di tanto in tanto per bruciare il terreno. Ci sono anche alcune zone selvagge dove l'ambiente è più accogliente: un tratto di foresta fitta, una valle incredibilmente verdeggiante. I cacciatori Maleeri si dedicano al foraggiamento e alla caccia in queste regioni, ma non è saggio tentare di stabilirvisi. Queste zone rappresentano la forza indomabile della natura selvaggia e resistono all'intrusione della civiltà. Malattie, decadenza accelerata e fauna ostile affliggeranno tutti gli aspiranti coloni. E la fauna ostile in queste zone è letteralmente un grosso problema. Queste regioni producono megafauna, bestie massicce simili ai rocs per dimensioni e potenza, anche se possono assumere molte forme. Queste potenti bestie sono sterili al di fuori delle loro zone e quindi non si sono diffuse. Ma si narra che antichi cacciatori abbiano sfamato un villaggio per un mese con il cadavere di un possente orso trascinato dalla foresta profonda. Queste zone selvagge non possono essere addomesticate, ma ci sono alcune zone manifeste con effetti meno estremi, e queste erano le sedi delle più grandi comunità di Dor Maleer.",
								"Le montagne di Dor Maleer contengono zone selvagge legate al {@b Risia} e al {@b Dolurrh}. Nelle zone di Risia, le voragini sono piene di ghiaccio e le temperature sono molto più rigide di quanto la natura dovrebbe permettere. Ma il ghiaccio di Risia conserva, e il tempo cessa di scorrere per le creature o gli oggetti racchiusi nel ghiaccio in queste zone. È possibile che gli esploratori trovino antichi campioni dell'Assoluzione o dei tempi degli antichi regni, o persino un drago congelato dell'Era dei Demoni! L'influenza di Dolurrh è imprevedibile. Il punto di riferimento più drammatico è il Passaggio Finale. Quando la luna Aryth è piena, chi si avventura in questa caverna può entrare nelle Catacombe di Dolurrh. Questo offre un modo per recuperare un'anima che non può essere resuscitata con i mezzi normali. Ma le Catacombe hanno dei guardiani e la Regina dei Morti non si arrende facilmente ai suoi sudditi.",
								"Le Montagne Frostblade (Paqaa) erano la patria dei nani Akiak, una cultura nanica che produce nani di montagna, di collina e grigi. Si pensa che i duergar Akiak siano una mutazione derivante da generazioni di vita nel raggio delle zone selvagge di Dolurrh. Oltre alla loro sensibilità alla luce, i duergar Akiak hanno un legame insolitamente forte con il Dolurrh. Questo si traduce spesso in un effetto emotivo piatto; sebbene non siano paralizzati dalla famigerata noia di Dolurrh, gli Akiak sono cupi per natura. I duergar Akiak sentono i sussurri degli spiriti, sia le voci dei loro antenati che quelle di altri che sono morti nei luoghi che attraversano. Per lo più queste voci formano un coro incomprensibile. Tuttavia, alcuni duergar Akiak affinano le loro capacità e diventano medium (come per la specialità {@creature magewright|ERLW} in {@book Rising From The Last War|ERLW}). Tutti i duergar possono imparare a incanalare questa babele, sfruttando questo coro di pensieri in eccesso come puro potere psionico; è incanalando questo potere che un duergar può nascondersi dalle percezioni degli altri o espandere temporaneamente la propria massa. I campioni Akiak imparano a esercitare questo potere per produrre effetti devastanti. Nei giorni precedenti al Disgregatore, gli Akiak sono stati i pionieri nello sviluppo di strumenti psionici e dispositivi di canalizzazione; i monoliti hanbalani che assicurano il dominio degli Ispirati su Riedra sono basati su tecniche Akiak.",
								{
									"type": "entries",
									"name": "The Fall of Dor Maleer",
									"entries": [
										"Il Dor Maleer non è mai stato una nazione fortemente unita. Il primo passo dell'Oscurità Sognante fu quello di costruire una forza tra gli Hual Maleer, provocando tensioni tra i clan e tra umani e mutaforma. All'interno dei clan sorsero campioni ispirati che li unirono e diffusero la parola del Sentiero dell'Unità. Gli Akiak psichici si dimostrarono resistenti alle manipolazioni dell'Oscurità Sognante, ma i quori amplificarono la paura e il conflitto tra loro e la gente delle pianure. Quando emerse l'Unità di Riedra, i primi veri Ispiratori offrirono la pace agli Akiak e li pagarono profumatamente per il loro aiuto nella creazione degli hanbalani e di altri elementi dell'infrastruttura di Riedran. Ma una volta che i nani ebbero raggiunto il loro scopo, Riedra si rivoltò contro di loro, lanciando un brutale attacco preventivo. I sopravvissuti vennero cacciati dalla loro casa di montagna e spinti nella Tundra di Tashana."
									]
								},
								{
									"type": "entries",
									"name": "Dor Maleer Today",
									"entries": [
										"Questa aspra regione di frontiera non può supportare le infrastrutture civiche comuni al resto di Riedra. Esiste un'unica città bastione: Dar Vuleer, un porto sul lago Kelneluun; si trova in una zona manifesta di Lamannia che consente un'agricoltura limitata e una pesca eccezionale. La fortezza di Kintarn Malin coordina la difesa del confine nord-orientale e funge anche da centro di addestramento per i mutaforma della Legione Taskaan. Al di là di questo, i villaggi Maleeri sono più piccoli e più vagamente strutturati rispetto alle loro controparti meridionali. Ci sono relativamente pochi monoliti hanbalani nella provincia e molti villaggi non hanno sogni condivisi né ricevono messaggi dalla Voce. Pertanto, sebbene la maggior parte dei Maleeri sostenga ancora il {@i idea} dell'Unità, non sono così profondamente indottrinati come gli abitanti di altre province. I ribelli di altre province che non vogliono fuggire completamente da Riedra potrebbero rifugiarsi a Dor Maleer, dove i Mille Occhi non li osservano così da vicino.",
										"A causa della scarsa popolazione di Dor Maleer, le zone selvagge della provincia non ricevono lo stesso livello di attenzione da parte degli Spigolatori di quelle dei centri abitati del sud. I cacciatori locali collaborano per far fronte alla megafauna dilagante e gli elementali raramente si allontanano dalle loro zone tanto da mettere in pericolo gli abitanti. Il Passaggio Finale non scatena minacce nel mondo e i mortali che vi entrano non fanno quasi mai ritorno; pertanto, sebbene vi siano alcuni avamposti degli Spigolatori che sorvegliano la regione, queste zone sono ampiamente accessibili agli avventurieri.",
										"Gli Akiak sono stati cacciati dalla regione e le loro città e fortezze sono state distrutte; ci sono rovine nelle montagne, anche se la maggior parte sono state prese di mira dai ribelli Akiak nei secoli successivi. Come descritto in Segreti di Sarlona, gli Akiak stanno attualmente espandendo il loro movimento di resistenza, arrivando a sabotare i monoliti."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Le montagne ospitano zone manifeste e zone selvagge legate a Dolurrh. A differenza di Mabar, Dolurrh produce raramente non morti ostili. Tuttavia, le montagne sono certamente {@i haunted} portatrici di echi di antichi morti. Le ombre possono riproporre momenti forti o emozionanti, oppure gli avventurieri possono imbattersi in battaglie che si ripetono. Come il {@spell speak with dead}, queste sono in genere solo tracce di memoria, ma possono certamente essere inquietanti."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Khalesh",
							"entries": [
								{
									"type": "list",
									"name": "In Khalesh, you might...",
									"items": [
										"Recupera un manufatto da una tomba couatl.",
										"Scoprite l'enclave nascosta di Shulassakar.",
										"Incanalate il potere di Irian per eseguire un rituale cruciale.",
										"Trova un portale per una delle torri galleggianti di Irian."
									]
								},
								"Khalesh è una terra di pianure temperate e di praterie verdi e desertiche che sfumano in pianure e mesas cotte dal sole. Pur essendo più ospitale della vicina Borunan, a prima vista è piuttosto arida e vuota. Eppure, se vi aggirate per queste pianure, potreste ritrovarvi avvolti da un senso di benessere, da un radicato ottimismo e dalla consapevolezza che tutto andrà bene... con la convinzione di dover lottare per mantenerlo tale.",
								"Khalesh è soffusa delle energie del {@b Irian} e del {@b Shavarath}. È Irian a fornire l'ottimismo e ad attirare le persone verso la luce. L'influenza di Shavarath è più lenta e sottile, ma nel corso di molte migliaia di anni ha prodotto una cultura determinata non solo ad abbracciare la luce, ma a combattere le tenebre. Ci sono alcuni punti in cui il {@b Syrania} si fa sentire, dove lo stato d'animo dominante è quello della pace. Ma per la maggior parte, è un regno che alimenta la speranza e la volontà di combattere per essa... due cose molto pericolose per gli ispirati.",
								"Queste influenze planari non sono l'unica forza soprannaturale in gioco a Khalesh. Se si dà un'occhiata a una pianura di Khalesh, si può vedere quello che sembra essere un osso gigante che sporge dalla terra: una colonna caduta di quello che sembra essere avorio lucidato. La gente del posto le chiama \"ossa di drago\", dicendo che sono le ossa di Eberron stessa. Ma cercando meglio si possono trovare tratti di muro, fondamenta o persino piccoli edifici formati da queste ossa di drago. È praticamente indistruttibile e apparentemente immune al passare del tempo. Non è fatta con le ossa della terra; è una sostanza da costruzione usata dagli antichi couatl, i più numerosi tra i celestiali nativi di Eberron. Khalesh è uno dei luoghi in cui i couatl sono venuti al mondo nell'Era dei Demoni, una delle ancore in cui questi immortali si sarebbero riformati se fossero stati distrutti. In un certo senso, è la controparte celeste delle Distese Demoniache di Khorvaire; un luogo soffuso di persistente potere celeste.",
								"Gli umani di Khalesh costruirono le loro città sulle fondamenta dei couatl e i campioni khaleshi ebbero visioni dei serpenti celesti e del loro grande sacrificio per proteggere gli innocenti. Il couatl adornò il vessillo di Khalesh e il suo popolo riprese la sua antica battaglia contro i demoni. E così tutti e tre i fattori giocarono un ruolo. I Khaleshiti attinsero al potere della Fiamma d'Argento e abbracciarono la chiamata a combattere il male soprannaturale. Irian li ha ispirati con la speranza e la convinzione di poter costruire un mondo migliore. E Shavarath li spinse a lottare per quel mondo, a spingersi oltre gli aspetti puramente compassionevoli della Fiamma d'Argento e a usare la spada per combattere il male mortale e i demoni.",
								"I crociati khaleshiti esercitavano il potere della Fiamma d'Argento, ma non la chiamavano con quel nome. Rientrano in quello che la Biblioteca di Korranberg ha definito \"Culto del Serpente\", incentrato esclusivamente sul couatl celeste e sulla sua lotta contro i demoni. I precedenti suggeriscono che i Khaleshiti dovevano avere un proprio equivalente della Voce della Fiamma, ma rimangono pochi dettagli sugli antichi campioni. Il popolo di Khalesh si scontrava costantemente con i suoi vicini. Combattevano le minacce soprannaturali, le aberrazioni di Khyber, distruggevano i non morti e annientavano le minacce extraplanari. Ma erano eccessivamente orgogliosi della loro virtù e l'influenza pervasiva di Shavarath li spingeva a {@i fight} - a cercare i difetti nelle persone che li circondavano. Combatterono i tiranni di Nulakhesh, si scontrarono con i mietitori di Rhiavhaar e con i banditi di Sunyagir e lottarono contro le bestie di Borunan. Nei periodi in cui erano in pace con Nulakesh, univano le forze per attaccare Ohr Kaluun... che, a dire il vero, se lo meritava proprio.",
								"La civiltà khaleshita era quindi costruita intorno a un conflitto costante, mescolato a un senso di superiorità morale e a una ricerca infinita della luce. Khalesh era una società virtuosa, ma fin troppo rapida nell'estrarre una spada quando una parola compassionevole poteva essere più utile.",
								{
									"type": "entries",
									"name": "The Fall of Khalesh",
									"entries": [
										"Khalesh è sempre stata profondamente impopolare con i suoi vicini, quindi non è stato difficile per i quori sfruttare questo risentimento. Ma avevano un'altra carta da giocare. Gli agenti quori rivelarono che le famiglie nobili di Khalesh avevano a lungo nascosto un bizzarro segreto: nel corso di innumerevoli generazioni di devozione al culto del serpente, i campioni khaleshiti erano diventati qualcosa di inumano. La leadership khaleshita era infarcita di {@link shulassakar|http://archive.wizards.com/default.asp?x=dnd/ebds/20040920a}, una forma piumata di yuan-ti legata al couatl. Mentre gli shulassakar erano devoti servitori della luce, attraverso sogni e agenti i quori riuscirono a distorcere questo concetto, convincendo la gente comune che gli shulassakar erano mostruosi invasori alieni, che LORO erano demoni e che le stirpi corrotte di Khalesh dovevano essere completamente sterminate. E, in larga misura, fu così. Gli Ispiratori spopolarono in gran parte la regione e spianarono le sue città - cittadelle fortificate costruite in zone manifeste legate a Irian e Shavarath. Tutte le reliquie couatl che si potevano trovare furono distrutte e i documenti delle virtuose vittorie dei Khaleshiti furono cancellati dalla storia."
									]
								},
								{
									"type": "entries",
									"name": "Khalesh Today",
									"entries": [
										"Gli attuali abitanti di Khalesh discendono da persone reinsediate dalle nazioni dimenticate della regione di Syrkarn. I moderni abitanti di Khalesh evitano le antiche rovine e sanno che gli antichi popoli sono stati corrotti dai vili spiriti della regione, e sono particolarmente osservanti nella loro devozione al Sentiero dell'Ispirazione. Alcune fortezze di Kintam sono costruite in zone manifeste legate a Shavarath, ma è vietato entrare nelle potenti zone selvagge e queste aree sono pattugliate dagli Spigolatori; tutti sanno che il senso di speranza che si prova in queste zone è il richiamo di demoni che cercano di mettere ami nell'anima.",
										"Khalesh ha il potenziale per essere particolarmente interessante per gli avventurieri legati alla Fiamma d'Argento. La fede khaleshita era più vicina a quella della Fiamma Pura che alla moderna chiesa della Fiamma d'Argento; l'influenza shavariana li ha spinti verso una violenza non necessaria. Ma ci sono ancora reliquie che rispondono al tocco di chiunque incanali il potere della Fiamma. C'è sicuramente un {@item holy avenger} che aspetta in una tomba, e potrebbero esserci artefatti couatl che potrebbero aiutare un gruppo che ha bisogno di legare i demoni o di resistere al potere dei Signori della Polvere. Questa è anche un'opportunità per introdurre nuovi incantesimi, imprese o archetipi aggiunti in un nuovo libro di fonti; forse un legame con un couatl o la saggezza condivisa in un'antica pergamena insegnano a un campione della Fiamma d'Argento un nuovo modo di esercitare il suo potere.",
										"Spetta al DM decidere quanto siano selvagge le zone selvagge di Khalesh. A differenza degli orchi di Borunan, i Khaleshiti non stavano combattendo una guerra a Shavarath. Ma è possibile che la loro capitale si trovi in una zona selvaggia legata a un'effettiva proiezione di Irian, e che gli emissari khaleshiti visitassero regolarmente la Città Amarantina. C'è anche da chiedersi se qualcuno degli shulassakar sia riuscito a sopravvivere all'epurazione ispirata. Una possibilità insolita è che nei loro ultimi giorni di vita i khaleshiti abbiano sviluppato una propria forma di senza-morte, simile ai consiglieri della Corte degli Eterni. Se così fosse, potrebbero esistere degli shulassakar ascendenti, campioni khaleshiti sopravvissuti al Disfacimento ma che non possono lasciare la zona selvaggia che ora li sostiene.",
										"Si sa anche che Khalesh ha almeno una zona selvaggia legata a Syrania. Potrebbe essere semplicemente una regione in cui il pensiero aggressivo è impossibile, o un luogo di macerie galleggianti e resti di grandi torri, un avvertimento di ciò che potrebbe diventare Sharn. Ma come zona selvaggia potrebbe essere qualcosa di molto più strano, o addirittura un portale verso Syrania stessa. Forse una delle torri galleggianti di Syrania si trova a Khalesh: la torre di un Dominio della Conoscenza che ha registrato il conflitto tra i Signori Supremi e i couatl fin dall'inizio dei tempi."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Le energie che permeano Khalesh ispirano e danno speranza, ma spingono anche alla guerra. Le rovine del couatl sono in gran parte MOLTO rovinate, avendo sopportato tutta la forza dei Signori Supremi e degli Ispirati... anche se è sempre possibile che ci sia qualche santuario sotterraneo nascosto che non è mai stato trovato. Il popolo di Khalesh aveva la propria Voce della Fiamma d'Argento; questo spirito potrebbe raggiungere un moderno seguace della fede e, in caso affermativo, è un potere puramente positivo o l'influenza di Shavarath lo rende una pericolosa minaccia? Gli attuali abitanti di Khalesh sono devoti all'Ispiratore e difficili da influenzare, ma il tocco di Irian potrebbe dare speranza agli insorti?"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nulakesh",
							"entries": [
								{
									"type": "list",
									"name": "In Nulakesh, you might...",
									"items": [
										"Cercare di convincere un comandante Edgewalker della minaccia rappresentata dall'Oscurità Sognante.",
										"Rubare la ricerca planare dai laboratori arcani di Dar Mun",
										"Distruggere una struttura di resurrezione Riedran",
										"Avventuratevi nel Reparto di Ferro di Daanvi, un regno di diavoli tirannici."
									]
								},
								"Molto prima che qualcuno sognasse l'Unità di Riedra, l'Impero di Nulakesh era la forza più potente della Sarlona. Iniziando come una singola città-stato, le sue legioni conquistarono e assimilarono i popoli della regione circostante, incorporandoli nella sua macchina da guerra. Al suo apice, l'Impero di Nulakesh dominava gran parte dell'attuale Pyrine e Dor Maleer. L'impero è cresciuto e tramontato più volte; i suoi confini attuali rispecchiano le terre che possedeva quando la ribellione degli Ispiratori ha spazzato via la linea imperiale alla fine del Sundering.",
								"Il Nulakesh è fortemente influenzato da {@b Daanvi} e {@b Shavarath}. Mentre Irian e la Fiamma d'Argento incanalavano i Khaleshiti a combattere per la luce, i Nulakeshi erano guidati da {@i war} e {@i order}. Questo ha spinto profondi istinti marziali e un'innata attitudine alla disciplina marziale... un'eredità che permane ancora oggi nel Karrnath. Ma il genio dei Nulakeshi per la guerra è stato troppo spesso esercitato dai tiranni, poiché l'influenza del Rione di Ferro ha plasmato la linea imperiale.",
								"Nulakhesh ha un alto numero di zone manifeste legate a Shavarath. Queste sono state le fondamenta della maggior parte delle antiche città-stato, e lo sono ancora oggi; Nulakhesh fornisce la maggior parte dei soldati dello Scudo Armonioso, e persino i contadini Nulakeshi si impegnano in regolari esercitazioni marziali. Tuttavia, esistono anche zone selvagge, che hanno rappresentato un pericolo per tutta la storia della regione. Una delle zone selvagge dello Shavaran è collegata allo strato noto come Città Combattenti, ma, come è improbabile per gli orchi di Borunan, non c'è alcun ruolo per i mortali in questo strato. Altre zone non fungono da veri e propri portali per Shavarath, ma ne ricreano gli ambienti mortali. Troppo spesso queste zone selvagge di Shavarath sono state fonte di spargimenti di sangue o di tragedie, con tempeste di rasoi o spettri di spade che si sono riversati oltre i confini della zona per minacciare le terre al di là.",
								"Le zone daanviane sono meno drammatiche, ma sono in gran parte legate agli strati oppressivi di Daanvi. L'antica capitale dell'Impero, la città di Nulakar, fu costruita in una zona legata al Rione di Ferro di Daanvi. Sebbene non esista un portale diretto tra i piani, i racconti suggeriscono che più di un diavolo sia passato da Daanvi a Nulakar e che un tempo gli imperatori Nulakeshi avevano consiglieri diabolici.",
								{
									"type": "entries",
									"name": "The Fall of Nulakesh",
									"entries": [
										"Nulakesh era a un punto morto quando è iniziato il Disgregatore. L'Oscurità Sognante iniziò a infiammare lo spirito imperiale, facendo sognare all'imperatore e ai signori della guerra di riconquistare le glorie del passato. Il Sundering durò per generazioni e il Nulakhesh risorto fu solo l'inizio dei loro piani. Divenne uno strumento che usarono per paralizzare le nazioni circostanti, la forza che combatté ferocemente il turpe popolo-serpente di Khalesh e portò la giusta furia a Ohr Kaluun. Lungo la strada, i quori incoraggiarono gli imperatori a indulgere in atti sempre più grandi di crudele tirannia e a lavorare con i loro diavoli daanviani (che agivano in modo indipendente, senza avere idea del ruolo che stavano svolgendo nei piani più grandi). Anche lo stoico Nulakeshi ebbe un punto di rottura; quando si avvicinarono ad esso, i primi Ispirati si sollevarono, promettendo di rovesciare i tiranni - che rivelarono lavorare con i diavoli! Una volta che gli Ispirati di Nulakesh convinsero le loro forze a unirsi con le armate guidate dagli Ispirati di Corvagura, il destino del continente fu segnato."
									]
								},
								{
									"type": "entries",
									"name": "Nulakesh Today",
									"entries": [
										"Nulakhesh ha sempre fatto parte delle solide fondamenta di Riedra. È la base degli Spigolatori e la fonte primaria dello Scudo Armonioso. I suoi abitanti sono felici di avere una causa per cui combattere e, nella misura in cui l'influenza di Daanvi può influenzarli, sono intrinsecamente più a loro agio con la tirannia nel perseguire l'ordine. Tuttavia, la città di Nulakar è un rudere evitato e gli Spigolatori pattugliano tutte le pericolose zone selvagge. Gli Ispiratori sono sempre all'erta: non gli dispiace che Daanvi instilli l'apprezzamento per l'ordine nei loro sudditi, ma non permetteranno ad altri immortali di influenzare il loro popolo.",
										"Gli Spigolatori hanno sede nell'enorme città-fortezza di Dar Mun, che si trova in bilico tra quattro zone selvagge (tra cui l'antica Nulavar, la Cripta Imperiale e due zone Shavaran). Oltre a essere la principale guarnigione e struttura di addestramento degli Spigolatori, ospita la migliore biblioteca arcana e i migliori laboratori di Riedra. Gli Spigolatori sono autorizzati a studiare la magia arcana e devono essere preparati a combattere qualsiasi tipo di minaccia. Gli Ispirati conducono anche gran parte della loro ricerca planare a Dar Mun, dove ci sono sicuramente molti segreti da scoprire e potenti macchine eldritch.",
										"Ci sono solo poche zone selvagge legate a Dolurrh a Nulakesh, ma sono degne di nota. La Cripta Imperiale era la necropoli reale, degna di nota per i suoi curiosi poteri di resurrezione. Quando una qualsiasi forma di magia che restituisce la vita ai morti viene usata qui, richiede solo la metà dei soliti costosi componenti materiali. In alcuni casi i morti sepolti qui sono tornati spontaneamente in vita, anche se forse non con le stesse anime con cui erano partiti. Vicino a Dar Mun, la Cripta Imperiale è pesantemente sorvegliata dagli Spigolatori. Gli Ispirati hanno un accesso limitato alla resurrezione e in gran parte non ne hanno bisogno, perché si limitano a impiegare nuovi ospiti; ma è possibile che gli Ispirati stiano lavorando a nuove tecniche, cercando di trasformare questa zona in una fabbrica di resurrezione. L'altra zona selvaggia degna di nota legata a Dolurrh è una distesa di campi nota come il Grigio; questa regione è soffusa della noia di Dolurrh e coloro che vi rimangono a lungo soccombono presto a un'apatia mortale."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Gli abitanti di questa regione sono al contempo ferocemente fedeli all'Ispiratore e i più inclini alla marzialità di tutti i Riedran. Le diffuse zone manifeste legate a Shavarath incoraggiano l'aggressività e possono potenziarla in molti modi, come verrà spiegato in dettaglio in {@book Exploring Eberron|ExploringEberron}. Questa regione ha la più alta concentrazione di Edgewalker, in parte perché presenta alcune delle zone selvagge più pericolose."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ohr Kaluun",
							"entries": [
								{
									"type": "list",
									"name": "In Ohr Kaluun, you might...",
									"items": [
										"Collaborate con i Mercanti di Sogni per entrare a Riedra senza essere visti.",
										"Cercate un potente artefatto nascosto in un labirinto in continuo cambiamento.",
										"Date la caccia a una spietata famiglia di assassini skulk.",
										"Combattete una cabala di maghi che si prepara a scatenare il caos su tutta Sarlona."
									]
								},
								"Il regno di Ohr Kaluun è forse la nazione più infame della storia di Khorvaire. I suoi signori erano spietati nel perseguire il potere soprannaturale, commettendo innumerevoli atrocità nella loro ricerca della potenza mistica. L'influenza di {@b Xoriat, Mabar,} e {@b Kythri} è percepibile in tutte le isole e questi poteri hanno plasmato la psiche del popolo. Mabar ha cancellato l'empatia, spingendo le persone a essere crudeli e predatrici. Kythri ha spinto al cambiamento costante, alla ricerca dell'innovazione e all'emergere di infinite fazioni. E Xoriat ha ispirato i Kaluuniti a perseguire visioni strane e terribili, a tentare cose che nessuna mente ordinaria prenderebbe in considerazione.",
								"Il popolo di Ohr Kaluun possedeva forme avanzate di magia divina e arcana. Grazie all'influenza di Kythri, fecero innumerevoli progressi nella scienza arcana, ma raramente mantennero o conservarono queste tecniche; così i maghi kaluuniti esercitarono poteri sorprendenti, ma raramente trasmisero le loro conoscenze alle generazioni future. I progressi più diffusi e consistenti in Ohr Kaluun furono compiuti dai loro stregoni e sacerdoti; i signori di Ohr Kaluun erano più che disposti a fare patti pericolosi in cambio del potere che bramavano.",
								"Per la maggior parte della sua storia, Ohr Kaluun è stato governato da un'alleanza di Signori delle Ombre. In teoria si trattava di linee di sangue ereditarie, ma in pratica il titolo era detenuto da chiunque potesse rivendicare il potere e mantenerlo, e le faide e le rivolte erano comuni. Ohr Kaluun è noto per i suoi {@i war mazes}, vasti labirinti che fungevano sia da fortezze che da città. Ogni Signore delle Ombre risiedeva nel cuore di un grande labirinto, perseguendo la propria strada verso il potere e tramando contro i propri rivali. In genere, ogni Signore seguiva un percorso diverso verso il potere e un labirinto era dedicato a un particolare patrono sinistro, che fosse un membro dei Sei Oscuri, un signore supremo o un arcidemone di uno dei piani. Sebbene si sappia che alcuni signori Kaluuniti erano effettivamente amati dal loro popolo, le influenze di Mabar e Xoriat spinsero i Kaluuniti a eccessi e crudeltà orribili. Se siete alla ricerca di un'immagine di un culto classicamente malvagio, di persone che abbracciano volontariamente il servizio dei demoni o che compiono vili sacrifici, ci sono sicuramente i racconti di Ohr Kaluun che soddisfano questa esigenza.",
								"L'influenza di Kythri, Xoriat e Mabar permea le isole, anche al di là delle zone manifeste e delle zone selvagge. Ci sono anche zone manifeste minori legate ad altri piani. Ogni labirinto di guerra è stato costruito all'interno di una particolare zona e questo ha influenzato le pratiche e le conquiste degli abitanti. Le prove suggeriscono che sia gli Skulk che i cambianti sono stati creati a Ohr Kaluun, utilizzando tecniche di allevamento di maghi che sicuramente hanno attinto al potere di Kythri. L'influenza di Xoriat li ha portati a seguire percorsi magici che nessuna mente razionale potrebbe concepire. Così, mentre Ohr Kaluun era noto per i suoi stregoni, i Kaluuniti avevano a che fare con molti patroni diversi; un labirinto poteva usare il patrono dei demoni per riflettere i patti con i demoni nativi, un altro avrebbe usato il Grande Antico per riflettere i patti con Xoriat, un altro ancora avrebbe potuto usare Hexblade per riflettere i patti con le Potenze Oscure di Mabar. I sacerdoti di Ohr Kaluun veneravano i Sei Oscuri, ma i diversi labirinti avevano i loro accoppiamenti, nomi e interpretazioni uniche dei Sei.",
								"Un aspetto critico di questa storia caotica è che quasi ogni approccio mistico potrebbe essere trovato in un labirinto di guerra kaluunita. Non abbiamo mai parlato di Ohr Kaluun che lavora con i daelkyr o i simbionti, ma di certo potrebbe esserci stato un Signore delle Ombre che ha contrattato con Belashyrra. La negromanzia non era una pratica diffusa a Ohr Kaluun, ma gli avventurieri potevano essere attirati in un labirinto di guerra il cui signore aveva a che fare con il Re delle Ossa di Mabar e la cui mummia regna ancora sulla tomba mortale.",
								{
									"type": "entries",
									"name": "The Fall of Ohr Kaluun",
									"entries": [
										"Il popolo di Sarlona ha sempre temuto e odiato Ohr Kaluun. Pyrine, Nulakesh e Khalesh si erano scontrati con l'isola in passato. La paura di Ohr Kaluun era un filo conduttore che i quori usavano per fomentare il conflitto in tutta Sarlona; sull'isola stessa, era facile amplificare la paranoia e le faide esistenti dei Signori delle Ombre fino a raggiungere un punto di rottura. I Signori dell'Ombra si paralizzarono a vicenda molto prima di essere distrutti dalle forze combinate di Nulakesh e Corvagura, unite dai loro campioni ispirati."
									]
								},
								{
									"type": "entries",
									"name": "Ohr Kaluun Today",
									"entries": [
										"Come nel caso di Khalesh, gli Ispirati furono spietati nel ripulire Ohr Kaluun. La stragrande maggioranza dei suoi abitanti fu semplicemente uccisa. I labirinti di guerra erano quasi impossibili da distruggere, ma furono bloccati ed evitati.",
										"La Reidra è presente su Ohr Kel, l'isola più grande del treno. Dar Kel è l'unica città baluardo di Ohr Kaluun; pur fungendo da porto, ha soprattutto il compito di sorvegliare l'area, cercando di fermare o almeno ridurre le attività dei contrabbandieri e degli Eredi di Ohr Kaluun (dissidenti che cercano di recuperare pericolosi poteri dalle antiche rovine). Gli Ispirati hanno legittimamente paura di Ohr Kaluun; sanno di non sapere quali forze mortali rimangano legate nei labirinti sigillati.",
										"Ohr Kaluun è scarsamente popolata; a parte Dar Kel, i suoi abitanti legittimi si dedicano principalmente alla pesca ed evitano le rovine dell'entroterra. Tuttavia, essendo un'area bandita dagli Ispirati, è un rifugio per contrabbandieri (compresa la fazione nota come Mercanti di Sogni) e rinnegati.",
										"Si pensa che i primi cambianti siano stati creati a Ohr Kaluun e si siano diffusi a Khorvaire con un'ondata di rifugiati. Allo stesso modo, si ritiene che i profughi di Ohr Kaluun siano gli antenati degli umani che si trovano nelle Tribù Carogna delle Distese Demoniache. C'è solo un luogo in cui le tradizioni di Ohr Kaluun sopravvivono: il Demanio Velenoso di Droaam. Le famiglie regnanti del Demanio sono tiefling, frutto di incroci magici e di patti stipulati dai loro antenati. Possiedono la più forte tradizione di stregoni di Eberron e hanno costruito sulle conquiste del passato; tuttavia, lontani dalle influenze corruttrici di Mabar e Xoriat, non sono né crudeli né inventivi come i loro antenati."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"I poteri esercitati da Ohr Kaluun dovrebbero essere legittimamente pericolosi e spaventosi. Non si tratta semplicemente del fatto che erano potenti stregoni e maghi, ma che le loro tecniche erano cose che le persone razionali avrebbero evitato. In alcuni casi, i loro poteri possono aver avuto un prezzo in sangue o sofferenza. Ma è anche possibile che abbiano usato incantesimi o tecniche che avevano effetti collaterali insoliti e pericolosi. Potreste prendere in considerazione le idee presentate in {@link this article about the Shadow|http://keith-baker.com/d6shadow-2/}.",
										"Un punto secondario è che {@i anything is possible in Ohr Kaluun.} Il Demone Velenoso ha conservato le tradizioni di un solo labirinto, e i Signori delle Ombre non hanno condiviso le tecniche. Non si sa quali segreti siano sepolti in questi antichi labirinti... ma qualunque cosa sia, sarà pericolosa e inquietante."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pyrine",
							"entries": [
								{
									"type": "list",
									"name": "In Pyrine, you might...",
									"items": [
										"Esplorate uno dei primi santuari umani dell'Ospite Sovrano.",
										"Ricevere una visione divina o affidare un manufatto sacro.",
										"Discutere di religione con un sacerdote del Sentiero dell'Ispirazione.",
										"Scoprite il caveau di una biblioteca nascosta piena di antiche conoscenze."
									]
								},
								"Pyrine è una terra di calde pianure e foreste, accogliente sia nell'aspetto che nell'aura. Qualcosa di Pyrine ispira una riflessione calma. Stando in un prato di Pyrine, è facile provare un senso di gioia e soddisfazione, e sapere che in qualche modo tutto è giusto nel mondo. Ciò è dovuto ai forti legami di Pyrine con {@b Irian, Daanvi,} e {@b Syrania}. Gli effetti sono più forti quando le persone sono vicine a una zona selvaggia, ma anche al di fuori delle zone un senso generale di pace e benessere pervade la regione. Gli abitanti di Pyrine sono naturalmente portati a seguire le regole, a evitare i conflitti; anche quando ci sono problemi, sicuramente possono essere risolti.",
								"Pyrine non è mai stato un regno di conquista. Era una nazione di studiosi e saggi e condivideva liberamente le sue conoscenze con i vicini; tutori e consiglieri di Pyrine si trovavano nelle corti di tutta Sarlona. Ma c'era un pilastro ancora più importante della conoscenza: l'Ospite Sovrano. La forma dell'Ostia Sovrana abbracciata dalla maggior parte dei vassalli di Khorvaire è nota come {@i The Pyrinean Creed}; questo perché è stata istituita e codificata a Pyrine. Secondo il mito, un pastore di Pyrine si imbatté nella Prima Biblioteca, dove Aureon gli insegnò la natura dell'Ostia e le basi delle leggi di Aureon. Vero o no, i Pirinei erano persone di profonda convinzione e fede. Avevano visioni profonde e dettagliate dell'Ospite, catalogate in innumerevoli pergamene; di conseguenza, esercitavano anche un notevole potere divino, eguagliato solo dai crociati di Khalesh. Ma non usavano mai i loro poteri per la guerra; al contrario, i sacerdoti pirinei viaggiavano attraverso Sarlona, diffondendo la parola dei Sovrani e usando i loro doni per aiutare i bisognosi.",
								"In gran parte, Pyrine fu lasciata in pace dai suoi vicini. La fede vassalla divenne comune in tutta Sarlona e molte persone vedevano Pyrine come una terra benedetta con un legame speciale con i Sovrani. Un'eccezione notevole fu Nulakesh; mentre molti Nulakeshi adottarono la fede, alcuni imperatori usarono la loro fede come base per l'invasione: la terra benedetta doveva essere {@i protected} dall'Impero, per il bene di tutti! Ci furono anche periodi in cui Pyrine fu presa di mira dai razziatori Rhiavhaaran e un momento in cui un signore della guerra Rhiavhaaran stabilì un nuovo regno a Pyrine. Tuttavia, col tempo - spesso a causa di pressioni da parte di altre nazioni, e apocrifo a causa di pressioni da parte dei Sovrani - Pyrine fu sempre restaurata.",
								{
									"type": "entries",
									"name": "The Fall of Pyrine",
									"entries": [
										"La fede era la base solida di Pyrine, ma l'Oscurità sognante era in grado di usarla come un'arma. La manipolazione dei sogni permise ai quori di diffondere false visioni, creando scismi e spingendo i fanatici a perseguire l'eresia. Nulakesh fu nuovamente incoraggiato a estendere il suo potere a Pyrine e persino alcuni Signori delle Ombre di Ohr Kaluun furono spinti ad attaccare. In tutta Sarlona, i quori si adoperarono per minare la fede nei Sovrani; dopo tutto, se gli dei erano giusti, perché avrebbero permesso la miriade di terrori del Disfacimento? Alla fine la gente arrivò a vedere i Pirinei come servi degli altavari, che spacciavano una fede che legava innocenti al servizio dei demoni. I templi furono abbattuti e i sovrani dimenticati."
									]
								},
								{
									"type": "entries",
									"name": "Pyrine Today",
									"entries": [
										"Oggi, a Pyrine non ci sono segni della fede sovrana. La gente rimane riflessiva e filosofica, ma la fede radicata è stata spostata sul Sentiero dell'Ispirazione. La regione mantiene la profonda aura generale che incoraggia i suoi abitanti a {@i follow the rules} e a {@i avoid conflict}, ma ora è stata imbrigliata al servizio degli Ispirati. Lo Scudo Armonioso ha una presenza ridotta qui, poiché ogni tipo di violenza è rara. Gli abitanti di Pyrine sono generalmente gentili e curiosi e la loro fede è profonda, ma non cieca. Di tutti gli abitanti di Riedra sono i più propensi ad accogliere i viaggiatori stranieri e ad essere interessati a conversare con loro. Tuttavia, la maggior parte dei Pirinei crede veramente {@i believe} nel Sentiero dell'Ispirazione ed è pronta a presentarne razionalmente le virtù. Tra tutte le province dell'Unità, Pyrine è quella con il più alto grado di alfabetizzazione; il Sentiero Guida gestisce scuole a Pyrine e coloro che vengono formati qui servono come scribi in tutta la nazione.",
										"Le zone selvagge di Pyrine sono in gran parte di natura benevola. In determinate circostanze, ci sono luoghi che possono fungere da portali per il Rifugio di Irian e il Mercato Immenso di Syrania. Tuttavia, queste zone sono accuratamente protette dagli Spigolatori e gli abitanti di Pyrine {@i believe} sanno che sono regioni pericolose e piene di demoni. Tuttavia, i Mercanti di Sogni - e occasionalmente anche gli stessi Ispirati - utilizzano il portale del mercato.",
										"Mentre la maggior parte dei santuari dei sovrani è stata distrutta, ce ne sono alcuni che non sono stati spazzati via così facilmente. C'è un grande arco scolpito in ossa di drago. Ci sono santuari nascosti in grotte o zone selvagge. Soprattutto: La credenza comune era che la capitale di Pyrine fosse stata costruita intorno alla Prima Biblioteca. La città è stata rasa al suolo durante l'Assoluzione e sostituita da Dul El. Tuttavia, è possibile che la {@i actual} Prima Biblioteca non fosse un edificio sul piano materiale, ma piuttosto una torre a Syrania. Se così fosse, potrebbero esserci altri portali per la Prima Biblioteca a Pyrine. Aureon ha davvero insegnato al primo vassallo. Oppure \"Aureon\" era un Dominio della Conoscenza o un drago che viaggiava sul piano?"
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"La domanda più interessante su Pyrine è perché la fede sovrana fosse così forte lì. È stata promossa dagli angeli di Irian e Syrania? Oppure c'è un legame più profondo tra la regione e la fede? Un chierico o un paladino vassallo potrebbe essere attratto da Pyrine per recuperare un antico artefatto, oppure gli avventurieri che si trovano in Sarlona per altri motivi potrebbero sperimentare visioni divine mentre attraversano Pyrine."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rhiavhaar",
							"entries": [
								{
									"type": "list",
									"name": "In Rhiavhaar, you might...",
									"items": [
										"Ha aiutato i dissidenti di Unchained a fuggire dai Mille Occhi.",
										"Trova un antico manufatto legato al leggendario Lhazaar.",
										"Cercate un antico tesoro nascosto all'apice del potere di Rhiavhaar.",
										"Trattare con un arcifede la cui storia fondamentale è stata a lungo dimenticata."
									]
								},
								"Rhiavhaar ha zone selvagge legate al {@b Lamannia, Thelanis,} e al {@b Shavarath}, e l'influenza di tutti e tre i piani è visibile nella sua storia. Gli abitanti di Rhiavhaar sono sempre stati i migliori costruttori di navi e marinai di Sarlona. In parte ciò è dovuto all'insolito legname raccolto nelle zone selvagge di Lamannia; le navi di Rhiavhaar sono sempre state più veloci e resistenti delle loro controparti di altre nazioni. Inoltre, i marinai di Rhiavhaaran conoscono da tempo dei trucchi per trovare il favore del vento e dell'acqua. Alcuni di questi erano legati a Lamannia e a una forma limitata di magia primordiale. Altri erano legati a patti con i Fey, sia che si trattasse dell'amicizia di un piccolo folletto dispettoso o di un patto stipulato con un Arcifey. Ma i Rhiavhaaran non erano semplicemente mercanti o pescatori. L'influenza di Shavarath li ha spinti per lungo tempo alla pirateria e alla pesca, e chiunque vivesse sulla costa di Sarlonan temeva la vista delle vele dei Rhiavhaaran.",
								"Le alleanze con i Fey erano una parte fondamentale della cultura di Rhiavhaar. Erano le famiglie favorite dai fey a salire al potere e le faide tra arcifey si svolgevano spesso a Rhivahaar. Sebbene molti dei campioni di Rhivahaar possano essere considerati stregoni arcifei, questa tradizione non era così ben sviluppata o compresa come in Ohr Kaluun; gli stregoni di Rhiavhaar in genere inciampavano nei loro patti e solo pochi esercitavano un potere arcano significativo. I Rhiavhaaran apprezzavano i loro legami con i \"cugini\", ma riponevano gran parte della loro fede nella forza e nell'acciaio. Di conseguenza, molti dei benefici che i Rhiavhaaran ricevevano dai Fey erano strettamente legati al luogo in cui si trovavano e, come tali, andarono in gran parte persi quando i Rhiavhaaran attraversarono i mari per raggiungere Khorvaire.",
								"In generale, i Rhiavhaaran erano visti come selvaggi, capricciosi e pericolosi. La \"fortuna dei Rhiavhaaran\" era una maledizione che suggeriva che la fortuna favorisce i furfanti.",
								{
									"type": "entries",
									"name": "The Fall of Rhiavhaar",
									"entries": [
										"Pur non essendo mai stato disprezzato come Ohr Kaluun, Rhiavhaar non è mai stato amato dalla gente di Sarlona. All'interno, l'Oscurità Sognante esacerbava le faide tra i clan. All'esterno, alimentarono le fiamme di coloro che desideravano vendicarsi per generazioni di spietati Rhiavhaaran e convinsero ulteriormente la gente che i \"cugini\" Rhiavhaaran erano demoni, non fey."
									]
								},
								{
									"type": "entries",
									"name": "Rhiavhaar Today",
									"entries": [
										"Rhiavhaar funge da snodo occidentale per il traffico marittimo e Dar Ulatesh è il porto d'ingresso legittimo per visitatori e mercanti. Sebbene la regione sia saldamente sotto il controllo degli Ispettori, gli abitanti di Rhiavhaar non sono devoti come le loro controparti di Nulakesh o Corvagura. Forse c'è ancora un tocco di selvatichezza fey nel carattere dei Rhiavhaaran. Gli Spigolatori pattugliano le zone selvagge, ma non possono coprire tutte le zone manifeste legate a Thelanis... e i vari strumenti degli Ispirati - la Voce, i sogni, la visione a distanza dei Mille Occhi - possono essere inaffidabili in queste aree. Le cellule del Trono Spezzato o degli Incatenati si riuniscono spesso in boschi o cerchi di pietre, confidando che gli antichi poteri li proteggano. A causa di questa vena dissidente e del ruolo della regione come porta occidentale, Rhivahaar ha un'alta concentrazione di soldati e un gran numero di agenti attivi dei Mille Occhi. Gli Spigolatori e i Mille Occhi sono sempre attenti all'influenza fey, ed è un posto pericoloso per essere uno stregone arcifedele.",
										"Gli Ispirati continuano a raccogliere legname da alcune zone selvagge della Lammania, anche se queste zone possono presentare molti pericoli. Molte delle zone selvagge della regione si trovano sulla costa e si estendono in acqua. I marinai che non conoscono la regione possono imbattersi in tempeste infinite, squali megafauna, maledizioni dei Fey e altre minacce."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Gli Ispirati e gli Spigolatori sono riusciti in gran parte a contenere l'influenza degli arcifey associati alle zone selvagge di Rhiavhaaran. Tuttavia, questo è un punto di frustrazione per questi fey, molti dei quali desiderano vedere le loro storie raccontate ancora una volta e vogliono vendicarsi degli Ispirati che li hanno umiliati. Questo potrebbe essere il motore di un'avventura - i personaggi potrebbero entrare a Riedra attraverso Thelanis - o semplicemente una fonte di assistenza inaspettata."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Royals of Galifar",
					"entries": [
						"Nei miei articoli {@link last|http://keith-baker.com/dm-nobility/} {@link two|http://keith-baker.com/ifaq-nobleq/} ho parlato della nobiltà di Galifar in termini generali. Qui voglio raccontare la storia di alcuni membri specifici della famiglia reale: re, regine e principi le cui gesta sono ancora oggi celebrate o maledette. Non ho fissato delle date per nessuno di loro; mentre Cyre e Galifar l'Oscuro sono già ambientati nel canone, parte del punto è che questi altri possono essere inseriti nella storia non raccontata di Galifar ovunque sia necessario. Ho suggerito che la Regina del Sole abbia ispirato Tira Miron, ma era la figlia di Galifar l'Oscuro o era ancora viva quando Tira ha impugnato la spada per la prima volta? Il punto principale di questi personaggi è che sono esempi di ciò che i governanti di Galifar potrebbero essere: studiosi, paladini, tiefling, traditori. Per ognuno di essi, ho cercato di suggerire come le loro storie possano essere importanti: come gli avventurieri potrebbero incontrare le loro reliquie o i loro racconti nel presente.",
						{
							"type": "entries",
							"name": "Cyre ir'Wynarn",
							"entries": [
								"Gli studenti occasionali di storia possono essere confusi dalle testimonianze contraddittorie sull'onomastico di Cyre. In alcuni resoconti, Cire era la figlia maggiore di Galifar, un minuto dopo la sorella gemella Aundair. In altri, Cyre è descritta come il figlio minore di Galifar I, che governò come re dopo che suo padre si dimise. Entrambi i resoconti sono veritieri: fu la principessa Cyre, la cui visione di unità plasmò il regno del padre, e il re Cyre che salì al trono.",
								"Le gemelle Aundair e Cyre erano le più misticamente dotate dei Wynarn. Aundair era specializzata nell'evocazione e nei giochi di prestigio; negoziava con i celestiali e i demoni e abbatteva i suoi nemici con la tempesta e il fuoco. Cyre si dedicava alla divinazione, all'illusione e alla trasmutazione. Il suo interesse era sempre rivolto alla comprensione della vera natura di una cosa... e all'esplorazione dei modi in cui essa poteva essere espressa. Mentre Aundair era audace e spesso spericolato, Cyre era riflessiva ed empatica. Il motto di Cyre è {@i \"What our dreams imagine, our hands create,\"} ed era il suo motto prima di quello della nazione. Cercò di {@i understand} il popolo delle Cinque Nazioni e fu la sua visione di far lavorare insieme tutte e cinque le Nazioni, sfruttando il meglio di tutte, a guidare lo sviluppo della sua nazione e la fondazione di Galifar.",
								"La maestria di Cyre nella trasmutazione non ha precedenti nelle Cinque Nazioni. La loro più grande creazione fu il {@i Cyre's Mantle}, che utilizzava i principi della trasmutazione e della divinazione sia per alterare la forma di chi lo indossava che per infondere nuove conoscenze. La Cire non usava il {@i Mantle} come travestimento, ma piuttosto per creare personaggi unici che riflettessero diversi aspetti della loro identità. I sudditi si abituarono ai \"Cinque Volti di Cyre\" e Cyre considerava ciascuno di essi come il proprio vero volto, oltre a quello con cui era nato; pochi tra coloro che conoscevano Cyre erano sorpresi o delusi dal fatto che avesse scelto di governare come re, utilizzando un personaggio sicuro e deciso che incarnava le sue più forti qualità di leadership. Dopo l'incoronazione, Cyre usò il {@i Mantle} meno spesso; re Cyre voleva che il popolo avesse un'immagine chiara e coerente del proprio re, usando gli altri personaggi solo in privato o con i consiglieri più stretti.",
								"Chi ha familiarità con le culture dei cambianti può riconoscere elementi della filosofia dei viaggiatori nell'uso dei personaggi da parte di Cyre. Anche se la verità è sepolta da secoli, alcuni racconti dicono che Cyre aveva un grande rispetto per i Figli di Jes e li aiutò a stabilire dei rifugi in tutto il Regno Unito. In alcuni di questi racconti, Cyre non ha effettivamente creato {@i Cyre's Mantle}, ma l'ha ricevuto in dono dal Viaggiatore. Qualunque sia la verità, sia il {@i Cyre's Mantle} che alcuni dei suoi consiglieri scomparvero dopo la morte naturale del re; si racconta che il {@i Mantle} sia stato usato in vari momenti della storia, ma la sua posizione attuale rimane un mistero."
							]
						},
						{
							"type": "entries",
							"name": "Prince Dyran ir'Wynarn, \"Clever Dyran\"",
							"entries": [
								"Dyran ir'Wynarn era un Khoravar nato dall'unione del Re di Galifar e della Duchessa del Duskwood. Da bambino trascorreva molto tempo nelle tenute della madre; alcuni sussurrano che andasse a trovare la nonna, un'arcifey il cui dominio si trovava dall'altra parte del Duskwood. Qualunque sia la verità, non c'è dubbio che Dyran fosse notevole. Quando fu nominato principe governante di Aundair, era un incantatore del Terzo Cerchio; molti credono che il suo vero potere fosse ancora più grande, ma che avesse scelto di nasconderlo. Era un oratore brillante, che mescolava carisma naturale e doti soprannaturali. Durante il suo regno rafforzò notevolmente il Collegio Arcano, ma il lavoro della sua vita era rintracciare e identificare le zone manifeste della Thelania, seguire storie oscure e percorrere sentieri dimenticati. I bardi aundaiani conoscono innumerevoli storie di Clever Dyran: ha vinto la corona di Conte delle Marche Aride, ha danzato con Lady Perilous nel Palazzo della Luna e ha rubato segreti arcani alla Madre dell'Invenzione. Alcuni dicono che avrebbe sicuramente potuto rubare il trono di Galifar al fratello umano Dolan, ma che l'astuto Dyran non aveva alcun desiderio di governare. Il principe Dyran scomparve all'età di 111 anni; i racconti dicono che sicuramente andò a reclamare un posto nel Palazzo della Luna, e che potrebbe essere lì ancora oggi.",
								"Sebbene i dettagli non siano noti alla storia, il principe Dyran negoziò con molti degli arcifedi di Thelanis, sia per conto proprio che per il bene della sua nazione. I diari di Dyran potrebbero fornire informazioni sia sull'ubicazione delle zone manifeste di Thelanis sia sui segreti degli arcifei; forse fece accordi che potrebbero essere invocati ancora oggi. I suoi caveau includono sicuramente tesori di Thelanis, e un gingillo insolito potrebbe rivelarsi un cimelio fey di Clever Dyran."
							]
						},
						{
							"type": "entries",
							"name": "King Galifar ir'Wynarn II, \"Galifar the Dark\"",
							"entries": [
								"Il giovane Galifar nacque a Vult, nella notte più buia di Lunghe Ombre. La storia comune dice che sia sua madre che il chirurgo Jorasco che l'aveva assistito furono trovati morti nella sala parto, il bambino silenzioso ancora cullato tra le braccia della madre. I servi sussurravano che il bambino fosse maledetto, che le piante appassissero alla sua ombra. Ma sembrava che Galifar fosse in grado di percepire coloro che portavano la morte nel cuore; quando un aspirante assassino cercò di uccidere Re Cyre, il bambino chiamò il nome dell'assassino e questi cadde morto ai piedi di Cyre. Mentre altri temevano ancora il principe, Cyre lo abbracciò e i due furono inseparabili fino alla morte del re.",
								"Si tratta di una storia popolare, ma come per molti elementi della storia, i fatti concreti sono avvolti nel mistero. Molti studiosi ritengono che Galifar II fosse un tiefling legato a Mabar, ma altri sostengono che il re avesse un marchio di drago aberrante in un luogo facilmente occultabile. Si dice che quando Galifar guardava qualcuno, sapeva esattamente quando e come sarebbe morto. Sebbene siano stati questi inquietanti doni e il suo atteggiamento freddo a far guadagnare a Galifar il suo soprannome, Galifar II fu un buon sovrano che rafforzò i legami tra le Cinque Nazioni, rafforzando il Codice di Giustizia di Galifar e revisionando il calendario; fu Galifar l'Oscuro a stabilire il {@i Year of the Kingdom} usato ancora oggi.",
								"I marchi di drago aberranti erano più rari all'epoca di Galifar II che ai giorni nostri, e se il \"dono\" di Galifar era un marchio di drago, era un marchio forte. Se Galifar l'Oscuro aveva un marchio di drago aberrante, potrebbe aver fatto ricerche su questi marchi durante il suo regno; è possibile che abbia ospitato altri aberranti o che abbia sviluppato oggetti di focalizzazione per il suo o altri marchi aberranti. Se gli avventurieri con un marchio aberrante nel presente riuscissero a trovare prove conclusive del marchio di Galifar - o un nascondiglio di diari o strumenti - potrebbero avere ripercussioni interessanti per la Casa Tarkanan e i Dodici."
							]
						},
						{
							"type": "entries",
							"name": "Queen Hala ir'Wynarn, \"The Sun Queen\"",
							"entries": [
								"Hala ir'Wynarn non si sarebbe mai aspettata di diventare regina di Galifar. Quarta figlia del re, fu nominata Principessa di Thrane. Si dedicò a Dol Arrah, studiando le arti della guerra e giurando di vivere una vita virtuosa. Quando il destino crudele uccise i suoi fratelli maggiori e la pose sul trono, iniziò il suo regno epurando gli elementi corrotti all'interno della corte reale e dell'esercito di Galifar. Si dedicò rapidamente ai conflitti in corso nel sud di Cyre e nel Breland occidentale e insistette nel condurre campagne contro gli orchi e i worg. Fu celebrata dalla gente comune di Breland e fece avanzare i confini della nazione. Le storie dicono che fu suo fratello minore a convincerla a perseguire una minaccia più grande di un semplice orco o troll. A quel tempo, a Sora Maenya era stata attribuita la distruzione di alcuni piccoli villaggi ai margini di Aundair, e la Regina del Sole guidò una forza d'élite di cacciatori e inseguitori nel Bosco delle Torri per porre finalmente fine a questa minaccia. Hala aveva solo 24 anni quando guidò le sue truppe nel Bosco e non aveva ancora generato un erede; suo fratello reclamò il trono quando lei fu dichiarata morta.",
								"Hala ir'Wynarn è una campionessa leggendaria e un'ispirazione per i paladini; Tira Miron stava probabilmente seguendo l'esempio della Regina del Sole. Solo Sora Maenya conosce il suo destino finale, ed è possibile che la megera abbia ancora le armi e l'armatura di Hala o che siano nascoste da qualche parte nel Bosco delle Torri. Una possibilità raccapricciante è che Maenya abbia legato l'anima di Hala e abbia il teschio della regina tra i suoi trofei; gli avventurieri potrebbero essere incaricati di recuperare la reliquia e permettere finalmente ad Hala di riposare."
							]
						},
						{
							"type": "entries",
							"name": "Queen Marala ir'Wynarn, \"The Hand of Aureon\"",
							"entries": [
								"Principessa di Aundair prima di diventare Regina di Galifar, Marala ir'Wynarn si è dedicata al rafforzamento del Congresso Arcano, ma anche al miglioramento delle scuole e delle università in tutto il Regno Unito. Gran parte delle tradizioni educative comuni nel Galifar sono il risultato diretto degli sforzi di Marala, che ha portato il popolo a chiamarla la Mano di Aureon.",
								"Oltre alle sue opere pubbliche, la regina Marala era molto orgogliosa della sua biblioteca personale. Raccoglieva tomi da tutta Eberron ed era nota per possedere testi rari e incantesimi di Aerenal, Ohr Kaluun e persino un enorme codice scritto da un mago Cul'sir dell'antica Xen'drik. Si narra che la sua biblioteca fosse nascosta in una torre invisibile; gli studiosi moderni ritengono che si trattasse probabilmente di una forma di {@spell Mordenkainen's Magnificent Mansion|PHB|magnificent mansion}. Morì in circostanze misteriose e il suo tesoro di testi non fu riportato nel testamento; è molto probabile che la sua torre invisibile sia ancora là fuori nell'etere, in attesa di essere trovata."
							]
						},
						{
							"type": "entries",
							"name": "King Sarath ir'Wynarn, \"The Serpent King\"",
							"entries": [
								"Principe di Breland, Sarath era l'ultimo in ordine di tempo a salire al trono... eppure, uno dopo l'altro, i suoi fratelli sono caduti vittima della sfortuna. In {@i The Serpent and The Crown} il drammaturgo Miala Shol sostiene che Sarath abbia orchestrato tutte queste morti, che abbia persino lavorato con un demone mutaforma per spianargli la strada verso il trono. La colpevolezza di Sarath in queste prime morti è una congettura, ma quando il suo quarto e ultimo fratello Laeran salì al trono, Sarath uscì alla luce. Laeran era un Khoravar e fu Sarath ad affermare per primo che nessun mezz'elfo poteva rivendicare il mantello di Galifar. Laeran era molto amato a Thrane e Aundair, ma Sarath riuscì ad avvelenare le menti di molti. Mentre il sangue Khoravar di Laeran fu un primo pretesto, Sarath trovò altre falle che si erano formate nel corso dei secoli, amplificandole e usando la rabbia e la frustrazione del popolo per rafforzare la sua posizione. Questi piani fecero cadere Laeran e portarono Sarath sul trono, ma alla fine egli raccolse ciò che aveva seminato. Il fuoco dell'odio che aveva acceso continuò a bruciare; ci furono rivolte in tutto il Breland e il suo regno fu infine messo fine da una rapida guerra civile guidata dagli arciduchi di Thrane e Aundair.",
								"Sarath è solo un esempio dei Wynarn che hanno anteposto il potere e l'ambizione personale al bene pubblico. Il suo breve regno è sicuramente invocato dalle Spade della Libertà e da altri che affermano che la monarchia fa più male che bene, e le bugie velenose che ha diffuso sono ancora raccontate da coloro che odiano il Khoravar. Una domanda cruciale è se stesse lavorando con i Signori della Polvere, come suggerito da Miala Shol nel suo dramma; Bel Shalor si diverte a far soffrire gli innocenti, e Eldrantulku si compiacerebbe di un fratello che uccide i suoi fratelli e semina zizzania nel suo regno. È molto probabile che la rivendicazione del trono da parte di Sarath sia stata un punto cruciale della Profezia Draconica, che la conquista del potere del Re Serpente sia stata una vittoria per uno dei Signori Supremi; ma la caduta di Sarath ha annullato quel trionfo, o si è trattato solo di un tassello di un complotto che finalmente si realizzerà nel presente?"
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"source": "BakerInnerCircleExclusives",
			"name": "Shavaran NPCs",
			"colLabels": [
				"{@dice d8}",
				"NPCs"
			],
			"colStyles": [
				"col-1 text-center"
			],
			"rows": [
				[
					"1",
					"{@b Captain Dasriel} è un ufficiale {@creature deva} che serve la Giustizia nel Secolo della Misericordia. Sebbene sia stoico in battaglia, Dasriel è empatico e cerca di alleviare le sofferenze di tutti coloro che incontra."
				],
				[
					"2",
					"{@b Hashara the Firebrand} è una {@creature firemane angel|GGR} che serve la Legione della Libertà. Di solito agisce da sola, radunando e proteggendo i coscritti civili della Città dei Coltelli. Possiede l'azione Cambiare forma di un {@creature deva}."
				],
				[
					"3",
					"{@b Doldarun} è una {@race dwarf} {@creature sword wraith commander|MTF} giudice in servizio nel Secolo del Sole. È l'eco di un fondatore del clan Mror che sosteneva di essere la figlia di Dol Dorn e Dol Arrah, ed è ancora celebrata per il suo coraggio e la sua cavalleria."
				],
				[
					"4",
					"{@b Ooos} è un {@creature barlgura} che serve Crudelia nel Secolo del Sangue. Pur non {@i need} mangiando, ama il cibo. Consuma principalmente i cadaveri spezzati dei suoi nemici, ma è incuriosito dalle diete dei mortali e può soffermarsi a discutere di cibo."
				],
				[
					"5",
					"{@b Lady Aryss of the Thousand Cuts} è una {@creature marilith} e comandante del Century of Pain di Curelty. Si diverte a tormentare i suoi nemici, sia fisicamente che psicologicamente."
				],
				[
					"6",
					"{@b Mazaraen} è un {@race elf} {@creature sword wraith commander|MTF} della Legione della Crudeltà. È l'eco di un antenato patrono dei Tairnadal, un commando letale che eccelleva nel seminare il terrore; mentre i Tairnadal onorano i suoi successi, pochi sono orgogliosi dei suoi metodi."
				],
				[
					"7",
					"{@b Misery} è un capitano {@creature Erinyes} al servizio della Tirannia nel Secolo della Disperazione. È sempre alla ricerca di opportunità per distruggere le speranze del suo nemico. Ama la musica, soprattutto le canzoni tragiche, e può essere disposta a ritardare un'esecuzione per sentire cantare la sua vittima."
				],
				[
					"8",
					"{@b Genial} è il comandante del Century of the Serpent della Tirannia {@creature Amnizu|MTF}. Preferisce il confronto d'ingegno all'incrocio delle lame ed è sempre alla ricerca di un'opportunità per negoziare con i suoi nemici e proporre accordi pericolosi."
				]
			]
		},
		{
			"source": "BakerInnerCircleExclusives",
			"name": "Trinkets of Avassh",
			"colLabels": [
				"{@dice d8}",
				"Trinket"
			],
			"colStyles": [
				"col-1 text-center"
			],
			"rows": [
				[
					"1",
					"Una bustina di erbe secche. Il loro odore provoca un'intensa ondata di dolore."
				],
				[
					"2",
					"Una rosa pressata che canta dolcemente di notte."
				],
				[
					"3",
					"Un semplice braccialetto di legno. Quando vi si versa del sangue, sulla sua superficie appaiono strani simboli che svaniscono dopo dieci minuti."
				],
				[
					"4",
					"Un piccolo disco di legno. Un lato mostra la sagoma di un albero con radici simili a tentacoli; l'altro lato è vuoto e presenta una spina appuntita al centro."
				],
				[
					"5",
					"Una perfetta replica in legno lucidato del teschio di un uccello."
				],
				[
					"6",
					"Un fungo secco con motivi metallici e argentati. Se lo mangiate potrebbe succedere qualcosa di interessante, ma c'è solo un modo per scoprirlo..."
				],
				[
					"7",
					"Un pugnale scolpito in un legno innaturalmente duro, con spine sull'elsa e sul pomo. Ha gli stessi attributi di un normale metallo {@item dagger|PHB}."
				],
				[
					"8",
					"Una bustina di erbe essiccate. Se bollita in acqua, la miscela ha un sapore amaro ma provoca sogni particolarmente vividi durante il sonno; può darsi che si stia sognando in Xoriat invece che in Dal Quor."
				]
			]
		},
		{
			"source": "BakerInnerCircleExclusives",
			"name": "Homunculus Servants",
			"colLabels": [
				"{@dice d12}",
				"{@creature homunculus servant|TCE|Homunculus}",
				"Channels Magic / Force Strike"
			],
			"colStyles": [
				"col-1 text-center"
			],
			"rows": [
				[
					"1",
					"Drago di rame",
					"Arma a soffio"
				],
				[
					"2",
					"Uccello ad orologeria",
					"Sputa incantesimi insieme a una canzone"
				],
				[
					"3",
					"Teiera galleggiante",
					"Pozione versata o sputata"
				],
				[
					"4",
					"Piccolo forgiato da guerra",
					"Esegue l'artificio"
				],
				[
					"5",
					"Manticora d'acciaio",
					"Punture con la coda"
				],
				[
					"6",
					"Dirigibile in miniatura",
					"Personale d'assedio"
				],
				[
					"7",
					"Sprite di legno",
					"Incantesimo"
				],
				[
					"8",
					"Piccolo albero",
					"Getta semi o fiori"
				],
				[
					"9",
					"Insetto in ottone",
					"Traccia segni con gli arti anteriori"
				],
				[
					"10",
					"Sfera di cristallo lucidata",
					"Emana l'effetto dell'incantesimo"
				],
				[
					"11",
					"Polpo di vetro",
					"Pozione \"inchiostro\""
				],
				[
					"12",
					"Piccolo duplicato di artificer",
					"Esegue l'artificio"
				]
			]
		}
	],
	"monster": [
		{
			"name": "Oathbound Priest",
			"size": [
				"M"
			],
			"type": "undead",
			"source": "BakerInnerCircleExclusives",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "6d8 + 12",
				"average": 39
			},
			"speed": {
				"walk": 20
			},
			"str": 14,
			"dex": 8,
			"con": 15,
			"int": 12,
			"wis": 16,
			"cha": 12,
			"passive": 13,
			"cr": "3",
			"shortName": "priest",
			"senses": [
				"darkvision 60 ft."
			],
			"senseTags": [
				"D"
			],
			"languages": [
				"The languages it knew in life"
			],
			"languageTags": [
				"LF"
			],
			"save": {
				"wis": "+5"
			},
			"skill": {
				"history": "+3",
				"insight": "+5",
				"medicine": "+5",
				"religion": "+3"
			},
			"vulnerable": [
				"fire"
			],
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from Nonmagical Attacks"
				}
			],
			"immune": [
				"necrotic",
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"paralyzed",
				"poisoned"
			],
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Il sacerdote è un incantatore di 5° livello. La sua capacità di incantesimo è Sapienza (tiro salvezza {@dc 14}, {@hit 6} per colpire con attacchi di incantesimi). Conosce i seguenti incantesimi da chierico:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell guidance}",
								"{@spell spare the dying}",
								"{@spell thaumaturgy}",
								"{@spell toll the dead|XGE}"
							]
						},
						"1": {
							"spells": [
								"{@spell ceremony|XGE}",
								"{@spell false life}",
								"{@spell guiding bolt}"
							],
							"slots": 4
						},
						"2": {
							"spells": [
								"{@spell augury}",
								"{@spell lesser restoration}",
								"{@spell prayer of healing}"
							],
							"slots": 3
						},
						"3": {
							"spells": [
								"{@spell bestow curse}",
								"{@spell speak with dead}"
							],
							"slots": 2
						}
					},
					"ability": "wis",
					"type": "spellcasting"
				}
			],
			"spellcastingTags": [
				"CC"
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"La mummia può usare il suo Bagliore spaventoso ed effettuare un attacco con il pugno o lanciare un incantesimo."
					]
				},
				{
					"name": "Rotting Fist",
					"entries": [
						"{@atk mw} {@hit 4} per colpire, portata di 5 metri, un bersaglio. {@h}7 ({@damage 2d4 + 2}) danni da percosse, più 10 ({@damage 3d6}) danni necrotici. Se il bersaglio è una creatura, deve riuscire a effettuare un tiro salvezza di Costituzione {@dc 12} o sarà maledetto dalla putrefazione della mummia. Il bersaglio maledetto non può recuperare punti ferita e il suo massimo di punti ferita diminuisce di 10 ({@damage 3d6}) per ogni 24 ore che passano. Se la maledizione riduce il massimo dei punti ferita a 0, il bersaglio muore e il suo corpo diventa polvere. La maledizione dura finché non viene rimossa dall'incantesimo {@spell remove curse} o da un'altra magia."
					]
				},
				{
					"name": "Dreadful Glare",
					"entries": [
						"Il sacerdote legato alla paglia prende di mira una creatura che può vedere entro 60 piedi da lui. Se il bersaglio riesce a vedere il sacerdote legato alla paglia, deve superare un tiro salvezza di Saggezza {@dc 11} contro questa magia o diventerà {@condition frightened} fino alla fine del prossimo turno del sacerdote. Se il bersaglio fallisce il tiro salvezza di 5 o più, diventa {@condition paralyzed} per la stessa durata. Un bersaglio che riesce a superare il tiro salvezza è immune allo Sguardo Spaventoso di tutte le mummie (ma non dei signori delle mummie) per le 24 ore successive."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"N"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"paralyzed",
				"frightened"
			],
			"fluff": {
				"entries": [
					"Un sacerdote legato al giuramento è un accolito del Sangue di Vol conservato come una mummia attraverso rituali necromantici. I suoi incantesimi si manifestano sotto forma di energia cremisi e il suo {@spell guiding bolt} assume la forma di un'esplosione di sangue incandescente; ha bisogno di sangue mortale fresco per recuperare i suoi slot di incantesimi. L'allineamento malvagio di un sacerdote legato al giuramento riflette la sua natura spietata, ma è assolutamente devoto a proteggere le persone della sua comunità. Un sacerdote legato al giuramento è vincolato da una serie di limitazioni assolute; in genere i suoi movimenti sono limitati (forse a un tempio, forse alla sua comunità)."
				]
			},
			"environment": [
				"desert"
			],
			"damageTagsSpell": [
				"N",
				"R"
			],
			"savingThrowForced": [
				"constitution",
				"wisdom"
			],
			"savingThrowForcedSpell": [
				"wisdom"
			]
		},
		{
			"name": "Lorghalen Cannonball",
			"size": [
				"S"
			],
			"type": "elemental",
			"source": "BakerInnerCircleExclusives",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "3d10 + 9",
				"average": 25
			},
			"speed": {
				"walk": 30,
				"burrow": 30
			},
			"str": 14,
			"dex": 8,
			"con": 16,
			"int": 5,
			"wis": 10,
			"cha": 5,
			"passive": 10,
			"cr": "1",
			"shortName": "cannonball",
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 60 ft."
			],
			"senseTags": [
				"D",
				"T"
			],
			"languages": [
				"Terran"
			],
			"languageTags": [
				"T"
			],
			"vulnerable": [
				"thunder"
			],
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from Nonmagical Attacks"
				}
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"exhaustion",
				"paralyzed",
				"petrified",
				"poisoned",
				"unconscious"
			],
			"isNamedCreature": true,
			"trait": [
				{
					"name": "Earth Glide",
					"entries": [
						"La palla da cannone può scavare nella terra e nella pietra non magica e non lavorata. Nel farlo, la palla di cannone non disturba il materiale che attraversa."
					]
				},
				{
					"name": "False Appearance",
					"entries": [
						"Pur rimanendo immobile, la palla di cannone è indistinguibile da un normale masso."
					]
				},
				{
					"name": "Siege Monster",
					"entries": [
						"La palla di cannone infligge danni doppi a oggetti e strutture."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Siege Monster"
			],
			"action": [
				{
					"name": "Slam",
					"entries": [
						"{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni da percosse."
					]
				}
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Una palla di cannone Lorghalen sembra un banale masso... finché non inizia a rotolare verso un nemico. Priva di arti, combatte colpendo i nemici. Una palla di cannone può attraversare la terra e la pietra e in natura passa gran parte del tempo incastrata nel terreno."
				]
			},
			"environment": [
				"desert",
				"hill",
				"mountain"
			]
		}
	]
}
