{
	"_meta": {
		"sources": [
			{
				"json": "MasStr",
				"abbreviation": "MasStr",
				"full": "Master Strikes",
				"color": "818f88",
				"authors": [
					"normiespy96"
				],
				"convertedBy": [
					"Maal"
				],
				"version": "2.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/juijqh/master_strikes_v2_want_martial_classes_to_have/",
				"targetSchema": "1.0.0"
			}
		],
		"optionalFeatureTypes": {
			"MS": "Master Strike"
		},
		"dateAdded": 1609637586,
		"dateLastModified": 1638788801,
		"_dateLastModifiedHash": "469b38b2b0"
	},
	"book": [
		{
			"name": "Master Strikes",
			"id": "MasStr",
			"author": "normiespy96",
			"published": "2020-11-15",
			"group": "homebrew",
			"source": "MasStr",
			"coverUrl": "https://i.ibb.co/wrP4TRz/Mas-Str-cover.png",
			"contents": [
				{
					"name": "Introduction"
				},
				{
					"name": "Rules and Progression",
					"ordinal": {
						"type": "chapter",
						"identifier": 1
					},
					"headers": [
						"Martial Class Progression by level",
						"Using a Master Strike",
						"Master Strikes Variant Rules"
					]
				},
				{
					"name": "Master Strike List"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "MasStr",
			"source": "MasStr",
			"data": [
				{
					"name": "Introduction",
					"type": "section",
					"page": 3,
					"entries": [
						"Nel corso dei secoli sono state narrate leggende di grandi guerrieri, i cui racconti di battaglia e le cui prodezze marziali erano qualcosa che pochi erano in grado di raggiungere. Per questi eroi e cattivi delle leggende, le loro armi erano una mera estensione della loro forza marziale. Avevano una padronanza assoluta dell'arte del combattimento, i loro colpi potevano essere paragonati solo alla forza distruttiva della magia di evocazione. Questi sono i Colpi del Maestro, tecniche che solo i più grandi maestri del combattimento possono sperare di realizzare.",
						{
							"name": "Only the greatest warriors",
							"page": 3,
							"entries": [
								"I colpi del maestro non sono qualcosa che un principiante nell'arte del combattimento possa anche solo sperare di eseguire. Per raggiungere tali imprese bisogna affinare il proprio mestiere fino a raggiungere la perfezione assoluta. Chi ha appena imparato a usare un'arma non è in grado di eseguire un colpo da maestro.",
								"Tra la maggior parte dei guerrieri, sono i Maestri di Battaglia che si allenano in queste arti e cercano di raggiungerle sotto forma di diverse manovre. Tuttavia, questi hanno ancora molta strada da fare prima di raggiungere la potenza dei veri Colpi del Maestro.",
								"Pertanto, i Colpi del Maestro sono riservati solo ai guerrieri che hanno una vasta esperienza di battaglia."
							]
						},
						{
							"name": "Physically taxing",
							"page": 3,
							"entries": [
								"I Colpi del Maestro sono più che semplici attacchi: devono essere lo strumento giusto per il lavoro giusto. Non sono fatti per schiacciare gli avversari con danni immensi. Anche il più forte dei barbari dovrà pensare due volte a quando è il momento giusto per eseguire una di queste mosse."
							]
						},
						{
							"name": "More than just combat",
							"page": 3,
							"entries": [
								"Sebbene la maggior parte dei Colpi del Maestro sia destinata al combattimento, alcuni hanno applicazioni al di fuori di esso. Proprio come un mago esperto può conoscere la scuola di magia di un incantesimo dopo averlo visto, i guerrieri marziali della massima eccellenza possono esaminare il campo in un istante, determinare la potenza di un nemico o ispirare gli altri come nessun altro."
							]
						},
						{
							"type": "inset",
							"name": "Purpose of Master Strikes",
							"entries": [
								"I colpi del maestro hanno tre scopi.",
								{
									"type": "list",
									"items": [
										"La prima è quella di dare alle classi marziali più opzioni in combattimento, il luogo in cui dovrebbero brillare di più. Sebbene si supponga che siano più semplici e che rappresentino un buon punto di ingresso per i nuovi giocatori, anche chi è alle prime armi sembra stancarsi di dichiarare un attacco a ogni turno. Si può solo aromatizzare il modo in cui si brandisce la spada lunga così tante volte.",
										"Il secondo è per ragioni di equilibrio. Non è una novità che le classi marziali calino di livello. Una volta che gli incantesimi di livello 5 sono sul tavolo, diventa evidente. Al livello 11 gli incantatori alterano la realtà, mentre le classi marziali faticano a tenere il passo.",
										"L'ultimo è dare ai giocatori un senso di quanto sono cresciuti nel corso della storia. Gli incantatori ne hanno un'ottima percezione con gli incantesimi: un mago di primo livello non può lanciare una palla di fuoco. Ma un combattente di livello 1 può colpire con la spada, cosa che un combattente di livello 14 farà quasi a ogni turno. Pertanto, i Colpi da Maestro permettono ai giocatori di sentirsi come se potessero fare qualcosa che prima non potevano fare."
									]
								},
								"In altre parole, non si suppone che siano così potenti, almeno fino al livello 15, ma che diano varietà, scelta e un certo fattore di attrazione."
							]
						}
					]
				},
				{
					"name": "Rules and Progression",
					"type": "section",
					"page": 4,
					"entries": [
						{
							"name": "Martial Class Progression by level",
							"page": 4,
							"entries": [
								"Una volta raggiunto il livello 9 in Barbaro, Combattente, Monaco, Paladino, Ranger, Canaglia o una combinazione multiclasse di una di queste classi, si accede alla tabella di progressione del Colpo del Maestro. Se si raggiunge il livello 9 come personaggio di una classe diversa da quelle citate, è necessario raggiungere 9 livelli totali in una qualsiasi di queste classi prima di accedere alla tabella.",
								"I colpi del Maestro si imparano man mano che si avanza sul tavolo. Dopo un lungo riposo, si può cambiare quello che si conosce con un altro.",
								{
									"name": "Advancement on the table",
									"page": 4,
									"entries": [
										"Una volta acceduto, l'avanzamento dipende dalla classe di appartenenza.",
										{
											"type": "list",
											"items": [
												"{@bold Full Martials:} Le classi del Barbaro, del Combattente, del Monaco e del Furfante avanzano sul tavolo ad ogni livello.",
												"{@bold Half Martials:} Paladino e Ranger avanzano sulla tabella ogni 2 livelli guadagnati, arrotondando per difetto."
											]
										},
										"{@table Master Strike Progression Table|MasStr}"
									]
								},
								{
									"name": "Multiclassing",
									"page": 4,
									"entries": [
										"L'esecuzione e l'apprendimento dei Colpi del Maestro dipendono in parte dai livelli combinati in tutte le classi marziali e in parte dai livelli individuali in tali classi. Per prima cosa, è necessario accedere alla tabella avendo 9 livelli totali nelle classi marziali. Quindi, dopo aver avuto accesso alla tabella di progressione dei colpi del maestro e dopo ogni aumento di livello, si deve determinare il livello più alto tra le classi marziali. La classe marziale con il livello più alto determina la progressione nella tabella, in quanto rappresenta la maggiore dedizione all'allenamento con le abilità marziali piuttosto che con la magia.",
										"Ad esempio, se sei un combattente 8/ruffatore 5, hai solo classi marziali complete e quindi sei considerato un marziale completo per la progressione della tabella, quindi conti come un personaggio di livello 13 con accesso ai colpi di livello 3 del Maestro. Un rogue 9/ranger 4 è anch'esso un marziale completo con colpi di livello 3. D'altra parte, un paladino 8/rogue 5 ha trascorso più tempo ad allenarsi con i suoi poteri magici ed è considerato un mezzo marziale. In quanto tale, conta come personaggio di livello 11 con accesso ai Colpi da Maestro di livello 2.",
										{
											"type": "inset",
											"name": "Master strikes and homebrew classes",
											"entries": [
												"I Colpi del Maestro sono destinati alle classi marziali. Se avete una classe creata in casa, cercate di determinare se deve essere un \"marziale completo o a metà\". Il Cacciatore di Sangue, ad esempio, potrebbe essere un mezzo marziale."
											]
										}
									]
								}
							]
						},
						{
							"name": "Using a Master Strike",
							"page": 5,
							"entries": [
								"Ogni volta che un personaggio esegue un Colpo da Maestro, si seguono le stesse regole. Per motivi di formattazione e per utilizzare un concetto già noto, i Colpi da Maestro sono presentati in modo simile agli incantesimi.",
								{
									"name": "Using a Master Strike",
									"page": 5,
									"entries": [
										{
											"name": "Uses per day",
											"page": 5,
											"entries": [
												"I Colpi del Maestro sono fisicamente impegnativi e possono causare un forte stress al corpo. È sicuro eseguire un colpo da maestro solo per un numero di volte compreso tra {@bold long rests} e il numero indicato nella tabella del livello di quel colpo, o con un punto colpo di livello superiore.",
												"Eseguire di nuovo un Colpo da Maestro di un certo livello dopo che la soglia è stata raggiunta farà salire il personaggio di {@bold  gain a number of {@condition exhaustion} livelli pari al livello del colpo + 1}. Pertanto, è meglio conoscere i propri limiti e fermarsi quando è opportuno, ma anche un tentativo disperato è un'opzione."
											]
										},
										{
											"name": "Uses per attack",
											"page": 5,
											"entries": [
												"In combattimento bisogna concentrarsi su un attacco specifico e sulla sua tecnica. I Colpi del Maestro sono particolarmente difficili da eseguire, quindi se ne può eseguire solo uno per ogni attacco."
											]
										}
									]
								},
								{
									"name": "Strike Time",
									"page": 5,
									"entries": [
										"La tempistica di ogni Colpo Maestro può variare a seconda della sua azione. La maggior parte di essi richiede un'azione, un'azione bonus o una reazione per essere eseguita. Se il tempo di esecuzione è pari a 1 attacco, è possibile eseguirlo in sostituzione di qualsiasi attacco, indipendentemente dal modo in cui si è in grado di effettuare l'attacco.",
										"Quando un Colpo da Maestro ha un Tempo di Attacco di un numero specifico di attacchi, si deve essere in grado di eseguire quel numero di attacchi in questo turno. Questo può essere dovuto alla caratteristica di classe {@i Extra Attack}, {@i Two-Weapon Fighting} o a un'altra caratteristica o talento che permette di effettuare attacchi aggiuntivi con la propria azione o azione bonus.",
										{
											"name": "Perform a Strike Action",
											"page": 5,
											"entries": [
												"Quando un Colpo da Maestro ha un tempo di esecuzione di 1 azione, è considerato un'azione {@action Perform a Strike|MasStr}. Si tratta di una nuova azione che si aggiunge all'elenco delle azioni disponibili.",
												"Eseguire un Colpo da Maestro conta come compiere l'azione Attacco ai fini del {@i Two-Weapon Fighting} o di altri tipi di attacchi con azione bonus che richiedono l'azione Attacco, se tutte le altre condizioni sono soddisfatte. Ad esempio, se si esegue un Colpo con un tempo di esecuzione di 1 azione e si attacca con una lancia, si può utilizzare l'azione bonus di attacco concessa dal talento {@feat Polearm Master}."
											]
										}
									]
								},
								{
									"name": "Range",
									"page": 5,
									"entries": [
										"I Colpi del Maestro hanno una portata misurata in piedi. Alcuni di essi colpiscono altre creature senza bisogno di un'arma, mentre altri che colpiscono solo voi hanno una gittata di {@i Self}.",
										"Se un Colpo da Maestro richiede un tiro di attacco, è limitato dalla portata dell'arma. Se si ha un {@item dagger|phb} e un colpo ha una gittata superiore ai 60 piedi, non è possibile lanciarlo per eseguirlo a più di 60 piedi. Inoltre, se la gittata è superiore a quella normale dell'arma, ma non a quella massima, l'attacco viene effettuato normalmente con svantaggio."
									]
								},
								{
									"name": "Requirements",
									"page": 6,
									"entries": [
										"Proprio come un pittore ha bisogno del pennello giusto per il colpo giusto, voi avete bisogno dell'arma giusta per il colpo giusto. Se un Colpo del Maestro richiede un'arma specifica per essere eseguito, è necessario impugnare quell'arma, non è possibile estrarla mentre si esegue il Colpo.",
										"Altri richiedono il rispetto di una condizione specifica per essere eseguiti. Se le condizioni non sono soddisfatte, non è possibile iniziare lo sciopero.",
										{
											"name": "Unarmed Attacks",
											"page": 5,
											"entries": [
												"Quando un Colpo da Maestro richiede un attacco con un'arma da mischia o un'arma da mischia, si può invece eseguire un attacco disarmato. Questo non si applica a requisiti specifici, come un'arma pesante o da taglio."
											]
										}
									]
								},
								{
									"name": "Duration",
									"page": 6,
									"entries": [
										"La durata di un Colpo Maestro è la quantità di tempo in cui persiste dopo essere stato eseguito. Può essere in un numero di round o di minuti. Alcuni di essi possono terminare prima se le condizioni sono soddisfatte.",
										{
											"name": "Instantaneous",
											"page": 6,
											"entries": [
												"Se un Colpo Maestro ha una durata istantanea, allora ha luogo in quel momento e non ha ulteriori effetti."
											]
										},
										{
											"name": "Stance",
											"page": 6,
											"entries": [
												"Alcuni Colpi da Maestro richiedono di assumere una posizione specifica per poterli eseguire per tutta la durata. Può trattarsi di una guardia, di un modo specifico di maneggiare l'arma o di combattere in un modo che impedisce di eseguire quelli precedenti, come fare segnali costanti agli alleati o chiamare i nemici. Se la posizione viene infranta, lo Strike termina in anticipo.",
												"I seguenti fattori possono far crollare la vostra posizione:",
												{
													"type": "list",
													"items": [
														"{@bold Performing another Strike that requires a Stance.} Si può mantenere solo una Stance alla volta, quindi eseguire un altro colpo con una Stance termina l'altra.",
														"{@bold Being incapacitated or killed.} Perdi la tua posizione su un colpo se sei {@b incapacitated} o se muori."
													]
												}
											]
										}
									]
								},
								{
									"name": "Saving Throws",
									"page": 6,
									"entries": [
										"Tecniche marziali come queste richiedono spesso che il bersaglio effettui un tiro salvezza per evitare una parte o tutti i suoi effetti. La DC del tiro salvezza si calcola come segue:",
										"{@b Master Strike Save DC} = 8 + il bonus di competenza + il modificatore di Forza o Destrezza (a scelta).",
										{
											"name": "Magic Weapons and Master Strikes",
											"page": 6,
											"entries": [
												"Se trovate un'arma magica durante le vostre avventure, potrebbe anche aumentare la DC di salvataggio dei vostri Colpi da Maestro.",
												"Ad esempio, un +1 {@item longsword|phb} aumenterà anche la DC dei colpi di 1.",
												"Tuttavia, proprio come alcuni oggetti magici per incantatori aumentano solo gli attacchi degli incantesimi e non le DC dei tiri salvezza, anche l'arma magica che avete trovato potrebbe potenziare solo gli attacchi e non la DC dei tiri salvezza. Chiedete quindi al vostro DM se l'arma magica deve aumentare anche la D.C. dei tiri salvezza."
											]
										}
									]
								}
							]
						},
						{
							"name": "Master Strikes Variant Rules",
							"page": 6,
							"entries": [
								"Se pensate che i Colpi del Maestro siano troppo potenti o non abbastanza forti, vi propongo qui alcune alternative. Queste sono fatte dal mio punto di vista e quindi potrebbero non essere adatte al vostro gioco. In questo senso, si raccomanda vivamente di proporre una propria variante, se ciò può migliorare l'esperienza di gioco.",
								{
									"name": "Limited Master Strikes",
									"page": 6,
									"entries": [
										"Un modo per attenuare il livello di potenza è ridurre il numero di volte in cui possono essere eseguiti. Quando si segue questa variante, ignorare la tabella di progressione del Colpo Maestro e le regole di utilizzo al giorno e applicare quanto segue:",
										"{@variantrule Limited Master Strikes|MasStr}"
									]
								},
								{
									"name": "Feats",
									"page": 6,
									"entries": [
										"Un'alternativa per rendere l'accesso ai Colpi da Maestro è farli ruotare attorno alle imprese. Si potrebbe pensare che averne accesso gratuitamente sia troppo potente e possa mettere a rischio l'equilibrio. Quindi, aggiungendo un requisito bonus, i Colpi da Maestro hanno un costo invece di essere un aumento di potere gratuito per le classi marziali, o anche per altre classi, se lo si desidera. Tenete però conto che i Combattenti e i Furfanti possono sfruttare i loro ASI bonus per ottenere questo.",
										"{@feat Master Strikes|MasStr}",
										"{@feat Master Strikes: Variant|MasStr}",
										"Per esplorare ulteriormente i Colpi del Maestro, vengono suggerite anche nuove imprese. Queste esplorano il modo in cui i mezzelfi e gli incantatori completi, come i Battle Smiths, i Bladesingers, gli Swords Bards e le build multiclasse che attaccano con le armi, possono avere un piccolo assaggio dei Master Strikes.",
										"{@feat Divine Shield|MasStr}",
										"{@feat Hunter's Insight|MasStr}",
										"{@feat Martial Caster|MasStr}"
									]
								},
								{
									"name": "Your own Variant Rules",
									"page": 7,
									"entries": [
										"Ciò che viene presentato qui potrebbe non essere adatto a voi o al vostro gioco. Forse il vostro DM è ancora indeciso, incerto se giocare o meno con questo. Le regole della variante potrebbero essere migliori, ma non ancora sufficienti. Sentitevi liberi di modificarle!",
										"Forse {@variantrule Limited Master Strikes|MasStr} è troppo poco? Aumentate gli usi o i numeri conosciuti! Inventate il vostro aggiustamento delle regole."
									]
								},
								{
									"name": "Reflavor Every Strike",
									"page": 7,
									"entries": [
										"Sia all'inizio del documento che in più Master Strikes sono presenti descrizioni del perché e del come funzionano. Questo è inteso come un punto di partenza. È meglio eliminarlo se intralcia il concetto del personaggio.",
										"Un'abile parata potrebbe essere un contrattacco brutale per il vostro barbaro, un duro colpo per il vostro rogue può essere anche solo una mira al punto giusto. Sopraffare potrebbe essere un uso intelligente del vostro peso, Brutalizzare potrebbe essere un invito alla resa per i nemici, ecc. Quello che sto cercando di dire è di liberarvi dalle descrizioni, che servono solo come punto di partenza, l'obiettivo è che siate voi a decidere come il vostro personaggio agisce o esegue queste mosse.",
										"Cercate di scegliere i Colpi Maestro in base al gameplay che volete ottenere e poi reimmaginate un Colpo Maestro intorno al vostro personaggio. Non pensate che ci siano poche opzioni per voi, adattate tutto quello che potete!"
									]
								},
								{
									"type": "inset",
									"name": "Balancing and Design",
									"page": 7,
									"entries": [
										"Non sono un designer della WotC, né un grande esperto di game design. Tuttavia, l'equilibrio e il design sono molto importanti per me, ed è per questo che cercherò di spiegare perché ho creato questo gioco e penso che sia abbastanza equilibrato.",
										"{@b This document is far from perfect} e potreste non essere d'accordo con me su come è stato implementato. Se credete che un Colpo Maestro faccia troppi danni, pensate agli attacchi che non sono stati fatti per ottenerli.",
										"Come sempre il feedback è molto apprezzato. E sentitevi liberi di apportare qualsiasi modifica necessaria per il vostro gioco!",
										{
											"name": "Design philosophy",
											"entries": [
												"I Colpi del Maestro sono pensati per dare alle classi marziali più strumenti, non più danni. Sebbene sia vero che nei livelli successivi si riducono rispetto agli incantatori, la differenza quando si tratta di produrre danni a ogni round non è il punto in cui tendono a essere più carenti.",
												"Ai livelli successivi gli incantatori possono teletrasportarsi, deformare l'intero gruppo, volare, respirare sott'acqua, dominare un kraken, ecc. Questo va bene, perché è il ruolo dell'incantatore. Gli incantatori sono fatti per fare queste cose, mentre le classi marziali eccellono nel combattimento. Il problema è quando un mago può lanciare {@spell Wall of Force}, spaccare in due il nemico e diventare il personaggio di maggior impatto sia in combattimento che fuori.",
												"In questo senso, i Colpi del Maestro, pur essendo un aumento di potenza, hanno lo scopo di permettere alle classi marziali di brillare di più in combattimento. Essere le star, se preferite."
											]
										},
										{
											"name": "Balancing by level",
											"entries": [
												"Quando si parla di bilanciamento, il danno non deve essere un grande aumento. I Colpi del Maestro sono pensati per un po' di danno in più e per un nuovo effetto. Il loro scopo è la varietà, non l'aumento del danno; ci sono alcuni colpi che hanno come scopo principale il danno, ma sono eccezioni. Per lo più, il loro danno è inversamente proporzionale alla loro utilità.",
												"{Media del danno da colpo maestro:",
												{
													"type": "list",
													"items": [
														"Livello 1 - 1d6 (x4 = 14 danni medi al giorno)",
														"Livello 2 - 2d6/8 (x3 = 24 danni medi al giorno)",
														"Livello 3 - 3d8 (x3 = 40 danni medi al giorno)",
														"Livello 4 - 6d8+ (x2 = 57 danni medi al giorno)",
														"Livello 5 - Questi sono fatti per essere rotti."
													]
												},
												"Quando si guarda ai danni si tenga conto che 1 colpo di un PC con GWM, 20 di Forza, infligge una {@b average of 24 damage with no class feature or item.}",
												"Pensate poi a quanti danni si perdono per non aver attaccato o per aver attaccato di meno, se si considerano i numeri apparentemente grandi di alcuni attacchi."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"name": "Master Strike List",
					"type": "section",
					"page": 8,
					"entries": [
						{
							"type": "list",
							"items": [
								"{@b 1st Level}",
								"{@optfeature Bash and Shoot|MasStr}",
								"{@optfeature Battle Surge|MasStr}",
								"{@optfeature Boast|MasStr}",
								"{@optfeature Breath of Nature|MasStr}",
								"{@optfeature Bulwark|MasStr}",
								"{@optfeature Descending Steel|MasStr}",
								"{@optfeature Deadly Gambit|MasStr}",
								"{@optfeature Dirty Trick|MasStr}",
								"{@optfeature Encourage|MasStr}",
								"{@optfeature Exploit Wounds|MasStr}",
								"{@optfeature Flowing Water|MasStr}",
								"{@optfeature Gut Strike|MasStr}",
								"{@optfeature Hindering Strike|MasStr}",
								"{@optfeature Iron Fortress|MasStr}",
								"{@optfeature Mighty Kick|MasStr}",
								"{@optfeature Perseverance|MasStr}",
								"{@optfeature Power Strike|MasStr}",
								"{@optfeature Quick Step|MasStr}",
								"{@optfeature Rushing Ram|MasStr}",
								"{@optfeature Suppress Presence|MasStr}",
								"{@optfeature Survey the Field|MasStr}",
								"{@optfeature Swift Response|MasStr}",
								"{@optfeature Tactical Retreat|MasStr}",
								"{@optfeature Toss|MasStr}",
								"{@optfeature Unleashed Fury|MasStr}",
								"{@optfeature War Cry|MasStr}",
								"{@optfeature Warmaster's Orders|MasStr}",
								"{@b 2nd Level}",
								"{@optfeature Area Denial|MasStr}",
								"{@optfeature Blood Render|MasStr}",
								"{@optfeature Bashing Attack|MasStr}",
								"{@optfeature Careful Study|MasStr}",
								"{@optfeature Cut a Path|MasStr}",
								"{@optfeature Focus|MasStr}",
								"{@optfeature Goading Challenge|MasStr}",
								"{@optfeature Guardian Angel|MasStr}",
								"{@optfeature In and Out|MasStr}",
								"{@optfeature Longshot|MasStr}",
								"{@optfeature Mage Bane Strike|MasStr}",
								"{@optfeature Multi Shot|MasStr}",
								"{@optfeature Onslaught|MasStr}",
								"{@optfeature Outmaneuver|MasStr}",
								"{@optfeature Overpower|MasStr}",
								"{@optfeature Pinning Shot|MasStr}",
								"{@optfeature Power Stance|MasStr}",
								"{@optfeature Silent Takedown|MasStr}",
								"{@optfeature Sundering Strike|MasStr}",
								"{@optfeature Sweep Attack|MasStr}",
								"{@optfeature Sure Strike|MasStr}",
								"{@optfeature Vlanversh's Humble Bow|MasStr}",
								"{@b 3rd Level}",
								"{@optfeature Adrenaline Rush|MasStr}",
								"{@optfeature Alvatum's Authority|MasStr}",
								"{@optfeature Battle Trance|MasStr}",
								"{@optfeature Brutalize|MasStr}",
								"{@optfeature Crippling Blow|MasStr}",
								"{@optfeature Cyclone Slash|MasStr}",
								"{@optfeature Detailed Tactics|MasStr}",
								"{@optfeature Dual Cross|MasStr}",
								"{@optfeature Great Cleave|MasStr}",
								"{@optfeature Menacing Coat|MasStr}",
								"{@optfeature Rising/Descending Carp|MasStr}",
								"{@optfeature Sudden Vanish|MasStr}",
								"{@optfeature Taunt|MasStr}",
								"{@optfeature Unrelenting|MasStr}",
								"{@b 4th Level}",
								"{@optfeature Against the Odds|MasStr}",
								"{@optfeature Backstab|MasStr}",
								"{@optfeature Blitz Rush|MasStr}",
								"{@optfeature Deadly Draw|MasStr}",
								"{@optfeature Deadly Flourish|MasStr}",
								"{@optfeature Finishing Blow|MasStr}",
								"{@optfeature Grand Shot|MasStr}",
								"{@optfeature Moment of Courage|MasStr}",
								"{@optfeature Rally the People|MasStr}",
								"{@optfeature Shifting Tides|MasStr}",
								"{@optfeature Tandem Strikes|MasStr}",
								"{@b 5th Level}",
								"{@optfeature Coup de Grace|MasStr}",
								"{@optfeature Dramatic Reversal|MasStr}",
								"{@optfeature Imposing Presence|MasStr}",
								"{@optfeature Steel Rain|MasStr}",
								"{@optfeature True Battle Trance|MasStr}",
								"{@optfeature True Focus|MasStr}",
								"{@optfeature True Strike|MasStr}"
							]
						}
					]
				}
			]
		}
	],
	"action": [
		{
			"name": "Perform a Strike",
			"source": "MasStr",
			"page": 5,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Eseguire un Colpo da Maestro conta come compiere l'azione Attacco ai fini del {@i Two-Weapon Fighting} o di altri tipi di attacchi con azione bonus che richiedono l'azione Attacco, se tutte le altre condizioni sono soddisfatte. Ad esempio, se si esegue un Colpo con un tempo di esecuzione di 1 azione e si attacca con una lancia, si può utilizzare l'azione bonus di attacco concessa dal talento {@feat Polearm Master}."
			]
		}
	],
	"variantrule": [
		{
			"name": "Limited Master Strikes",
			"page": 6,
			"entries": [
				"Dopo aver raggiunto il 9° livello in una classe marziale o in una combinazione multiclasse di classi marziali. Si imparano due Colpi da Maestro di livello 1. Si può eseguire uno dei due due due volte al giorno.",
				"Man mano che si guadagna livello, si imparano colpi da maestro di livello superiore. Due di livello 2 a livello 11, due di livello 3 a livello 13, due di livello 4 a livello 15 e uno di livello 5 a livello 17.",
				"Si possono eseguire Colpi da Maestro di livello 2 due volte al giorno. Una volta eseguito un Colpo da Maestro di livello 3 o superiore, non si può eseguire un altro Colpo da Maestro di quel livello fino al termine di un riposo lungo."
			],
			"source": "MasStr"
		}
	],
	"feat": [
		{
			"name": "Master Strikes",
			"source": "MasStr",
			"page": 6,
			"prerequisite": [
				{
					"other": "Level 8 or higher, Strength or Dexterity 15 or higher"
				}
			],
			"entries": [
				"Hai acquisito un'immensa padronanza del combattimento e sei in grado di imparare i Colpi da Maestro. Si ottiene l'accesso al {@table Master Strike Progression Table|MasStr}."
			]
		},
		{
			"name": "Master Strikes: Variant",
			"source": "MasStr",
			"page": 6,
			"prerequisite": [
				{
					"other": "Level 8 or higher, Strength or Dexterity 15 or higher"
				}
			],
			"entries": [
				"Hai acquisito un'immensa padronanza del combattimento e sei in grado di imparare i Colpi da Maestro. Si accede alla progressione Variante {@variantrule Limited Master Strikes|MasStr}."
			]
		},
		{
			"name": "Divine Shield",
			"source": "MasStr",
			"page": 2,
			"prerequisite": [
				{
					"other": "Level 9 or higher, Divine Smite class feature"
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Quando un bersaglio diverso da voi, che si trova entro un raggio di 3 metri, subisce danni, potete spendere la vostra reazione e uno slot incantesimo per ridurre tali danni in misura pari a {@dice 2d8} per uno slot incantesimo di 1° livello, più {@dice ld8} per ogni livello di incantesimo superiore al 1°, fino a un massimo di {@dice 6d8}."
			]
		},
		{
			"name": "Hunter's Insight",
			"source": "MasStr",
			"page": 2,
			"prerequisite": [
				{
					"other": "Level 9 or higher, Hunter's Mark spell and Favored Enemy class feature"
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"{@spell Hunter's Mark} non richiede più la concentrazione quando viene usato su uno dei nemici favoriti. Quando una creatura colpita dal Marchio del Cacciatore deve effettuare un tiro salvezza contro uno dei tuoi Colpi del Maestro, puoi tirare un {@dice d6} e sottrarlo al tiro della creatura. Questo non può essere fatto più di una volta per ogni lancio dell'incantesimo."
			]
		},
		{
			"name": "Martial Caster",
			"source": "MasStr",
			"page": 2,
			"prerequisite": [
				{
					"other": "Level 9 or higher, Strength or Dexterity 15 or higher, proficiency with a martial weapon,  Spellcasting or Pact Magic class feature"
				}
			],
			"entries": [
				"Sebbene la magia sia la sua forza principale, combatte più con le armi che con gli incantesimi e usa la magia per alimentare la sua potenza marziale. Si imparano due Colpi da Maestro di livello 1 e, dopo l'11° livello, due Colpi da Maestro di livello 2:",
				"Si può spendere uno slot incantesimo di livello 1 per eseguire un colpo di livello 1 fino a due volte per riposo lungo.",
				"Si può spendere uno slot incantesimo di livello 2 per eseguire un colpo di livello 2 fino a due volte per riposo lungo."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Bash and Shoot",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Un'arma a distanza",
				"{@b Duration:} Istantaneo",
				"Mentre siete in combattimento ravvicinato con un nemico, potete spingerlo quel tanto che basta per evitare che si intrometta nel tiro che state per effettuare. Scegliendo una creatura grande o piccola nel raggio d'azione, fino alla fine di questo turno non hai svantaggio sugli attacchi a distanza perché quella creatura si trova entro 5 piedi da te."
			]
		},
		{
			"name": "Battle Surge",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} Self",
				"{@b Requirements:} Caratteristica di classe \"Impennata d'azione\".",
				"{@b Duration:} Istantaneo",
				"Si guadagna un uso speciale aggiuntivo di Impeto d'Azione, che si perde al termine di un riposo lungo e non si recupera al termine di un riposo breve. Una volta utilizzato questo Colpo da Maestro, non è possibile utilizzarlo di nuovo fino alla fine del prossimo riposo lungo."
			]
		},
		{
			"name": "Boast",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 3 turni",
				"Dichiarate a tutti i vicini di come un bersaglio vicino cadrà sicuramente presto. Scegliete una creatura ostile nel raggio d'azione. Se il bersaglio viene ridotto a 0 HP prima della fine della durata, voi e le creature amiche nel raggio d'azione otterrete un aumento della fiducia, aggiungendo {@damage 1d6} al loro primo tiro per i danni durante il loro prossimo turno. Se il bersaglio ha un livello o CR superiore al vostro, aggiungete {@damage 2d6} al tiro per i danni."
			]
		},
		{
			"name": "Breath of Nature",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 reazione",
				"{@b Range:} Self",
				"{@b Requirements:} Caratteristica della classe Ki",
				"{@b Duration:} Istantaneo",
				"Quando si riduce una creatura a 0 HP, si può spendere la propria reazione per inspirare ed espirare, espellendo il rammarico e riaffermando il nucleo del proprio spirito, recuperando punti Ki pari al proprio bonus di competenza."
			]
		},
		{
			"name": "Bulwark",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Indossare uno Shielf",
				"{@b Duration:} 1 giro",
				"Si prepara lo scudo e lo si presta alle creature amiche nel raggio d'azione. Fino all'inizio del tuo prossimo turno, perdi il bonus alla CA che lo scudo ti concede e le creature a tua scelta nel tuo raggio d'azione ottengono un bonus di quell'importo ai tiri salvezza di CA e Destrezza."
			]
		},
		{
			"name": "Descending Steel",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} La portata della propria arma",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"I vostri colpi sono decisi e potenti. Quando si colpisce un bersaglio con un attacco di forza, si possono infliggere danni bonus pari a {@damage 1d6} + due volte il proprio modificatore di forza."
			]
		},
		{
			"name": "Deadly Gambit",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} La portata o il raggio d'azione della propria arma",
				"{@b Requirements:} Caratteristica di classe Attacco furtivo",
				"{@b Duration:} Istantaneo",
				"Si sceglie un attacco rischioso, sperando che dia i suoi frutti. Quando si effettua un tiro d'attacco, si può \"scommettere\" una quantità qualsiasi di d6 fino al massimo del proprio Attacco Furtivo, e se si colpisce si aggiunge al danno inflitto + un ulteriore {@dice 1d6} per ogni 2 dadi scommessi. Ogni dado puntato in questo modo viene sottratto dai dadi lanciati per il prossimo Attacco Furtivo, che può includere il colpo subito."
			]
		},
		{
			"name": "Dirty Trick",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 10 feet",
				"{@b Requirements:} Cenere, sporcizia, sabbia o polvere simile",
				"{@b Duration:} 1 giro",
				"Prendete uno dei trucchi più vecchi del libro e praticatelo alla perfezione. Si afferra un pugno di cenere, terra, sabbia o materiale simile e si aspetta il momento perfetto per lanciarlo negli occhi del bersaglio. Il bersaglio deve effettuare un tiro salvezza di Destrezza o subire {@condition blinded} fino alla fine del suo prossimo turno. Se ha più di un paio di occhi ha vantaggio, se ha un solo occhio ha svantaggio."
			]
		},
		{
			"name": "Encourage",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"La tua voce è come un faro di speranza sul campo di battaglia, che aumenta il coraggio dei tuoi alleati mentre sollevi la determinazione di tutti, anche di te stesso. Un numero qualsiasi di creature amiche, fino al tuo bonus di competenza, nel raggio d'azione che possono sentirti e sono {@condition frightened} può tentare un tiro salvezza contro questa condizione; in caso di successo, l'effetto termina."
			]
		},
		{
			"name": "Exploit Wounds",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} La gittata della propria arma",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Si prende di mira una creatura e si cerca di colpirla nel punto in cui è ferita, nel tentativo di danneggiarla ulteriormente. Esegui un attacco contro un bersaglio nel raggio d'azione. L'attacco infligge {@damage 1d6} danni bonus. Se il bersaglio ha meno di metà dei suoi HP massimi, infligge {@damage 2d6} danni bonus e il prossimo attacco effettuato da una creatura diversa da voi fino all'inizio del vostro prossimo turno infligge {@damage 1d6} danni bonus."
			]
		},
		{
			"name": "Flowing Water",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 reazione",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Si affrontano i colpi come se fossero acqua passata, invece di prenderli di petto con la forza. Quando si viene colpiti da un'arma da mischia o da un attacco disarmato, si può spendere la propria reazione per ridurre i danni pari al proprio {@dice 1d6} + due volte il modificatore di destrezza."
			]
		},
		{
			"name": "Gut Strike",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Un'arma perforante o di finezza",
				"{@b Duration:} Istantaneo",
				"Si mira alle budella di un bersaglio, introducendo l'arma al loro interno e torcendole per provocare un dolore immenso. Effettuare un tiro di attacco contro una creatura nel raggio d'azione. In caso di successo, l'attacco infligge {@damage 1d6} danni bonus e il bersaglio deve effettuare un tiro salvezza per la Costituzione o soffrire fino alla fine del suo turno successivo, impedendogli di reagire e dimezzando la sua velocità."
			]
		},
		{
			"name": "Hindering Strike",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 1 giro",
				"Si colpisce un bersaglio in modo tale che abbia difficoltà a reagire. Quando si colpisce una creatura Grande o più piccola, si può spendere un punto Colpo del Maestro di livello 1 o superiore per ostacolare il bersaglio. In caso di successo, l'attacco infligge {@damage 1d6} danni aggiuntivi e il bersaglio ha svantaggio al primo tiro per colpire fino alla fine del suo turno successivo."
			]
		},
		{
			"name": "Iron Fortress",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} Indossare uno scudo",
				"{@b Duration:} Posizione, fino a 1 round",
				"Il vostro scudo è una fortezza impenetrabile. Lo si alza di fronte a sé in posizione difensiva. Fino all'inizio del vostro prossimo turno avete vantaggio nei tiri salvezza di Forza e ogni volta che subite un danno, eccetto quello psichico, da un attacco, un incantesimo o un effetto che richiede un tiro salvezza di Destrezza, riducete quel danno di un ammontare pari al doppio del bonus di CA del vostro scudo."
			]
		},
		{
			"name": "Mighty Kick",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} 5 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Calcia un bersaglio nel raggio d'azione con tutta la sua potenza e forza. Esegui un tiro di attacco senz'armi contro un bersaglio nel raggio d'azione. In caso di successo, l'attacco infligge {@damage 1d6} danni aggiuntivi e il bersaglio viene spinto a 15 piedi di distanza da voi come se avesse compiuto l'azione {@action Shove}."
			]
		},
		{
			"name": "Perseverance",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} 1 giro",
				"Si attinge alla propria forza interiore per resistere ai danni in arrivo. Si ottengono i benefici dell'azione {@action Dodge} e punti ferita temporanei pari al doppio del proprio livello fino all'inizio del prossimo turno."
			]
		},
		{
			"name": "Power Strike",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 2 o più attacchi",
				"{@b Range:} La gittata della propria arma",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Invece di attaccare più volte, si cerca di sferrare un solo colpo pesante. Spendi due o più attacchi ed effettua un tiro di attacco contro un bersaglio a portata di tiro. Se l'attacco va a segno, il bersaglio subisce un danno pari al doppio dei dadi danno della tua arma per il numero di attacchi spesi + il tuo modificatore di danno per la quantità di attacchi spesi."
			]
		},
		{
			"name": "Quick Step",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 reazione che si ha quando si viene colpiti da un attacco o si deve effettuare un tiro salvezza di Destrezza.",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} 1 giro",
				"Si è in grado di schivare il pericolo in un istante. Quando si viene colpiti da un attacco o sottoposti a un tiro salvezza di destrezza, si può spendere la propria reazione per ottenere un bonus di +5 alla CA contro l'attacco o il tiro salvezza scatenante e ci si può muovere di un metro e mezzo senza subire attacchi di opportunità."
			]
		},
		{
			"name": "Rushing Ram",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 o più attacchi",
				"{@b Range:} 30 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 3 turni",
				"Si corre fino a 9 metri in linea retta, colpendo tutti i nemici che si trovano sul proprio cammino. Fino alla fine del proprio turno si può attraversare lo spazio di qualsiasi creatura ostile, a patto che ci si sia mossi di 3 metri in linea retta prima di farlo. Ogni volta che si attraversa lo spazio di una creatura ostile in questo turno, si può effettuare un tiro per attaccare se si può farlo in questo turno. In caso di successo, l'attacco infligge {@damage 1d4} danni aggiuntivi e il bersaglio deve effettuare un tiro salvezza di Forza; in caso di fallimento, cade {@condition prone}."
			]
		},
		{
			"name": "Suppress Presence",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} Self",
				"{@b Requirements:} Abilità nella furtività",
				"{@b Duration:} Posizione, fino a 1 ora o finché non si viene individuati da una creatura non amica.",
				"Avete acquisito una tale padronanza della furtività che è difficile individuarvi o reagire dopo che vi siete rivelati. Per tutta la durata dell'abilità, potete tentare di nascondervi in zone poco illuminate o leggermente oscurate, purché siate a 30 piedi di distanza da un bersaglio che si affida alla vista, compresa la scurovisione. Se un bersaglio non si accorge della vostra presenza, sarete trattati come se foste ancora nascosti fino alla fine del vostro turno, una volta che vi sarete rivelati."
			]
		},
		{
			"name": "Survey the Field",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Perlustrate un campo dove si è svolta o potrebbe svolgersi una battaglia con un occhio attento ai dettagli. Il DM ti risponde a due delle seguenti domande su cose o creature nel raggio d'azione.",
				{
					"type": "list",
					"items": [
						"Chi ha vinto/chi ha le probabilità di vincere e perché?",
						"Chi era/potrebbe essere la minaccia più grande?",
						"Quale strategia era/è possibile utilizzare a vantaggio di una parte?",
						"Quante persone sono sopravvissute?",
						"Quali armi o incantesimi sembrano essere stati utilizzati?",
						"C'è una posizione strategica vantaggiosa da conquistare?"
					]
				}
			]
		},
		{
			"name": "Swift Response",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 reazione che si ottiene quando si è bersaglio di un attacco in mischia.",
				"{@b Range:} La gittata della propria arma",
				"{@b Requirements:} Un'arma da mischia",
				"{@b Duration:} Istantaneo",
				"Si contrattacca rapidamente prima di essere colpiti, approfittando di un nemico che abbassa la guardia per un attacco. Quando si è bersaglio di un attacco, si può spendere la propria reazione per effettuare un attacco con arma o disarmato contro quella creatura. La velocità richiesta per questo attacco impedisce di ottenere i benefici di qualsiasi caratteristica di classe."
			]
		},
		{
			"name": "Tactical Retreat",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 1 giro",
				"Dopo aver lanciato un rapido segnale ai vostri alleati e aver distratto i vostri nemici, ordinate una rapida ritirata verso una posizione più vantaggiosa. Scegliete fino a 5 creature amiche nel raggio d'azione. Possono spendere la loro reazione per muoversi fino a metà della loro velocità senza provocare attacchi di opportunità e devono terminare questo movimento più lontano dai nemici rispetto al punto di partenza. Se una creatura si muove in questo modo, il primo attacco effettuato contro di essa fino all'inizio del suo turno ha svantaggio."
			]
		},
		{
			"name": "Toss",
			"source": "MasStr",
			"page": 12,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} 15/30 piedi",
				"{@b Requirements:} 17 o superiore Forza",
				"{@b Duration:} 1 giro",
				"Un'arma, un oggetto o una creatura Media o più piccola {@condition grappled} che si tiene in mano ottiene la proprietà Lanciare, effettuare un attacco con essa verso un bersaglio nel raggio d'azione. Se l'attacco va a segno, infligge il dado di danno dell'arma + {@damage 1d6} danni bonus. Le creature e gli oggetti medi infliggono {@damage 2d8} danni da percosse, quelli piccoli {@damage 1d8}."
			]
		},
		{
			"name": "Unleashed Fury",
			"source": "MasStr",
			"page": 12,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} Entrata in collera o 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} Caratteristica di classe della rabbia",
				"{@b Duration:} Istantaneo",
				"Se si è in preda all'ira, si può usare la propria azione bonus per liberarsi istantaneamente da una costrizione {@action grapple} non magica o da un incantesimo di 3° livello o inferiore. Quando si entra in collera, è possibile liberarsi allo stesso modo.",
				"Se conosci questo Colpo del Maestro, i tuoi attacchi senz'armi con la Forza ora infliggono {@damage 1d8} danni, o {@damage 1d10} se entrambe le mani sono libere, e applicano un bonus ai danni da rabbia mentre sei in preda alla rabbia."
			]
		},
		{
			"name": "Vault",
			"source": "MasStr",
			"page": 12,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} 5 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Ci si arrampica o si salta sopra un bersaglio, spostandosi con grazia sul suo spazio e atterrando rapidamente e in sicurezza dietro di esso. Scegliete una creatura nel raggio d'azione, fino alla fine del turno potete muovervi sopra il suo spazio, a meno che non si stia già stringendo in uno spazio più piccolo, e i suoi attacchi di opportunità hanno svantaggio. Durante o dopo aver attraversato il suo spazio, si può effettuare un tiro per colpire contro quel bersaglio; in caso di successo, si aggiunge {@damage 1d6} al tiro per i danni."
			]
		},
		{
			"name": "War Cry",
			"source": "MasStr",
			"page": 12,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 30 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 1 giro",
				"Chiamate a raccolta i vostri alleati e li ispirate con la vostra determinazione. Scegli una creatura amica che può vederti o sentirti nel raggio d'azione. Il suo prossimo tiro di attacco ha vantaggio e infligge un danno aggiuntivo {@damage 1d8}."
			]
		},
		{
			"name": "Warmaster's Orders",
			"source": "MasStr",
			"page": 12,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 30 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Posizione, fino a 1 minuto",
				"La vostra esperienza in battaglia vi ha insegnato a capire quando i nemici sono aperti agli attacchi e a vedere punti deboli che gli altri non notano. Potete guidare i vostri alleati a sfruttare questi varchi e punti deboli. Quando eseguite questo attacco - e come azione bonus in ogni vostro turno successivo - potete bersagliare una creatura nel raggio d'azione. Il prossimo attacco contro quel bersaglio effettuato da una creatura diversa da voi è effettuato con vantaggio. Non si può bersagliare la stessa creatura più di una volta con questo attacco e si possono bersagliare solo fino a 5 creature."
			]
		},
		{
			"name": "Area Denial",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} 60 feet",
				"{@b Requirements:} Un'arma a distanza",
				"{@b Duration:} 1 giro",
				"Si spara una munizione speciale in una zona per misurare la distanza, la si fissa nella mente e ci si prepara ad abbattere chi entra nelle vicinanze del punto in cui è stato sparato il colpo.",
				"Fino all'inizio del proprio turno successivo si ottengono 3 reazioni speciali che possono essere utilizzate solo per effettuare un attacco con armi a distanza contro una creatura che termina il proprio turno entro 3 metri dal punto in cui è stato effettuato il tiro o che entra in quel raggio per la prima volta nel proprio turno. Non si possono usare queste reazioni speciali nello stesso turno in cui si effettua la reazione normale."
			]
		},
		{
			"name": "Blood Render",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco in mischia",
				"{@b Range:} 5 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Colpisci in profondità i punti vitali di un nemico. Quando si colpisce una creatura con un attacco d'arma che infligge danni da taglio o da perforazione, si può spendere un punto ferita di livello 11 o superiore per tagliare in profondità, infliggendo {@damage 2d6} danni aggiuntivi e provocando un'emorragia. All'inizio di ogni suo turno, la creatura subisce {@damage 2d6} danni del tipo di danno dell'arma, ignorando le resistenze, finché l'emorragia non si arresta.",
				"Come azione, qualsiasi creatura può premere la ferita, consentendo alla creatura sanguinante di effettuare un tiro salvezza di Costituzione; in caso di successo, l'emorragia si arresta. Le creature che non hanno sangue nel corpo o che possono rigenerarsi sono immuni ai danni da sanguinamento di questo colpo maestro."
			]
		},
		{
			"name": "Bashing Attack",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Un'arma contundente",
				"{@b Duration:} Istantaneo",
				"Quando si colpisce un nemico con un'arma che infligge danni da randello, si può spendere un punto di attacco maestro nel tentativo di stordirlo. L'attacco infligge un danno aggiuntivo {@damage 1d12} e il bersaglio deve effettuare un tiro salvezza di Costituzione o subire {@condition stunned} fino alla fine del suo turno successivo. Se il bersaglio riesce a effettuare il tiro salvezza, o se lo stordimento termina, la sua velocità è dimezzata fino alla fine del suo prossimo turno e non può intraprendere reazioni fino a quel momento."
			]
		},
		{
			"name": "Careful Study",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 5 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Posizione, fino a 10 minuti",
				"La vostra esperienza in combattimento vi permette di capire i vostri nemici in un istante. Scegliete una creatura che potete vedere nel raggio d'azione. Il DM vi dà le seguenti informazioni su quella creatura e voi guadagnate alcuni vantaggi quando parlate o combattete con essa per tutta la durata:",
				{
					"type": "list",
					"items": [
						"Se il suo livello, o CR, è superiore, inferiore o uguale al vostro livello totale.",
						"Se la sua CA è superiore, inferiore o uguale alla vostra.",
						"Se ha debolezze, resistenze, immunità o riduzioni del danno contro i danni da taglio, da perforazione e/o da randellata, e come superarle, se possibile.",
						"Nelle conversazioni si ha vantaggio sui controlli {@skill persuasion} e {@skill intimidation} contro di esso che siano di qualsiasi argomento legato al combattimento o alla sua conoscenza.",
						"Si ottiene un bonus di +2 ai tiri di attacco contro quel bersaglio, mentre esso subisce una penalità di -2 ai tiri di attacco contro di noi."
					]
				}
			]
		},
		{
			"name": "Cut a Path",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 10 feet",
				"{@b Requirements:} Un'arma da mischia",
				"{@b Duration:} Istantaneo",
				"Tagliate a fette il campo di battaglia, facendo a pezzi i vostri nemici. Bersaglio una creatura nel raggio d'azione. Vi muovete verso di essa e attraversate lo spazio di quella creatura, la colpite e finite in uno spazio entro un raggio di 2 metri, dalla parte opposta a quella da cui siete partiti. In seguito si può bersagliare un'altra creatura nel raggio d'azione e compiere la stessa azione. Una creatura bersagliata da questo colpo deve effettuare un tiro salvezza di Destrezza o subire {@damage 2d8} +il proprio modificatore di Destrezza danni del tipo di danno della propria arma, dimezzati in caso di successo."
			]
		},
		{
			"name": "Focus",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} 1 giro",
				"Ci si prepara a eseguire un incredibile assalto di attacchi. Quando si effettua l'azione Attacco per la prima volta al prossimo turno, si può effettuare il doppio degli attacchi che si potrebbero effettuare normalmente, più 2 attacchi aggiuntivi come parte della stessa azione."
			]
		},
		{
			"name": "Goading Challenge",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Posizione, fino a 1 minuto",
				"Sfidate un bersaglio a cercare di battervi in combattimento, incitandolo costantemente a dirigere la sua rabbia verso di voi. Il bersaglio deve effettuare un tiro salvezza di Saggezza oppure deve cercare di danneggiarvi al meglio delle sue capacità, ignorando gli altri se necessario. Se fallisce, il bersaglio deve cercare di danneggiarvi il più possibile durante il suo turno con altri attacchi, incantesimi o altre capacità speciali. Se ha più attacchi, tutti devono avere come bersaglio voi, mentre se usa incantesimi o abilità ad area, dovete essere al centro di essi. Alla fine di ogni suo turno, se vi ha danneggiato per un ammontare pari o superiore al vostro livello + 10 in quel turno, può effettuare un altro tiro salvezza della Saggezza, terminando l'effetto in caso di successo."
			]
		},
		{
			"name": "Guardian Angel",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 5 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Posizione, fino a 10 minuti",
				"Metti a rischio la tua vita per difendere un alleato in difficoltà. Prendi di mira una creatura amica nel raggio d'azione. Per tutta la durata, ogni volta che viene colpita da un tiro di attacco, se si trova nel raggio d'azione, puoi intercettare una parte dell'attacco. La creatura in questione guadagna resistenza ai danni di quel tiro di attacco e subisce gli stessi danni della creatura. È possibile farlo solo una volta per round (come se fosse una reazione), a meno che non si spenda la propria reazione normale per farlo di nuovo."
			]
		},
		{
			"name": "Longshot",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 600 feet",
				"{@b Requirements:} Un'arma a distanza",
				"{@b Duration:} Istantaneo",
				"Si prende la mira e si spara, sfruttando la gittata. Per questo Colpo da Maestro, la gittata normale e lunga dell'arma è aumentata di 30 metri e l'attacco a distanza non comporta svantaggio sui tiri per colpire con le armi a distanza. Effettuare un tiro di attacco a distanza con vantaggio contro un bersaglio a portata. L'attacco infligge danni aggiuntivi {@damage 1d6} + {@damage 1d6} per ogni 15 metri di distanza tra il giocatore e il bersaglio, fino a un massimo di {@damage 7d6}."
			]
		},
		{
			"name": "In and Out",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} 10 feet",
				"{@b Requirements:} Un'arma da mischia",
				"{@b Duration:} Istantaneo",
				"Vi muovete verso un nemico, lo colpite e poi balzate via in un istante. Se si prende di mira una creatura nel raggio d'azione, ci si muove verso di essa e si attacca con rapidità, distraendo il bersaglio, e si balza via fino a 3 metri. Avvicinarsi e allontanarsi dal bersaglio non provoca attacchi di opportunità e non comporta un dispendio di movimento. L'attacco infligge {@damage 1d8} danni bonus e marchia il bersaglio.",
				"Fino all'inizio del tuo prossimo turno, una creatura amica può consumare il marchio per eseguire questo Colpo Maestro gratuitamente, se soddisfa i requisiti, ma non crea un altro marchio. Possono farlo anche se non possono eseguire normalmente i Colpi, poiché siete voi a creare l'apertura e a distrarre la creatura."
			]
		},
		{
			"name": "Mage Bane Strike",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 reazione, che si prende quando si vede una creatura che tenta di lanciare un incantesimo.",
				"{@b Range:} La gittata dell'arma, fino a 60 piedi.",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"La tua esperienza contro gli incantatori ti ha dato la conoscenza necessaria per sapere quando si sta preparando un incantesimo e per interromperlo prima che venga lanciato. Si effettua un attacco contro un bersaglio nel raggio d'azione. Se viene colpito, il bersaglio subisce {@damage 1d10} danni aggiuntivi dall'attacco e deve effettuare un tiro salvezza di Concentrazione; se fallisce, l'incantesimo non viene terminato e l'azione viene sprecata (lo slot incantesimo non viene consumato)."
			]
		},
		{
			"name": "Multi Shot",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} La gittata dell'arma, fino a 60 piedi.",
				"{@b Requirements:} un arco, un'arma da lancio fine o una balestra, se l'utente può ignorare la proprietà del caricamento",
				"{@b Duration:} Istantaneo",
				"Si carica l'arma a distanza con un massimo di 4 proiettili o si tengono in mano altrettante armi da lancio di finezza. Esegui uno o più attacchi contro bersagli a portata di tiro, e ognuno di questi attacchi spende un numero qualsiasi di proiettili, fino a 4. Ogni creatura colpita da più di un proiettile subisce un danno aggiuntivo pari al dado danno dell'arma per la quantità di proiettili aggiuntivi utilizzati contro quel bersaglio."
			]
		},
		{
			"name": "Onslaught",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} Portata dell'arma, fino a 9 metri.",
				"{@b Requirements:} Un'arma con cui si può attaccare più di una volta per turno.",
				"{@b Duration:} Istantaneo",
				"Scatenate una raffica di attacchi a velocità allarmante. Puoi sferrare fino a 4 attacchi contro un singolo bersaglio. Ogni attacco che va a segno infligge un danno aggiuntivo {@damage 1d6}. Se si fallisce un attacco con questo colpo da maestro, l'attacco successivo durante questo ha vantaggio."
			]
		},
		{
			"name": "Outmaneuver",
			"source": "MasStr",
			"page": 15,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 30 feet",
				"{@b Requirements:} L'obiettivo deve essere Grande o più grande",
				"{@b Duration:} Posizione, fino a 1 minuto",
				"Posizionate i vostri alleati per circondare un nemico potente e segnalate loro come ferirlo al meglio e come rimanere al sicuro dai suoi attacchi, sfruttando la vostra superiorità numerica e il lavoro di squadra per abbatterlo.",
				"Scegliere un bersaglio nel raggio d'azione. Per tutta la durata, finché due o più creature amiche si trovano entro 9 metri dal bersaglio ma a 3 metri di distanza l'una dall'altra, ognuna di esse ottiene un bonus del {@damage 1d6} al primo tiro per i danni contro quel bersaglio ogni turno e subisce {@damage 1d6} meno danni dal suo primo attacco ogni turno, a patto che soddisfino entrambi i requisiti di portata."
			]
		},
		{
			"name": "Overpower",
			"source": "MasStr",
			"page": 15,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} La portata della propria arma",
				"{@b Requirements:} Un'arma da mischia, indossando un'armatura",
				"{@b Duration:} Istantaneo",
				"Si sferra un colpo con una forza incredibile, facendo gravare il peso della propria armatura sul colpo. Quando si colpisce una creatura con un attacco d'arma, si può spendere un punto Colpo da Maestro di livello 2 o superiore per cercare di sopraffare il bersaglio con il proprio peso. Il bersaglio deve effettuare un tiro salvezza di Forza o essere colpito {@condition prone}. Se la propria CA senza bonus di Destrezza è maggiore della CA totale del nemico, l'attacco infligge {@damage 2d10} danni aggiuntivi e il bersaglio viene immediatamente sbalzato {@condition prone} se è grande o piccolo."
			]
		},
		{
			"name": "Pinning Shot",
			"source": "MasStr",
			"page": 15,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} La gittata dell'arma, fino a 120 piedi.",
				"{@b Requirements:} Un'arma perforante a distanza o da lancio",
				"{@b Duration:} 1 giro",
				"Si mira alle gambe del bersaglio, nel tentativo di paralizzarlo per un momento e di dare un vantaggio ai propri alleati quando lo si attacca. Fino alla fine del tuo prossimo turno, al primo attacco che colpisci una creatura grande o piccola con 4 o meno zampe, la sua velocità è ridotta a 0 fino alla fine del suo prossimo turno e il prossimo attacco effettuato contro di essa ha vantaggio e infligge {@damage 1d10} danni bonus."
			]
		},
		{
			"name": "Power Stance",
			"source": "MasStr",
			"page": 15,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} Un'arma da mischia",
				"{@b Duration:} Posizione, fino a 1 round",
				"Si assume una posizione versatile in cui ci si prepara a sferrare un colpo o a deviarne uno. Si ottengono i seguenti benefici fino alla fine del proprio turno successivo. Si può scegliere uno qualsiasi di questi benefici e quando applicarli, ma non si possono ottenere i benefici dello stesso beneficio per più di due volte.",
				{
					"type": "list",
					"items": [
						"Quando si colpisce una creatura con un attacco in mischia, si può infliggere {@damage 1d8} danni aggiuntivi.",
						"Quando si effettua un tiro di attacco, si può aggiungere {@damage 1d6} al tiro prima di effettuarlo.",
						"Quando si è bersaglio di un attacco, si può tirare un {@dice d8} e ridurre il risultato del tiro di attacco."
					]
				}
			]
		},
		{
			"name": "Silent Takedown",
			"source": "MasStr",
			"page": 16,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Un'arma di precisione, il bersaglio deve essere fuori dal combattimento e ignaro della vostra presenza.",
				"{@b Duration:} 1 turn",
				"Si usa la furtività e si colpisce una creatura silenziosamente nel tentativo di abbattere il bersaglio rapidamente e senza che nessuno se ne accorga. Effettua un tiro per colpire con un bonus di +2. Se l'attacco va a segno, infligge {@damage 3d6} danni bonus, e se infligge danni pari o superiori alla metà degli HP massimi del bersaglio, si riduce {@condition unconscious}. Dopo l'attacco, se il bersaglio è {@condition unconscious} o morto, si può spendere la propria reazione per afferrare il corpo e muoversi fino a metà della propria velocità, evitando di essere scoperti."
			]
		},
		{
			"name": "Sundering Strike",
			"source": "MasStr",
			"page": 16,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} La gittata dell'arma, fino a 120 piedi.",
				"{@b Requirements:} None",
				"{@b Duration:} 1 giro",
				"Quando si colpisce una creatura con un attacco, si può spendere un punto attacco maestro di livello 2 o superiore per abbattere le difese del bersaglio. L'attacco infligge {@damage 2d8} danni aggiuntivi e riduce la classe armatura del bersaglio di 2 fino alla fine del turno successivo."
			]
		},
		{
			"name": "Sure Strike",
			"source": "MasStr",
			"page": 16,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} La gittata dell'arma, fino a 120 piedi.",
				"{@b Requirements:} None",
				"{@b Duration:} 1 giro",
				"Si prende tempo per sferrare un attacco che è un colpo inevitabile. Esegui un attacco con arma o disarmato con vantaggio contro un bersaglio che puoi vedere a portata di tiro. L'attacco colpisce automaticamente e infligge {@damage 2d6} danni aggiuntivi. Se il tiro di attacco raggiunge o supera la CA del bersaglio, questo subisce un danno aggiuntivo pari ai dadi danno dell'arma + il proprio modificatore di danno."
			]
		},
		{
			"name": "Sweep Attack",
			"source": "MasStr",
			"page": 16,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 2 attacchi",
				"{@b Range:} La portata della propria arma",
				"{@b Requirements:} None",
				"{@b Duration:} Un'arma da mischia pesante",
				"Si spazza il terreno intorno a sé fino alla portata della propria arma nel tentativo di far inciampare i nemici. Ogni creatura in quell'area deve effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 2d10} + il dado di danno e il modificatore di danno della tua arma, viene colpito {@condition prone} e non può reagire fino alla fine del tuo turno. Con un tiro salvezza riuscito, il bersaglio subisce metà dei danni e non subisce altri effetti."
			]
		},
		{
			"name": "Vlanversh's Humble Bow",
			"source": "MasStr",
			"page": 16,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Posizione, fino a 10 minuti",
				"Sei un guerriero di incredibile potenza e il tuo comportamento lo dimostra. Tuttavia, vi inchinate umilmente di fronte a coloro che vi stanno di fronte, guadagnando il rispetto anche dei vostri nemici.",
				"Si ottengono i seguenti benefici per tutta la durata:",
				"{@bold In conversations}, si ha un bonus di +5 alle prove di persuasione. Questo bonus è raddoppiato se usato per disinnescare una situazione che si sta trasformando in un combattimento o per ottenere la fiducia di qualcuno come degno alleato.",
				"{@bold In combat}, potete usare un'azione bonus per richiamare all'onore anche il più caotico dei malvagi, chiedendo loro di lasciare gli altri e di combattere contro di voi. Scegliete un bersaglio che possa vedervi e capirvi e dovrà effettuare un tiro salvezza di Saggezza. Se il tiro salvezza è fallito, per ogni volta e per ogni creatura danneggiata diversa da voi, il vostro prossimo attacco contro di lui infligge un danno aggiuntivo {@damage 1d8}, fino a un bonus del {@damage 4d8}. In caso di successo, non subisce alcun danno e diventa immune a questo effetto per 24 ore. Solo una creatura alla volta può essere colpita da questo effetto."
			]
		},
		{
			"name": "Adrenaline Rush",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Una scarica di adrenalina si impadronisce del vostro corpo, consentendovi di superare i vostri limiti, a costo di non poter più agire a pieno regime in seguito. Fino all'inizio del vostro prossimo turno potete compiere un'azione aggiuntiva e un'azione bonus, raddoppiare la quantità di dadi negli attacchi, raddoppiare la vostra velocità e acquisire resistenza a tutti i danni.",
				"All'inizio del turno successivo l'adrenalina se ne va e si deve riprendere fiato, impedendo di muoversi o compiere azioni."
			]
		},
		{
			"name": "Alvatum's Authority",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 attacco",
				"{@b Range:} 5 feet",
				"{@b Requirements:} L'obiettivo deve essere enorme o più piccolo",
				"{@b Duration:} Istantaneo",
				"Come l'antico re, mettete in ginocchio i nemici, anche quelli più potenti. Si mira alle ginocchia o agli artigli di una creatura. Quando si colpisce una creatura con 4 o meno zampe con un attacco, si può spendere un punto Colpo del Maestro di livello 3 o superiore per mettere in ginocchio il bersaglio. L'attacco infligge {@damage 3d8} danni aggiuntivi e causa ingenti danni all'arto. All'inizio di ogni turno, il bersaglio deve effettuare un tiro salvezza sulla Forza. Se il tiro salvezza è fallito, il bersaglio si arrende al dolore, mentre se ha successo può scegliere se lottare contro il dolore o arrendersi.",
				"{@bold Give in}. Il bersaglio cade in ginocchio, ma non {@condition prone}. In questo stato la sua velocità è ridotta a 0 e gli attacchi contro il bersaglio hanno vantaggio.",
				"{@bold Fight the pain}. Se una creatura si rifiuta di cedere e continua a muoversi, danneggia ulteriormente l'arto, subendo {@damage 3d8} danni."
			]
		},
		{
			"name": "Battle Trance",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} Devi aver effettuato un attacco contro una creatura per 3 turni di fila, che possono includere questo.",
				"{@b Duration:} Posizione, fino a 1 minuto",
				"Dopo aver combattuto contro gli stessi nemici per alcuni secondi, si entra in uno stato di alta concentrazione, notando lo schema e il ritmo di un combattimento che per altri potrebbe risultare caotico. Si ottengono i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"La velocità di movimento aumenta di 3 metri e gli attacchi di opportunità contro di voi sono effettuati con svantaggio.",
						"Si guadagnano 5 punti ferita temporanei alla fine di ogni turno.",
						"Si ha un bonus di +2 alla CA.",
						"Gli attacchi ottengono un bonus di +2 ai tiri per i danni."
					]
				},
				"Gli effetti terminano in anticipo se non si attacca una creatura entro la fine del proprio turno e non si è {@condition incapacitated}."
			]
		},
		{
			"name": "Brutalize",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 reazione, che si prende quando si riduce una creatura a 0 punti ferita con un attacco.",
				"{@b Range:} 30 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Quando finisci una creatura, lo fai con una tale violenza o tecnica impressionante da incutere paura ai tuoi nemici. Un numero qualsiasi di creature a scelta nel raggio d'azione che possono vedere sia voi che la creatura che avete ridotto a 0 punti ferita devono effettuare un tiro salvezza di Saggezza o essere {@condition frightened} di voi fino alla fine del loro prossimo turno. Mentre sono spaventate in questo modo, la loro velocità diventa pari a 0."
			]
		},
		{
			"name": "Crippling Blow",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 120 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Fino alla fine del tuo prossimo turno, il tuo primo attacco contro una creatura la ostacola e la mette in un momento di debolezza. La velocità del bersaglio colpito è dimezzata, subisce una penalità di -2 ai tiri salvezza di CA e Destrezza e non può usare le reazioni. Nel suo turno, può usare un'azione o un'azione bonus, non entrambe. Indipendentemente dalle capacità o dagli oggetti magici, la creatura non può effettuare più di un attacco in mischia o a distanza durante il suo turno. Alla fine di ogni turno, il bersaglio può effettuare un tiro salvezza di Costituzione, che termina in caso di successo."
			]
		},
		{
			"name": "Cyclone Slash",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Un'arma da taglio",
				"{@b Duration:} Istantaneo",
				"Colpisci i nemici intorno a te come un potente turbine. Ogni creatura entro un metro e mezzo da te deve effettuare un tiro salvezza di Destrezza o subire danni pari al dado di danno della tua arma + {@damage 3d8} se il tiro salvezza fallisce, o la metà se riesce. Se si impugnano due armi, si aggiungono i dadi danno di entrambe al danno."
			]
		},
		{
			"name": "Detailed Tactics",
			"source": "MasStr",
			"page": 18,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 10 minuti",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} 8 ore",
				"Riunite il vostro gruppo e discutete il vostro approccio alla battaglia successiva. La tua padronanza del campo di battaglia concede loro un vantaggio a patto che si attengano al piano. Scegli una strategia e prendi di mira fino a 6 creature amiche nel raggio d'azione. All'inizio del combattimento, puoi assumere una Posizione; se lo fai, a seconda della strategia scelta, concedi a ogni creatura i seguenti benefici fino alla fine del combattimento e poi l'attacco termina:",
				{
					"type": "list",
					"items": [
						"Sconfiggere l'Accumulatore: Le creature ottengono un bonus del {@damage 1d6} ai tiri per i danni contro le creature che non hanno ancora danneggiato in questo turno.",
						"Mantenere il terreno: Le creature che si muovono per meno di 3 metri nel loro turno ottengono un bonus di +1 alla CA fino all'inizio del tuo prossimo turno.",
						"Attacco unito: Le creature ottengono un bonus di +2 ai tiri per colpire quando attaccano un bersaglio che una creatura amica ha attaccato dalla fine del tuo ultimo turno.",
						"Spinta in avanti: Le creature guadagnano 10 HP temporanei se finiscono il loro turno più vicine a un nemico rispetto al punto di partenza.",
						"Assicurare il bersaglio: Designare una creatura o un oggetto che si conosce o si può vedere all'inizio del combattimento; le creature guadagnano una velocità di movimento aggiuntiva di 3 metri che possono usare solo per muoversi verso il bersaglio."
					]
				}
			]
		},
		{
			"name": "Dual Cross",
			"source": "MasStr",
			"page": 18,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 2 attacchi",
				"{@b Range:} 5 feet",
				"{@b Requirements:} 2 armi, una per mano, e poter utilizzare il Combattimento con due armi con esse.",
				"{@b Duration:} Istantaneo",
				"Con un'arma in ogni mano, si colpisce con entrambe contemporaneamente. Il bersaglio è confuso su quale delle due armi atterrerà per prima. Effettuare un attacco con arma da mischia con vantaggio; se viene colpito, il bersaglio subisce un danno pari al doppio del dado danno e del modificatore di danno dell'arma + un ulteriore {@damage 3d8} del tipo di danno dell'arma e apre le difese del nemico, dando vantaggio al prossimo attacco effettuato contro di lui da una creatura diversa da sé."
			]
		},
		{
			"name": "Great Cleave",
			"source": "MasStr",
			"page": 18,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 2 attacchi",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Un'arma da mischia",
				"{@b Duration:} Istantaneo",
				"Colpisci un nemico e le altre creature intorno a lui con un potente colpo. Scegli una creatura entro un raggio di 2 metri da te ed effettua un tiro per colpirla. Se viene colpito, il bersaglio subisce {@damage 2d8} danni aggiuntivi. Inoltre, ogni altra creatura entro un metro e mezzo dal bersaglio e dalla portata della tua arma, la cui CA è stata raggiunta o superata dal tuo tiro di attacco, subisce danni pari a {@damage 1d8} + i dadi di danno e il modificatore di danno della tua arma."
			]
		},
		{
			"name": "Menacing Coat",
			"source": "MasStr",
			"page": 19,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Posizione, fino a 1 ora",
				"Bagnati di sangue e pieni di ferite aperte, finite i nemici con brutale violenza o precisione mortale, diventando ancora più letali dopo ogni uccisione; la vostra sola presenza durante e dopo il combattimento è intimidatoria. Durante la vostra posizione, dopo aver ridotto una creatura a 0 HP con un attacco in mischia, potete decidere di giustiziarla. Per ogni 2 creature giustiziate si ottengono i seguenti benefici fino al termine della posizione:",
				{
					"type": "list",
					"items": [
						"Si ottiene un +1 ai tiri per i danni (fino a +3).",
						"Si ottiene un +1 ai tiri di attacco contro creature che possono essere {@condition frightened} (fino a +3)",
						"Si ottiene un bonus di +1 alle prove {@skill intimidation} contro le creature che possono vederci (fino a +10)."
					]
				}
			],
			"skillProficiencies": [
				{
					"intimidation": true
				}
			]
		},
		{
			"name": "Rising/Descending Carp",
			"source": "MasStr",
			"page": 19,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Posizione, fino a 1 minuto",
				"Si assume una posizione fluida, alternando colpi che aprono le difese dei nemici ad altri che colpiscono forte e deciso. Mentre si è in questa posizione, si può dichiarare se la carpa salirà o scenderà ogni volta che si effettua un tiro di attacco, ma è necessario farlo prima di effettuare il tiro.",
				"{@bold Rising Carp.} I tuoi colpi si alzano, aprendo le difese nemiche. La prossima volta che si colpisce la stessa creatura con un tiro d'attacco usando Carpa Discendente con questa posizione, si infligge un ulteriore {@damage 1d8} di danni; questo bonus può accumularsi fino a un massimo di {@damage 3d8}.",
				"{@bold Descending Carp.} I tuoi colpi scendono con la forza di una cascata. Dopo questo colpo, la tua arma può alzarsi con una nuova velocità che li rende difficili da eludere. La prossima volta che si attacca la stessa creatura con un tiro di attacco usando Carpa Crescente con questa posizione, si guadagna un bonus del {@dice 1d8} al tiro, che può arrivare fino a un massimo di 3d8."
			]
		},
		{
			"name": "Sudden Vanish",
			"source": "MasStr",
			"page": 19,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} Un sacchetto di polvere, sabbia, farina o polvere simile",
				"{@b Duration:} Posizione, fino a 1 minuto",
				"Mentre si esegue questo Colpo da Maestro, si può effettuare una prova di nascondersi {@skill stealth}. Si sprigiona una nube di particelle sottili che bloccano leggermente la vista e coprono anche la propria presenza. Una sfera di 15 piedi di raggio centrata su di voi viene leggermente oscurata. Finché si è all'interno della sfera, si è considerati fortemente oscurati e ci si può nascondere anche dalle creature con vista cieca. Se si esce dalla sfera, non si viene rivelati fino alla fine del proprio turno."
			]
		},
		{
			"name": "Taunt",
			"source": "MasStr",
			"page": 19,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 1 minuto",
				"Provocate un numero qualsiasi di creature in grado di sentirvi e capirvi nel raggio d'azione. Devono effettuare un tiro salvezza di Saggezza o essere provocate ad attaccarvi. Per il minuto successivo, un bersaglio colpito ha svantaggio nei tiri di attacco contro creature diverse da voi e si rifiuterà di allontanarsi da voi, cercando di terminare il suo turno entro 9 metri da voi se è più lontano. Alla fine di ogni turno, una creatura colpita da questo effetto può effettuare un tiro salvezza di Saggezza, che termina in caso di successo."
			]
		},
		{
			"name": "Unrelenting",
			"source": "MasStr",
			"page": 19,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 reazione che si subisce quando si scende sotto 0 punti ferita ma non si viene uccisi del tutto.",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} 1 giro",
				"Siete abituati a continuare a combattere con ferite che farebbero cadere a terra gli altri, anche se solo per un momento. Quando subisci danni che ti fanno scendere a 0 punti ferita ma non ti uccidono del tutto, puoi usare la tua reazione per non cadere {@condition unconscious} fino alla fine del tuo prossimo turno. In questo stato si ha vantaggio nei tiri di attacco e qualsiasi danno subito fa fallire i tiri salvezza per la morte come di consueto. Il recupero dei punti ferita o la morte pongono fine a questo effetto."
			]
		},
		{
			"name": "Against the Odds",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 1 minuto",
				"Il numero dei nemici vi spinge a combattere più duramente e a ispirare gli altri a fare lo stesso. Per ogni creatura ostile che potete vedere nel raggio d'azione, voi e le creature a vostra scelta che possono vedervi o sentirvi guadagnate il doppio dei punti ferita temporanei che durano per tutta la durata + 5 per ogni creatura con Azioni Leggendarie. Se nel raggio d'azione ci sono almeno il doppio o più creature ostili rispetto a quelle amiche, voi e le creature scelte guadagnate anche un bonus {@dice 1d4} ai tiri di attacco e ai tiri salvezza."
			]
		},
		{
			"name": "Backstab",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Il bersaglio deve essere ignaro di voi.",
				"{@b Duration:} Istantaneo",
				"Con furtività e precisione, ci si avvicina al nemico da dietro per coglierlo di sorpresa, mirando a un punto vitale. Quando si è nascosti, ci si può muovere fino a metà della propria velocità verso una creatura senza essere individuati e colpire alle spalle il bersaglio con un bonus di +10 al tiro di attacco. Se viene colpito, il bersaglio deve effettuare un tiro salvezza di Costituzione. In caso di fallimento del tiro salvezza, il bersaglio subisce danni pari a {@damage 4d8} + due volte il dado danno dell'arma e il modificatore di Destrezza e subisce {@condition stunned} fino alla fine del suo prossimo turno, o la metà in caso di successo."
			]
		},
		{
			"name": "Blitz Rush",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 o più attacchi",
				"{@b Range:} Self",
				"{@b Requirements:} Un'arma da mischia",
				"{@b Duration:} 1 turn",
				"Ti precipiti sul campo di battaglia in un lampo, colpendo qualsiasi nemico sul tuo cammino. Fino alla fine del tuo turno, ogni volta che effettui un attacco in mischia la tua velocità aumenta di 3 metri e guadagni un attacco speciale aggiuntivo fino alla fine del turno. Questo attacco speciale non può colpire più di una volta la stessa creatura, ma può colpire una creatura che è stata attaccata con Blitz Rush in questo turno. In questo turno non si provocano attacchi di opportunità."
			]
		},
		{
			"name": "Deadly Draw",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 reazione, che si prende quando si lancia l'iniziativa.",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Siete in grado di porre fine ai combattimenti prima ancora che inizino. Prima che qualcuno prenda un turno in combattimento, si guadagna un turno extra in cui non si provocano attacchi di opportunità. Non è possibile effettuare un'azione bonus, l'azione può essere solo quella di attacco durante quel turno e si può effettuare solo un attacco, indipendentemente da incantesimi, abilità o oggetti magici. Un attacco effettuato durante questo turno ha vantaggio e infligge un {@damage 4d8} + 10 danni aggiuntivi se viene colpito, la metà se viene mancato."
			]
		},
		{
			"name": "Deadly Flourish",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Un'arma da mischia perforante",
				"{@b Duration:} Istantaneo",
				"Si pugnala un bersaglio apparentemente una dozzina di volte in un istante, bucando ogni angolo nel tentativo di impedire alla creatura di agire per un momento. Se il bersaglio è una creatura nel raggio d'azione, questa deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza viene fallito, la creatura subisce {@damage 6d8} danni e subisce {@condition incapacitated} fino alla fine del suo prossimo turno, o la metà in caso di successo e non subisce {@condition incapacitated}."
			]
		},
		{
			"name": "Finishing Blow",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 5 feet",
				"{@b Requirements:} La creatura bersaglio deve essere {@condition prone}",
				"{@b Duration:} Istantaneo",
				"Si approfitta di una creatura caduta a terra e si tenta di porre fine alla sua vita sul posto. Il bersaglio deve effettuare un tiro salvezza di destrezza o subire danni del tipo di danno della tua arma pari a {@damage 6d10} + quattro volte i dadi danno e il modificatore di danno della tua arma se il tiro salvezza fallisce, la metà se riesce. Se il bersaglio ha metà o meno dei suoi punti ferita rimanenti, ha svantaggio sul tiro salvezza."
			]
		},
		{
			"name": "Grand Shot",
			"source": "MasStr",
			"page": 21,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 100 feet",
				"{@b Requirements:} Un arco o una balestra",
				"{@b Duration:} Istantaneo",
				"Si carica un proiettile, si tira la corda molto più lontano del normale e si spara con incredibile potenza. Ogni creatura in una linea di 30 metri deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, subisce {@damage 4d8} + il dado e il modificatore di danno dell'arma e viene colpito {@condition prone}; se riesce, subisce la metà dei danni e non viene colpito {@condition prone}."
			]
		},
		{
			"name": "Moment of Courage",
			"source": "MasStr",
			"page": 21,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} Non avere più della metà dei propri punti ferita.",
				"{@b Duration:} Posizione, fino a 1 minuto",
				"Ti sei fatto valere in un momento difficile, rifiutandoti di cedere nel combattimento. Per il prossimo minuto, ogni volta che una creatura vi colpisce con un attacco in mischia, potete effettuare immediatamente un attacco in mischia con svantaggio contro quel bersaglio se si trova a portata di mano; questo non consuma la vostra reazione e non può essere effettuato più di due volte per round. Se l'attacco va a segno, si guadagnano 5 punti ferita temporanei. Se si guadagnano punti ferita tali da rendere il requisito non più valido, si perdono i benefici finché non rimane più della metà dei punti ferita."
			]
		},
		{
			"name": "Rally the People",
			"source": "MasStr",
			"page": 21,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 24 ore",
				"{@b Range:} 30 feet",
				"{@b Requirements:} Un gruppo di persone non ostili",
				"{@b Duration:} 7 days",
				"Non sei una persona in grado di alterare la realtà con la magia, ma un semplice mortale che si è allenato e spinto al limite. Per questo motivo, le persone che ti vedono possono ambire a raggiungerti un giorno, anche la gente comune. Potete dedicare una giornata a radunare un gruppo di persone alla vostra causa. La quantità di persone che radunate alla vostra causa dipende dalle dimensioni dell'insediamento, dalla vostra causa, dalla reputazione o dal rischio di ciò che chiedete, che influenzerà anche la quantità di persone che vi seguiranno. Una volta radunate le persone, si può scegliere una delle seguenti opzioni:",
				"{@bold Provisions:} Chiedete alla gente ciò che può risparmiare, come cibo, coperte o altri oggetti che potrebbero rivelarsi utili per un altro gruppo di persone bisognose. La quantità di oggetti che si ottiene dipende da quante persone si portano alla propria causa.",
				"{@bold Tireless protesters:} Avete convinto le persone della vostra causa e avete chiesto loro di protestare contro l'autorità locale. I manifestanti si rifiuteranno di lavorare e chiederanno cambiamenti ai loro governanti per la settimana successiva.",
				"{@bold Trained Militia:} Insegnate alla gente comune le basi del combattimento e migliorate le abilità di coloro che già conoscono i fondamenti. Alla fine della settimana avrete insegnato alle persone come difendersi in un combattimento e potrete chiedere loro di intraprendere un'azione non suicida, come difendere una posizione o aiutare in un assalto."
			]
		},
		{
			"name": "Shifting Tides",
			"source": "MasStr",
			"page": 21,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 reazione che si ottiene dopo aver effettuato l'azione {@action Dodge}",
				"{@b Range:} La portata della propria arma",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"Sei veloce come il vento e colpisci con la vendetta delle onde di una tempesta oceanica. Quando si schiva, lo si fa in modo da poter evitare i colpi del nemico, ma anche di contrattaccare. Quando si effettua l'azione {@action Dodge} nel proprio turno, si può spendere la propria reazione e un punto Colpo del Maestro di livello 4 o superiore per ottenere un numero di reazioni speciali pari al proprio bonus di competenza. Si possono usare queste reazioni speciali solo per effettuare un tiro per colpire contro una creatura che ha mirato a un attacco e l'ha mancato."
			]
		},
		{
			"name": "Tandem Strikes",
			"source": "MasStr",
			"page": 21,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Posizione, fino a 1 turno",
				"Segnalate ai vostri alleati di attendere il vostro segno e di colpire in tandem con voi, mentre create varchi nelle difese dei nemici. Fino alla fine del proprio turno, ogni volta che si attacca una creatura, indipendentemente dal fatto che la si colpisca o la si manchi, si può fare un segnale a una creatura amica che può vederci o sentirci nel raggio d'azione. Quella creatura può usare immediatamente la sua reazione per effettuare un attacco con o senza armi contro quel bersaglio. Non si può creare un'apertura sulla stessa creatura più di una volta, ma si può fare contro più bersagli."
			]
		},
		{
			"name": "Coup de Grace",
			"source": "MasStr",
			"page": 22,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 10 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"La tua abilità marziale ti permette di finire bersagli minori e feriti in un istante. Esegui un attacco in mischia con arma o disarmato con vantaggio contro un bersaglio che puoi vedere nel raggio d'azione, con un bonus di +10 al tiro. Se l'attacco va a segno e il bersaglio scelto ha 75 punti ferita o meno prima di subire danni, muore. Altrimenti, l'attacco infligge {@damage 3d8} danni bonus."
			]
		},
		{
			"name": "Dramatic Reversal",
			"source": "MasStr",
			"page": 22,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 reazione",
				"{@b Range:} La portata della propria arma",
				"{@b Requirements:} Un'arma da mischia, con non più della metà dei punti ferita rimasti.",
				"{@b Duration:} Istantaneo",
				"Quando sembra che siate sull'orlo della sconfitta, approfittate di una scarica di adrenalina per ribaltare la situazione sugli avversari. Quando si viene colpiti da un attacco in mischia, si può spendere la propria reazione per evitare il colpo e contrattaccare con immensa potenza, utilizzando una parte della forza dell'attacco a proprio vantaggio. Effettuare un attacco di opportunità con vantaggio contro quella creatura. L'attacco infligge danni aggiuntivi pari ai dadi di danno da attacco della creatura + due volte i dadi di danno della propria arma. Se l'attacco era un colpo critico, questo attacco diventa invece un colpo critico. Fino all'inizio del tuo prossimo turno, guadagni punti ferita temporanei pari ai danni inflitti, poiché l'adrenalina ti tiene in piedi."
			]
		},
		{
			"name": "Imposing Presence",
			"source": "MasStr",
			"page": 22,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Posizione, fino a 10 minuti",
				"La vostra sola presenza invoca grande timore e riverenza. Le creature nel raggio d'azione che possono vederti devono superare un tiro salvezza di Saggezza o allontanarsi da te {@condition charmed} o {@condition frightened} (a tua scelta) per tutta la durata. In questa condizione, si rifiuteranno di combattere contro di voi o i vostri alleati, a meno che voi o i vostri alleati non li attacchiate."
			]
		},
		{
			"name": "Steel Rain",
			"source": "MasStr",
			"page": 22,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} Auto (cono di 30 piedi)",
				"{@b Requirements:} 1 arco o balestra, 10 munizioni della stessa arma.",
				"{@b Duration:} Istantaneo",
				"Si carica l'arma con 10 munizioni e le si spara senza meta contro i nemici di fronte a sé. Ogni creatura in un cono di 30 piedi deve effettuare un tiro salvezza di Destrezza. Una creatura subisce {@damage 10d8} danni + il tuo modificatore di destrezza o la metà in caso di successo."
			]
		},
		{
			"name": "True Battle Trance",
			"source": "MasStr",
			"page": 23,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione bonus",
				"{@b Range:} Self",
				"{@b Requirements:} Devi aver effettuato un attacco con arma o disarmato contro una creatura per 2 turni di fila, che possono includere questo.",
				"{@b Duration:} Posizione, fino a 1 minuto",
				"Avete una tale esperienza di combattimento che dopo poche mosse sapete come si svolgerà il ritmo del combattimento. Per il minuto successivo, si ottengono i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Si ha vantaggio sui tiri di attacco.",
						"La velocità di movimento aumenta di 3 metri e non si subiscono attacchi di opportunità quando si esce dalla portata di una creatura.",
						"Si guadagnano 15 punti ferita temporanei alla fine di ogni turno.",
						"Si ha un bonus di +2 alla CA e si ha vantaggio nei tiri salvezza di Forza, Destrezza e Saggezza.",
						"I tiri di attacco hanno un bonus di +5 ai tiri per i danni."
					]
				},
				"Gli effetti terminano in anticipo se non si attacca una creatura entro la fine del proprio turno e non si è {@condition incapacitated}."
			]
		},
		{
			"name": "True Focus",
			"source": "MasStr",
			"page": 23,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} Self",
				"{@b Requirements:} Non ci si deve muovere o fare un'azione bonus in questo turno.",
				"{@b Duration:} 1 giro",
				"Ti prepari a diventare una tempesta di prodezza e potenza marziale. La velocità diventa 0 e non si può effettuare un'azione bonus in questo turno. Durante il prossimo turno, la prima volta che si effettua l'azione Attacco, si possono effettuare 2 attacchi aggiuntivi come parte della stessa azione e i propri attacchi ottengono un bonus di +2 ai tiri di attacco e di danno fino alla fine del turno. Dopo questo turno, si ottiene un ulteriore turno con gli stessi benefici."
			]
		},
		{
			"name": "True Strike",
			"source": "MasStr",
			"page": 23,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 azione",
				"{@b Range:} 120 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Istantaneo",
				"La vostra esperienza contro tutti i nemici vi ha insegnato a sferrare attacchi mortali che non possono essere evitati. Esegui un attacco con arma o disarmato con vantaggio contro un bersaglio che puoi vedere nel raggio d'azione. L'attacco colpisce automaticamente e infligge {@damage 6d6} danni aggiuntivi. Se il tiro per colpire raggiunge o supera la CA del bersaglio, l'attacco diventa un colpo critico."
			]
		}
	],
	"table": [
		{
			"colLabels": [
				"Level",
				"Strikes Known",
				"1st",
				"2nd",
				"3rd",
				"4th",
				"5th"
			],
			"colStyles": [
				"col-1 text-center",
				"col-2 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"{@b 9th}",
					"{@b 3}",
					"{@b 2}",
					"{@b -}",
					"{@b -}",
					"{@b -}",
					"{@b —}"
				],
				[
					"{@b 10th}",
					"{@b 4}",
					"{@b 3}",
					"{@b -}",
					"{@b -}",
					"{@b -}",
					"{@b -}"
				],
				[
					"{@b 11th}",
					"{@b 5}",
					"{@b 4}",
					"{@b 2}",
					"{@b -}",
					"{@b -}",
					"{@b -}"
				],
				[
					"{@b 12th}",
					"{@b 6}",
					"{@b 4}",
					"{@b 3}",
					"{@b -}",
					"{@b -}",
					"{@b -}"
				],
				[
					"{@b 13th}",
					"{@b 7}",
					"{@b 4}",
					"{@b 3}",
					"{@b 2}",
					"{@b -}",
					"{@b -}"
				],
				[
					"{@b 14th}",
					"{@b 8}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b -}",
					"{@b -}"
				],
				[
					"{@b 15th}",
					"{@b 9}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 1}",
					"{@b -}"
				],
				[
					"{@b 16th}",
					"{@b 10}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 2}",
					"{@b -}"
				],
				[
					"{@b 17th}",
					"{@b 11}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 2}",
					"{@b 1}"
				],
				[
					"{@b 18th}",
					"{@b 12}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 3}",
					"{@b 1}"
				],
				[
					"{@b 19th}",
					"{@b 13}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 3}",
					"{@b 2}"
				],
				[
					"{@b 20th}",
					"{@b 14}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 3}",
					"{@b 2}"
				]
			],
			"name": "Master Strike Progression Table",
			"page": 4,
			"source": "MasStr"
		}
	]
}
