{
	"_meta": {
		"sources": [
			{
				"json": "MagicalTattoos",
				"abbreviation": "TatV4",
				"full": "A Guide to Magical Tattoos (V4)",
				"authors": [
					"ukyo"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "4.0",
				"url": "https://www.gmbinder.com/share/-LCger_-0N85d-tKgKRK",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1572214321,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "bd8ceab024",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Guide to Magical Tattoos v4",
			"id": "TatV4",
			"source": "MagicalTattoos",
			"group": "homebrew",
			"published": "2018-05-18",
			"contents": [
				{
					"name": "Magical Tattoos"
				},
				{
					"name": "The Artist's Sketchbook"
				},
				{
					"name": "Applying a Tattoo"
				},
				{
					"name": "Additional Information"
				},
				{
					"name": "New Items"
				},
				{
					"name": "Magical Tattoo Catalog"
				},
				{
					"name": "Tattoo Descriptions"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "TatV4",
			"source": "MagicalTattoos",
			"data": [
				{
					"type": "section",
					"name": "Magical Tattoos",
					"entries": [
						"La magia dei tatuaggi è una forma di magia incredibilmente antica, utilizzata da molte culture diverse in tutto il multiverso. I disegni e la funzione di questi tatuaggi variano enormemente tra i popoli, le razze, le specie, i paesi, i continenti e i piani, da portafortuna per i marinai a marchio per gli schiavi.",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "A New Tool Proficiency",
									"entries": [
										"Per creare un tatuaggio, sia banale che magico, l'artista deve avere competenza con {@item tattooist's tools|MagicalTattoos}, che sono un tipo di strumenti artigianali. Per incidere un tatuaggio magico su chi lo indossa, l'artista deve avere competenza con gli strumenti da tatuatore e deve essere in grado di lanciare almeno un incantesimo.",
										"Ogni volta che si ottiene la competenza con un tipo di strumenti da artigiano da un background, si può sostituire quella competenza con la competenza con gli strumenti da tatuatore. Il DM può consentire di acquisire la competenza con gli strumenti del tatuatore nel corso del gioco."
									]
								},
								{
									"type": "section",
									"name": "Tattooist's Tools",
									"entries": [
										"Questo kit è una valigetta robusta che può contenere una serie di martelli, aghi, materiale medico necessario per la sterilizzazione e inchiostri di diversi colori, tutti necessari per la creazione di tatuaggi magici e banali. Il kit può anche includere un quaderno di schizzi pieno di disegni originali e ha spazio per qualsiasi modello magico che il proprietario trova durante i suoi viaggi."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Artist's Sketchbook",
					"entries": [
						"Quando un artista acquisisce per la prima volta la competenza negli strumenti da tatuatore, il suo insegnante gli dà un quaderno di schizzi contenente i disegni per un numero di tatuaggi semplici o medi pari a 5 + il suo modificatore di Intelligenza.",
						"Il quaderno di schizzi è una compilazione unica di disegni, con le sue decorazioni e le sue note a margine. Può trattarsi di un semplice e funzionale volume in pelle ricevuto in dono dall'insegnante, di un tomo finemente rilegato con bordi dorati trovato in un'antica biblioteca, o anche di una raccolta di appunti sciolti scroccati dopo aver perso il precedente album da disegno in un incidente.",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Discovering new templates",
									"entries": [
										"La maggior parte degli esempi di modelli di tatuaggio sono estremamente rari e ben nascosti o accuratamente custoditi, poiché i tatuaggi esistenti sono culturalmente significativi o molto apprezzati dai loro attuali proprietari. In rari casi, si possono trovare antichi modelli di tatuaggio in aree come le pareti di antichi templi o scolpiti in totem. Il modo più comune per imparare un nuovo modello è copiarlo da una persona tatuata. Per copiare il disegno di un tatuaggio da un altro corpo, il tatuatore deve effettuare una prova di Intelligenza. La DC è determinata dalle condizioni del corpo:",
										{
											"type": "table",
											"caption": "Copying Check",
											"colLabels": [
												"Condition of Subject",
												"DC"
											],
											"colStyles": [
												"col-10 text-center",
												"col-2 text-center"
											],
											"rows": [
												[
													"Vivente, volontario o inconsapevole",
													"5"
												],
												[
													"Morto, per meno di una settimana",
													"10"
												],
												[
													"Vivere, non volere o trattenere",
													"15"
												],
												[
													"Morto, da una settimana o più",
													"20"
												],
												[
													"Morto, il disegno del tatuaggio non è intatto",
													"25"
												]
											]
										},
										"Le dimensioni e la complessità dei tatuaggi determinano la quantità di risorse necessarie per copiarli. Un artista dovrà spendere 2 ore e 50 gp per copiare un disegno nel suo quaderno degli schizzi. Questo importo aumenta di 2 ore e gp per ogni livello di grandezza e complessità, fino a un massimo di 10 ore e 250 gp per un tatuaggio Ornato Grande. Una volta copiato un tatuaggio nel quaderno degli schizzi, è possibile creare una sagoma. La creazione di una sagoma costa, in termini di tempo e materiali, quanto la copia del disegno, e ogni sagoma può essere usata una sola volta."
									]
								},
								{
									"type": "section",
									"name": "Tattooist's Tools",
									"entries": [
										"Questo kit è una valigetta robusta che può contenere una serie di martelli, aghi, materiale medico necessario per la sterilizzazione e inchiostri di diversi colori, tutti necessari per la creazione di tatuaggi magici e banali. Il kit può anche includere un quaderno di schizzi pieno di disegni originali e ha spazio per qualsiasi modello magico che il proprietario trova durante i suoi viaggi."
									]
								}
							]
						},
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Copying your sketchbook",
									"entries": [
										"Gli artisti possono copiare un disegno dal loro quaderno di schizzi in un altro quaderno, ad esempio se vogliono fare una copia di riserva del loro quaderno di schizzi. È come copiare un nuovo modello, ma in modo più rapido e semplice, poiché conoscono la propria notazione e sanno già come applicare il tatuaggio. È sufficiente spendere 1 ora e 10 gp per ogni dimensione e livello di complessità del tatuaggio. Se il quaderno degli schizzi viene perso, possono usare la stessa procedura per trascrivere i disegni che riescono a ricordare (una quantità pari al loro modificatore di Intelligenza (Storia), minimo 0) in un nuovo quaderno degli schizzi. Per riempire il resto del quaderno degli schizzi è necessario trovare nuovi modelli da copiare, come di consueto. Per questo motivo, molti artisti tengono dei quaderni di schizzi di riserva in un luogo sicuro."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Applying a Tattoo",
					"entries": [
						"Per applicare un tatuaggio, è necessario che ci sia spazio per disegnarlo nella pelle. Ogni tatuaggio ha una dimensione e una posizione. Le dimensioni del tatuaggio variano in base alle dimensioni della creatura. Per questo motivo, un tatuaggio sul petto di grandi dimensioni occuperà lo stesso spazio su un umano, un halfling o un gigante, poiché la dimensione del tatuaggio rimane proporzionale alla dimensione della creatura a cui viene applicato.",
						"I personaggi sono limitati solo dalla quantità di spazio disponibile sul loro corpo.",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Available Space",
									"entries": [
										{
											"type": "table",
											"caption": "Available Space",
											"colLabels": [
												"Body Part",
												"Number of Tattoos"
											],
											"colStyles": [
												"col-4 text-center",
												"col-8 text-center"
											],
											"rows": [
												[
													"Head",
													"1 medio o 2 piccoli"
												],
												[
													"Petto",
													"1 grande, o 2 medi, o 4 piccoli"
												],
												[
													"Back",
													"1 grande, o 2 medi, o 4 piccoli"
												],
												[
													"Braccio o ala",
													"1 medio e 1 piccolo, oppure 3 piccoli"
												],
												[
													"Gamba o coda",
													"1 medio e 1 piccolo, oppure 3 piccoli"
												]
											]
										},
										"I tatuaggi possono essere piccoli, medi o grandi e possono essere semplici, medi o ornati. È possibile ottenere usi aggiuntivi di un tatuaggio aumentandone la dimensione o la complessità di un passo, fino a un massimo di dimensione Grande e complessità Ornata. I tatuaggi che hanno un effetto costante non possono essere modificati in questo modo.",
										"L'aumento delle dimensioni o della complessità del tatuaggio raddoppia il prezzo per ogni aumento.",
										"Un tatuaggio modificato conta come un tatuaggio diverso ai fini dell'inserimento nel libro degli schizzi, ma un tatuaggio può essere modificato al momento dell'applicazione aumentando di 5 la DC degli strumenti del tatuatore."
									]
								},
								{
									"type": "section",
									"name": "Tattooist's Tools",
									"entries": [
										"Questo kit è una valigetta robusta che può contenere una serie di martelli, aghi, materiale medico necessario per la sterilizzazione e inchiostri di diversi colori, tutti necessari per la creazione di tatuaggi magici e banali. Il kit può anche includere un quaderno di schizzi pieno di disegni originali e ha spazio per qualsiasi modello magico che il proprietario trova durante i suoi viaggi."
									]
								}
							]
						},
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "New Feat: Inked",
									"entries": [
										"{@i Prerequisite: Constitution 13 or higher}",
										"Vi piace molto l'aspetto e la sensazione dei tatuaggi. Potreste avere un numero di tatuaggi superiore a quello normalmente consentito dal vostro corpo. Potete avere 1 tatuaggio grande in più, 2 tatuaggi medi in più o 4 tatuaggi piccoli in più."
									]
								}
							]
						},
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Tattooing Process",
									"entries": [
										"I requisiti per ogni tatuaggio sono diversi, ma la regola generale è che i tatuaggi più grandi e intricati richiedono più tempo e inchiostro per essere applicati.",
										{
											"type": "section",
											"name": "Applying Non-Magical Tattoos",
											"entries": [
												"Non è necessario che l'artista riesca a controllare gli strumenti del tatuatore, ma solo che dedichi la quantità di tempo necessaria in base alle dimensioni e alla complessità del disegno del tatuaggio."
											]
										},
										{
											"type": "section",
											"name": "Time to Apply",
											"entries": [
												"L'applicazione dei tatuaggi richiede tempo in base alle loro dimensioni e alla loro complessità. Un tatuaggio grande ma semplice può richiedere la stessa quantità di tempo per l'inchiostrazione di uno piccolo ma dettagliato. Le sessioni possono essere suddivise in periodi di tempo di diversi giorni, ma se il tatuaggio non viene terminato entro 30 giorni, la magia del tatuaggio si disperde e deve essere ricominciato dall'inizio. Alcuni tatuatori richiedono il pagamento anticipato dell'intero importo, mentre altri addebitano una parte del prezzo per ogni singola sessione. Una volta terminato il tatuaggio, gli effetti del tatuaggio si esauriscono dopo un lungo periodo di riposo. Utilizzare la seguente tabella per determinare la durata della procedura."
											]
										},
										{
											"type": "table",
											"caption": "Available Space",
											"colLabels": [
												"Size (intricacy)",
												"Time",
												"Application DC"
											],
											"colStyles": [
												"col-9 text-center",
												"col-2 text-center",
												"col-1 text-center"
											],
											"rows": [
												[
													"Piccolo (semplice)",
													"{@dice 1+1d4} ore",
													"{@dc 10}"
												],
												[
													"Piccolo (medio), Medio (semplice)",
													"{@dice 2+1d6} ore",
													"{@dc 12}"
												],
												[
													"Piccolo (ornato), Medio (medio), Grande (semplice)",
													"{@dice 4+1d8} ore",
													"{@dc 14}"
												],
												[
													"Medio (ornato), Grande (medio)",
													"{@dice 6+3d6} ore",
													"{@dc 16}"
												],
												[
													"Grande (ornato)",
													"{@dice 8+3d10} ore",
													"{@dc 18}"
												]
											]
										},
										{
											"type": "section",
											"name": "Risk of Disease",
											"entries": [
												"Anche con strumenti sterili, c'è comunque una leggera possibilità di contrarre una malattia a seguito di un tatuaggio. La creatura che riceve un tatuaggio deve effettuare un tiro salvezza di Costituzione, la cui DC dipende dal grado di sterilità della procedura.",
												{
													"type": "table",
													"caption": "Available Space",
													"colLabels": [
														"Cleanliness",
														"CON save DC"
													],
													"colStyles": [
														"col-10 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"Utilizzo di materiale medico appropriato",
															"{@dc 5}"
														],
														[
															"Forniture mediche improvvisate utilizzate",
															"{@dc 10}"
														],
														[
															"Utilizzo di forniture mediche improvvisate e di scarsa qualità",
															"{@dc 12}"
														],
														[
															"Nessuna sterilizzazione",
															"{@dc 15}"
														],
														[
															"Attivamente insalubre",
															"{@dc 20}"
														]
													]
												},
												"Se si contrae una malattia, il DM decide di quale malattia si tratta, scegliendone una dalle pagine 256-257 della Guida del Dungeon Master o inventandone una."
											]
										},
										{
											"type": "section",
											"name": "Permanence",
											"entries": [
												"Le proprietà dei tatuaggi magici penetrano in profondità nei muscoli e nei tendini del corpo e sono, nella maggior parte dei casi, permanenti. Sono pochissimi quelli che hanno perso le loro proprietà magiche, anche se il tatuaggio non è più visibile sulla pelle. Ustioni incredibilmente profonde o la perdita di un arto rimuovono le parti del corpo magicamente incantate, eliminando gli effetti di qualsiasi tatuaggio su quella parte del corpo e permettendo eventualmente di acquisirne un altro. Gli arti rigenerati con Rigenerare non fanno ricrescere i tatuaggi. Incantesimi come resuscitare morti mantengono generalmente intatti i tatuaggi, dato che l'arto è ancora presente. La reincarnazione non riporta in vita il soggetto con i suoi tatuaggi intatti. I cloni creati con l'incantesimo clonare non hanno tatuaggi."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Additional Information",
					"entries": [
						"I tatuaggi magici e non magici devono essere registrati per verificare se un personaggio ha spazio per un nuovo tatuaggio. A meno che non sia specificatamente indicato nella descrizione del tatuaggio, qualsiasi applicazione aggiuntiva dello stesso tatuaggio non conferisce effetti magici aggiuntivi.",
						"I tatuaggi magici irradiano debolmente la magia con un incantesimo {@spell detect magic}. Per discernere la natura di un tatuaggio magico, si può effettuare una prova di Arcana a CC 20 con esito positivo. Dispel magic non annulla la magia di un tatuaggio, ma la sopprime per 1d4 round. I tatuaggi cessano di funzionare nell'area di un {@spell anti-magic field}."
					]
				},
				{
					"type": "section",
					"name": "New Items",
					"entries": [
						"Un grammo di inchiostro è sufficiente per creare 1 tatuaggio semplice grande, 2 tatuaggi semplici medi o 4 tatuaggi semplici piccoli. I tatuaggi medi dimezzano questo numero, mentre i tatuaggi ornati lo riducono a un quarto. Per ottenere un effetto speciale da un tipo di inchiostro, l'intero tatuaggio deve essere fatto con quel tipo.",
						{
							"type": "table",
							"caption": "Availible Materials",
							"colLabels": [
								"Item",
								"Cost",
								"Weight"
							],
							"colStyles": [
								"col-6 text-center",
								"col-3 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"Strumenti del tatuatore",
									"15 gp",
									"5 lb."
								],
								[
									"Quaderno di schizzi",
									"25 gp",
									"2 lb"
								],
								[
									"Forniture mediche",
									"30 gp",
									"2 lb"
								],
								[
									"Base d'inchiostro",
									"5 cp",
									"1 oz"
								],
								[
									"Set di inchiostri completo",
									"200 gp",
									"1 lb"
								],
								[
									"Inchiostro bestiale",
									"125 gp",
									"1 oz"
								],
								[
									"Inchiostro nero",
									"15 gp",
									"1 oz"
								],
								[
									"Inchiostro blu",
									"15 gp",
									"1 oz"
								],
								[
									"Inchiostro marrone",
									"15 gp",
									"1 oz"
								],
								[
									"Inchiostro di rilevamento",
									"600 gp",
									"1 oz"
								],
								[
									"Inchiostro elementare",
									"150 gp",
									"1 oz"
								],
								[
									"Inchiostro glamour",
									"75 gp",
									"1 oz"
								],
								[
									"Inchiostro luminescente",
									"75 gp",
									"1 oz"
								],
								[
									"Inchiostro verde",
									"15 gp",
									"1 oz"
								],
								[
									"Inchiostro metallico",
									"150 gp",
									"1 oz"
								],
								[
									"Inchiostro dell'umore",
									"115 gp",
									"1 oz"
								],
								[
									"Inchiostro arancione",
									"15 gp",
									"1 oz"
								],
								[
									"Inchiostro prismatico",
									"125 gp",
									"1 oz"
								],
								[
									"Inchiostro viola",
									"15 gp",
									"1 oz"
								],
								[
									"Inchiostro mutevole",
									"1,500 gp",
									"1 oz"
								],
								[
									"Inchiostro rosso",
									"15 gp",
									"1 oz"
								],
								[
									"Inchiostro temporaneo",
									"10 gp",
									"1 oz"
								],
								[
									"Inchiostro tridimensionale",
									"350 gp",
									"1 oz"
								],
								[
									"Inchiostro bianco",
									"15 gp",
									"1 oz"
								],
								[
									"Inchiostro giallo",
									"15 gp",
									"1 oz"
								]
							]
						},
						{
							"type": "section",
							"name": "New Items:",
							"entries": [
								"Un grammo di inchiostro è sufficiente per creare 1 tatuaggio semplice grande, 2 tatuaggi semplici medi o 4 tatuaggi semplici piccoli. I tatuaggi medi dimezzano questo numero, mentre i tatuaggi ornati lo riducono a un quarto. Per ottenere un effetto speciale da un tipo di inchiostro, l'intero tatuaggio deve essere fatto con quel tipo.",
								"{@b Tattooist's Tools} Comes with one color of ink",
								"{@b Sketchbook} Contiene disegni di tatuaggi noti. Ogni disegno occupa una pagina intera. Gli sketchbook hanno 25 pagine.",
								"{@b Medical Supplies} Utilizzato per la sterilizzazione degli strumenti del tatuatore. Contiene materiali sufficienti per sterilizzare fino a dieci volte.",
								"{@b Ink base} Liquido trasparente che può essere miscelato con il pigmento per formare 1 oz del colore appropriato.",
								"{@b Full ink set} Contiene 1 oz di ciascun colore degli inchiostri di base (nero, blu, marrone, verde, arancione, viola, rosso, bianco e giallo)."
							]
						},
						{
							"type": "section",
							"name": "Specialty Inks",
							"entries": [
								"Può essere possibile acquistare inchiostri rari e unici con cui creare tatuaggi. Questi inchiostri possono avere speciali proprietà cosmetiche o magiche. L'utilizzo di inchiostri diversi da quelli standard può comportare un costo aggiuntivo, a discrezione del DM.",
								{
									"type": "section",
									"name": "Bestial Ink",
									"entries": [
										"Inchiostro ricavato dall'essenza di un tipo di creatura. Evoca immagini di quella creatura nella mente di chi osserva il tatuaggio."
									]
								},
								{
									"type": "section",
									"name": "Detection ink",
									"entries": [
										"Questo inchiostro appositamente preparato reagisce alla presenza di determinate creature e si illumina debolmente quando si trova entro 30 metri dalla creatura in questione. Ogni tipo di creatura è un tipo diverso di inchiostro di rilevamento."
									]
								},
								{
									"type": "section",
									"name": "Elemental Ink",
									"entries": [
										"Nella maggior parte dei casi si tratta di un inchiostro puramente cosmetico, disponibile in una varietà di stili elementari. Alcuni possono far sembrare le linee di un tatuaggio come se bruciassero come lava fusa, mentre altri possono far sembrare che l'acqua fredda scorra attraverso le linee della pelle del soggetto. Alcuni inchiostri allineati alla terra fanno apparire le linee di un tatuaggio come se fossero piene di gemme scintillanti. Sebbene questo sia normalmente un effetto cosmetico, se l'inchiostro elementale appropriato è allineato con un tatuaggio specifico, può amplificare gli effetti di tale tatuaggio. Ad esempio, un tatuaggio che raffigura un pugno di elementi diventerebbe molto più forte se disegnato con l'inchiostro allineato al ghiaccio."
									]
								},
								{
									"type": "section",
									"name": "Glamor Ink",
									"entries": [
										"Questo inchiostro fa sì che le linee disegnate con esso brillino come mille stelle. Questi inchiostri sono disponibili in una varietà di colori."
									]
								},
								{
									"type": "section",
									"name": "Glow-Ink",
									"entries": [
										"I tatuaggi inchiostrati con questo intruglio sono versioni pallide dei loro colori quando sono alla luce, ma in condizioni di penombra o di oscurità brillano vivacemente con il loro colore appropriato, creando una luce fioca in un raggio di 3 metri se il tatuaggio è scoperto."
									]
								},
								{
									"type": "section",
									"name": "Metallic Ink",
									"entries": [
										"I tatuaggi realizzati con questo inchiostro fanno sembrare che il soggetto abbia intarsi metallici organicamente flessibili incorporati nella pelle. Questi inchiostri sono disponibili in una varietà di gusti, dall'oro all'argento al ferro arrugginito."
									]
								},
								{
									"type": "section",
									"name": "Mood Ink",
									"entries": [
										"Pur apparendo come un semplice inchiostro grigio in una bottiglia, una volta applicato sul soggetto, questo inchiostro cambia colore a seconda dell'umore del soggetto.",
										{
											"type": "table",
											"caption": "Magical Tattoo Catalog",
											"colLabels": [
												"Mood",
												"Color"
											],
											"colStyles": [
												"col-8 text-center",
												"col-4 text-center"
											],
											"rows": [
												[
													"Rabbia, irritazione",
													"Red"
												],
												[
													"Rabbia, irritazione",
													"Red"
												],
												[
													"Rabbia, irritazione",
													"Red"
												],
												[
													"Rabbia, irritazione",
													"Red"
												],
												[
													"Rabbia, irritazione",
													"Red"
												],
												[
													"Rabbia, irritazione",
													"Red"
												]
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Prismatic Ink",
									"entries": [
										"Apparentemente una massa vorticosa di colori dell'arcobaleno quando è in bottiglia, questo inchiostro fa sì che le linee tatuate con esso diventino belle e iridescenti."
									]
								},
								{
									"type": "section",
									"name": "Shifting Ink",
									"entries": [
										"L'inchiostro cangiante è il più raro di tutti gli inchiostri per tatuaggi e permette di realizzare due tatuaggi sulla stessa parte del corpo. Affinché questo inchiostro mostri il suo vero potere, l'area da tatuare deve essere prima preparata con l'inchiostro cangiante. Questo processo richiede l'applicazione della stessa quantità di inchiostro del più grande dei due tatuaggi. Durante l'applicazione del primo tatuaggio, l'inchiostro cangiante reagisce con esso e si assorbe nella pelle di chi lo indossa. Il secondo tatuaggio può essere applicato sopra di esso. Una volta fatto, chi lo indossa può scegliere quale tatuaggio manifestare una volta per riposo breve.",
										"Il tempo necessario per la preparazione dell'area con l'inchiostro cangiante è uguale a quello del tatuaggio più grande, ma non c'è alcuna CC associata. I tatuaggi devono essere applicati entro tre giorni dall'applicazione dell'inchiostro cangiante, prima che questo perda la sua efficacia e si leghi solo al primo tatuaggio. A volte gli artisti rischiano di esaurirsi nel tentativo di completare il lavoro prima che l'inchiostro traslucido si fissi."
									]
								},
								{
									"type": "section",
									"name": "Temporary ink",
									"entries": [
										"Questo inchiostro appare come un normale inchiostro nero, solo che viene applicato sulla pelle con un pennello sottile. I tatuaggi realizzati con questo inchiostro durano fino a una settimana o finché non vengono lavati via con acqua."
									]
								},
								{
									"type": "section",
									"name": "Three-Dimensional Ink",
									"entries": [
										"Questo inchiostro è disponibile nella stessa varietà di colori standard dell'inchiostro normale. Tuttavia, quando viene applicato, crea un effetto sorprendente in cui il disegno del tatuaggio sembra fluttuare fuori dalla pelle di chi lo indossa e librarsi sopra di essa. Il tatuaggio può anche animarsi leggermente, ruotando o arricciandosi intorno all'area."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magical Tattoo Catalog",
					"entries": [
						{
							"type": "table",
							"caption": "Magical Tattoo Catalog",
							"colLabels": [
								"Name",
								"Location",
								"Size and Intricacy",
								"Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-1 text-center",
								"col-2 text-center",
								"col-2 text-center"
							],
							"rows": [
								[
									"{@optfeature All Seeing Eye|MagicalTattoos}",
									"Head",
									"Media piccola",
									"Inchiostro + 2.500 gp"
								],
								[
									"{@optfeature Artisan's Hands|MagicalTattoos}",
									"Entrambe le braccia",
									"Piccolo ornato",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Eye of Darkvision|MagicalTattoos}",
									"Head",
									"Media piccola",
									"Inchiostro + 2.500 gp"
								],
								[
									"{@optfeature Eye of Truesight|MagicalTattoos}",
									"Head",
									"Ornato medio",
									"Inchiostro + 6.000 gp"
								],
								[
									"{@optfeature Eye of the Mage|MagicalTattoos}",
									"Head",
									"Piccolo ornato",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Eye of the Seer|MagicalTattoos}",
									"Head",
									"Media piccola",
									"Inchiostro + 2.500 gp"
								],
								[
									"{@optfeature Fist of the Elements|MagicalTattoos}",
									"Arm",
									"Media Media",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Fortress Tattoo|MagicalTattoos}",
									"Ovunque",
									"Media grande",
									"Inchiostro + 8.500 gp"
								],
								[
									"{@optfeature Mark of the Anchor|MagicalTattoos}",
									"Ovunque",
									"Piccolo e semplice",
									"Inchiostro + 1.000 gp"
								],
								[
									"{@optfeature Mark of the Archer|MagicalTattoos}",
									"Arm",
									"Medio Semplice",
									"Inchiostro + 2.000 gp"
								],
								[
									"{@optfeature Mark of the Armsman|MagicalTattoos}",
									"Arm",
									"Medio Semplice",
									"Inchiostro + 2.000 gp"
								],
								[
									"{@optfeature Mark of the Armsman|MagicalTattoos}",
									"Arm",
									"Medio Semplice",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Mark of the Cheetah|MagicalTattoos}",
									"Leg",
									"Piccolo e semplice",
									"Inchiostro + 1.500 gp"
								],
								[
									"{@optfeature Mark of the Death Walker|MagicalTattoos}",
									"Petto",
									"Grande ornato",
									"Inchiostro + 10.000 gp"
								],
								[
									"{@optfeature Mark of the Driftglobe|MagicalTattoos}",
									"Ovunque",
									"Media Media",
									"Inchiostro + 3.000 gp"
								],
								[
									"{@optfeature Mark of the Dryad|MagicalTattoos}",
									"Arm",
									"Ornato medio",
									"Inchiostro + 7.000 gp"
								],
								[
									"{@optfeature Mark of the Elemental|MagicalTattoos}",
									"Ovunque",
									"Ornato medio",
									"Inchiostro + 7.000 gp"
								],
								[
									"{@optfeature Mark of the Elven|MagicalTattoos}",
									"Ovunque",
									"Medio Semplice",
									"Inchiostro + 3.000 gp"
								],
								[
									"{@optfeature Mark of the Flock|MagicalTattoos}",
									"Ovunque",
									"Ornato medio",
									"Inchiostro + 7.000 gp"
								],
								[
									"{@optfeature Mark of the Frog|MagicalTattoos}",
									"Leg",
									"Piccolo e semplice",
									"Inchiostro + 1.000 gp"
								],
								[
									"{@optfeature Mark of the Ghast|MagicalTattoos}",
									"Arm",
									"Media Media",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Mark of the Healer|MagicalTattoos}",
									"Ovunque",
									"Ornato medio",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Mark of the Hummingbird|MagicalTattoos}",
									"Petto",
									"Grande Semplice",
									"Inchiostro + 8.000 gp"
								],
								[
									"{@optfeature Mark of the Kraken|MagicalTattoos}",
									"Ovunque",
									"Medio Semplice",
									"Inchiostro + 2.000 gp"
								],
								[
									"{@optfeature Mark of the Ox|MagicalTattoos}",
									"Petto",
									"Grande ornato",
									"Inchiostro + 10.000 gp"
								],
								[
									"{@optfeature Mark of the Pacifist|MagicalTattoos}",
									"Ovunque",
									"Piccolo e semplice",
									"Inchiostro + 1.500 gp"
								],
								[
									"{@optfeature Mark of the Packmaster|MagicalTattoos}",
									"Ovunque",
									"Ornato medio",
									"Inchiostro + 7.000 gp"
								],
								[
									"{@optfeature Mark of the Pit Fiend|MagicalTattoos}",
									"Arm",
									"Media piccola",
									"Inchiostro + 3.000 gp"
								],
								[
									"{@optfeature Mark of the Pufferfish|MagicalTattoos}",
									"Arm",
									"Media piccola",
									"Inchiostro + 3.000 gp"
								],
								[
									"{@optfeature Mark of the Shadow|MagicalTattoos}",
									"Ovunque",
									"Media piccola",
									"Inchiostro + 2.500 gp"
								],
								[
									"{@optfeature Mark of the Shadow|MagicalTattoos}",
									"Ovunque",
									"Piccolo ornato",
									"Inchiostro + 4.000 gp"
								],
								[
									"{@optfeature Mark of the Snake Charmer|MagicalTattoos}",
									"Arm",
									"Ornato medio",
									"Inchiostro + 7.000 gp"
								],
								[
									"{@optfeature Mark of the Soulmates|MagicalTattoos}",
									"Arm",
									"Piccolo ornato",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Mark of the Spider|MagicalTattoos}",
									"Leg",
									"Medio Semplice",
									"Inchiostro + 2.000 gp"
								],
								[
									"{@optfeature Mark of the Spiritmaster|MagicalTattoos}",
									"Ovunque",
									"Ornato medio",
									"Inchiostro + 8.000 gp"
								],
								[
									"{@optfeature Mark of the Tarrasque|MagicalTattoos}",
									"Ovunque",
									"Media grande",
									"Inchiostro + 6.000 gp"
								],
								[
									"{@optfeature Mark of the Telepath|MagicalTattoos}",
									"Head",
									"Piccolo ornato",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Mark of the Viper|MagicalTattoos}",
									"Ovunque",
									"Medio Semplice",
									"Inchiostro + 3.000 gp"
								],
								[
									"{@optfeature Mark of the Weaponmaster|MagicalTattoos}",
									"Arm",
									"Media piccola",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Maw of the Dragon|MagicalTattoos}",
									"Head",
									"Ornato medio",
									"Inchiostro + 6.000 gp"
								],
								[
									"{@optfeature Scar of Bravery|MagicalTattoos}",
									"Ovunque",
									"Medio Semplice",
									"Inchiostro + 3.000 gp"
								],
								[
									"{@optfeature Shield of the Elemental Guardian|MagicalTattoos}",
									"Ovunque",
									"Media grande",
									"Inchiostro + 4.000 gp"
								],
								[
									"{@optfeature Slave's Mark|MagicalTattoos}",
									"Ovunque",
									"Piccolo e semplice",
									"Inchiostro + 4.000 gp"
								],
								[
									"{@optfeature Owner's Mark|MagicalTattoos}",
									"Ovunque",
									"Piccolo e semplice",
									"Inchiostro + 500 gp"
								],
								[
									"{@optfeature Spirit of the Bear|MagicalTattoos}",
									"Ovunque",
									"Grande ornato",
									"Inchiostro + 10.000 gp"
								],
								[
									"{@optfeature Spirit of the Bull|MagicalTattoos}",
									"Ovunque",
									"Grande ornato",
									"Inchiostro + 10.000 gp"
								],
								[
									"{@optfeature Spirit of the Cat|MagicalTattoos}",
									"Ovunque",
									"Grande ornato",
									"Inchiostro + 10.000 gp"
								],
								[
									"{@optfeature Spirit of the Eagle|MagicalTattoos}",
									"Ovunque",
									"Grande ornato",
									"Inchiostro + 10.000 gp"
								],
								[
									"{@optfeature Spirit of the Fox|MagicalTattoos}",
									"Ovunque",
									"Grande ornato",
									"Inchiostro + 10.000 gp"
								],
								[
									"{@optfeature Spirit of the Owl|MagicalTattoos}",
									"Ovunque",
									"Grande ornato",
									"Inchiostro + 10.000 gp"
								],
								[
									"{@optfeature Spirit of the Stag|MagicalTattoos}",
									"Ovunque",
									"Grande ornato",
									"Inchiostro + 10.000 gp"
								],
								[
									"{@optfeature Spirit Walker's Sigil|MagicalTattoos}",
									"Ovunque",
									"Media Media",
									"Inchiostro + 3.000 gp"
								],
								[
									"{@optfeature Tattoo of [Ability]|MagicalTattoos}",
									"Petto",
									"Media grande",
									"Inchiostro + 6.000 gp"
								],
								[
									"{@optfeature Tattoo of Chilling|MagicalTattoos}",
									"Ovunque",
									"Piccolo ornato",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Tattoo of Flame|MagicalTattoos}",
									"Ovunque",
									"Piccolo ornato",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Tattoo of Leaping|MagicalTattoos}",
									"Entrambe le gambe",
									"Ornato medio",
									"Inchiostro + 6.000 gp"
								],
								[
									"{@optfeature Tattoo of Major Protection|MagicalTattoos}",
									"Petto o schiena",
									"Media grande",
									"Inchiostro + 8.000 gp"
								],
								[
									"{@optfeature Tattoo of Protection|MagicalTattoos}",
									"Petto o schiena",
									"Grande Semplice",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Tattoo of Striding|MagicalTattoos}",
									"Leg",
									"Media Media",
									"Inchiostro + 3.000 gp"
								],
								[
									"{@optfeature Tattoo of Warding|MagicalTattoos}",
									"Ovunque",
									"Media grande",
									"Inchiostro + 4.000 gp"
								],
								[
									"{@optfeature Venom Ward|MagicalTattoos}",
									"Ovunque",
									"Media piccola",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Voice of Comprehension|MagicalTattoos}",
									"Head",
									"Media piccola",
									"Inchiostro + 3.500 gp"
								],
								[
									"{@optfeature Wings of Ink|MagicalTattoos}",
									"Back",
									"Grande Semplice",
									"Inchiostro + 3.500 gp"
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tattoo Description",
					"entries": [
						{
							"type": "section",
							"name": "Tattoo Name",
							"entries": [
								"{@b (Location, Size Intricacy)}",
								"{@i Flavor Text}",
								"Testo delle regole"
							]
						},
						{
							"type": "section",
							"name": "All Seeing Eye",
							"entries": [
								"{@b (Head, Small Average)}",
								"{@i Your mind feels more limber, accurately discerning the opinions and intent of others.}",
								"Chi lo indossa ottiene un vantaggio nelle prove di Saggezza (Intuizione)."
							]
						},
						{
							"type": "section",
							"name": "Artisan's Hands",
							"entries": [
								"{@b (Both Arms, Small Ornate)}",
								"{@i Your hands move almost on their own, shaping the object before you as if you were a master craftsman.}",
								"Chi lo indossa acquisisce competenza con un tipo di strumenti artigianali. Il tipo di strumenti viene inserito nel disegno del tatuaggio."
							]
						},
						{
							"type": "section",
							"name": "Eye of Darkvision",
							"entries": [
								"{@b (Head, Small Average)}",
								"{@i Your eyes become accustomed to total darkness. You can see into the darkest corners of the world.}",
								"Una volta per riposo lungo, come azione, chi lo indossa può ottenere la capacità di vedere al buio e ha la scurovisione fino a un raggio di 60 piedi per 8 ore. Se l'indossatore ha già la visione oscura, questa aumenta la portata della sua visione oscura di 60 piedi, fino a un massimo di 120 piedi.",
								"Esiste una versione ornata di questo tatuaggio, che applica un effetto permanente anziché temporaneo."
							]
						},
						{
							"type": "section",
							"name": "Eye of Truesight",
							"entries": [
								"{@b (Head, Medium Ornate)}",
								"{@i A third eye stares unblinkingly out from your forehead, seeing through illusions and observing other planes of existence.}",
								"Una volta per riposo lungo, come azione, chi lo indossa ottiene la capacità di vedere le cose come sono realmente. Per 1 ora, la creatura ha la vista reale, nota le porte segrete nascoste dalla magia e può vedere nel Piano Etereo, il tutto con un raggio di 120 piedi.",
								"Il Truesight è una capacità rara e potente che pochi artisti hanno imparato a sfruttare nella loro arte. L'artista deve effettuare con successo un test con DC 25 per applicare il tatuaggio. I tiri per l'artigianato devono essere effettuati per ogni sessione.",
								"Esiste una versione alternativa di questo tatuaggio, che applica un effetto permanente anziché temporaneo."
							]
						},
						{
							"type": "section",
							"name": "Eye of the Mage",
							"entries": [
								"{@b (Head, Small Ornate)}",
								"{@i Brilliant purple and blue hues radiate from around your eyes, granting you sight into the arcane.}",
								"Chi lo indossa può lanciare l'incantesimo Individuare la magia a volontà come rituale."
							]
						},
						{
							"type": "section",
							"name": "Eye of the Seer",
							"entries": [
								"{@b (Head, Small Average)}",
								"{@i Your eyes feel keener, seeing your surroundings in higher definition.}",
								"Chi lo indossa ottiene un vantaggio nelle prove di Saggezza (Percezione)."
							]
						},
						{
							"type": "section",
							"name": "Fist of the Elements",
							"entries": [
								"{@b (Arm, Medium Average)}",
								"{@i Your fist is wreathed in pure natural energy, channeling the power of the Elemental Planes. Lightning ripples through your arm as it barrels towards your opponents with the force of a tsunami.}",
								"Come azione, chi lo indossa può avvolgere il proprio pugno di energia elementale, di un tipo scelto al momento dell'applicazione del tatuaggio. I colpi senz'armi dell'indossatore sono considerati magici e infliggono 1d6+1 danni extra del tipo elementale scelto. Se viene tatuato con inchiostro elementale dello stesso tipo del danno, gli attacchi con il pugno infliggono invece 1d8+1 danni di quel tipo.",
								"Se il Pugno infligge danni da fuoco e colpisce un oggetto infiammabile che non è indossato o trasportato, il bersaglio prende fuoco. Contro le creature di origine vegetale, il Pugno infligge altri 2 punti di danno.",
								"Se il Pugno infligge danni da fulmine e colpisce una creatura che indossa un'armatura di metallo, chi la indossa effettua il tiro per l'attacco con vantaggio. Questo vale anche contro bersagli completamente in metallo (ad esempio, golem di metallo).",
								"Se il Pugno infligge danni da freddo, le creature basate sul fuoco subiscono 2 punti aggiuntivi di danni da freddo da questi attacchi.",
								"Per l'applicazione di questo tatuaggio si possono usare fino a tre tipi di inchiostro elementale e chi lo indossa può scegliere tra i tipi ogni volta che attiva il tatuaggio.",
								"Quando chi lo indossa attiva questo tatuaggio, gli effetti persistono per 1 ora o finché non vengono annullati. Questo tatuaggio può essere attivato un numero massimo di volte pari al modificatore di Costituzione di chi lo indossa (minimo 1) tra ogni riposo lungo\"."
							]
						},
						{
							"type": "section",
							"name": "Fortress Tattoo",
							"entries": [
								"{@b (Anywhere, Large Average)}",
								"{@i You are able to steel yourself against stronger blows, dodge faster out of the way of danger, and guard your mind against the invasion of enemy spells. Focusing a little more, you feel your blood grow hot as your constitution is bolstered by the powers of nature.}",
								"Chi lo indossa può usare un'azione per attivare l'effetto primario del tatuaggio. Chi lo indossa ottiene un bonus di +1 alla CA e a tutti i tiri salvezza. Gli effetti del tatuaggio durano dieci minuti e possono essere attivati una volta per riposo breve o lungo.",
								"Chi lo indossa può usare un'azione aggiuntiva per attivare l'effetto secondario del tatuaggio. Chi lo indossa guadagna una resistenza ai danni corrispondente all'inchiostro con cui è stato applicato. Gli effetti aggiuntivi sono di concentrazione e durano un minuto.",
								"Una volta utilizzato, l'effetto non può essere riutilizzato finché chi lo indossa non termina un lungo riposo.",
								"Per ottenere l'effetto primario del tatuaggio è necessario utilizzare almeno due vasetti di inchiostro metallico o di inchiostro elementale allineato alla terra. L'inchiostro bestiale o elementale deve essere usato per garantire l'effetto secondario del tatuaggio."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Anchor",
							"entries": [
								"{@b (Anywhere, Small Simple)}",
								"{@i Your body feels heavier, feet more firmly planted on the ground.}",
								"Chi lo indossa ottiene un vantaggio contro gli effetti che potrebbero spostarlo o farlo cadere a terra."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Archer",
							"entries": [
								"{@b (Arm, Medium Average)}",
								"{@i Your bow feels natural in your hand, and moves almost without thought to aim at your targets}",
								"Chi lo indossa ha un bonus di +1 ai tiri di attacco a distanza con le armi a distanza con cui è esperto."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Armsman",
							"entries": [
								"{@b (Arm, Medium Simple)}",
								"{@i Your weapon seems to move itself, digging further into wounds than your strength alone can account for}",
								"Chi lo indossa ha un bonus di +1 ai tiri di attacco O ai tiri per i danni con uno specifico tipo di arma da mischia (spade, asce, mazze, ecc.), purché sia abile con l'arma e la brandisca nel braccio su cui si trova il tatuaggio. Il tipo di arma e il tipo di tiro sono scelti al momento dell'applicazione del tatuaggio e l'arma è raffigurata da qualche parte nell'arte del tatuaggio.",
								"Esiste un disegno di intricatezza ornato che concede il bonus sia ai tiri di attacco che ai tiri di danno."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Cheetah",
							"entries": [
								"{@b (Both Legs, Small Simple)}",
								"{@i Your legs become light with the speed and agility of a cheetah.}",
								"Una volta per riposo lungo, come azione, chi lo indossa può attivare questo tatuaggio. Per un'ora, la velocità di chi lo indossa aumenta di 3 metri."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Death Walker",
							"entries": [
								"{@b (Chest, Large Ornate)}",
								"{@i Potent magic in the form of protective runes and abjuration magic give the wearer the protection from the most final of endings, death.}",
								"Se l'indossatore scende a 0 punti ferita a causa dei danni subiti, scende invece a 1 punto ferita. In alternativa, se l'indossatore subisce un effetto che lo ucciderebbe istantaneamente senza infliggergli danni, tale effetto viene invece annullato contro l'indossatore.",
								"Una volta utilizzato uno dei due effetti, non è possibile utilizzarlo nuovamente per altri 30 giorni."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Driftglobe",
							"entries": [
								"{@b (Anywhere, Medium Average)}",
								"{@i You become as dazzling as the Sun, illuminating even the darkest of nights.}",
								"Come azione, chi lo indossa emana una sfera di luce del raggio di 60 piedi che si muove con lui. La sfera è luminosa e diffonde una luce fioca per altri 60 piedi. Coprendo completamente l'indossatore con un oggetto opaco, come una coppa o un elmo, la luce viene bloccata. La luce dura per 1 ora, a meno che non venga dissipata, e il tatuaggio può essere attivato una volta per riposo lungo.",
								"Se una parte dell'area di questo incantesimo si sovrappone a un'area di oscurità creata da un incantesimo di 2° livello o inferiore, l'incantesimo che ha creato l'oscurità viene annullato.",
								"Questo tatuaggio illumina anche le aree che si sovrappongono all'oscurità creata dal Marchio del Kraken."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Dryad",
							"entries": [
								"{@b (Arm, Medium Ornate)}",
								"{@i Creepers and vines swathe your arm, grasping and strangling anything and everything that draws too close.}",
								"Come azione, chi lo indossa può lanciare l'incantesimo invischiamento, usando Intelligenza come modificatore di capacità incantatoria. Dopo aver usato questa capacità, l'indossatore deve completare un riposo breve o lungo per attivare nuovamente il tatuaggio.",
								"Per garantire gli effetti di questo tatuaggio è necessario utilizzare almeno due vasetti di inchiostro tridimensionale."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Elemental",
							"entries": [
								"{@b (Anywhere, Medium Ornate)}",
								"{@i The representation of an element flows around you, granting you its protection.}",
								"Chi lo indossa guadagna resistenza a un tipo di danno, scelto al momento dell'applicazione del tatuaggio."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Elven",
							"entries": [
								"{@b (Anywhere, Medium Simple)}",
								"{@i Sylvan magic runs through your veins, granting you the most common blessing of the Feywild.}",
								"Chi lo indossa ottiene l'immunità al sonno magico e ha un vantaggio nei tiri salvezza contro l'incantamento."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Flock",
							"entries": [
								"{@b (Anywhere, Medium Ornate)}",
								"{@i An unkindness of ravens take flight from your tattoo, the inky designs now taking sinister material form. The cawing birds circle around you, awaiting your commands.}",
								"Una volta per riposo lungo, chi lo indossa può attivare questo tatuaggio come azione, facendo apparire uno sciame di corvi (MM pag. 339) dello stesso colore di quelli raffigurati nel tatuaggio entro 3 metri da chi lo indossa. I corvi persistono finché non vengono uccisi o finché non sono trascorsi 10 minuti, a quel punto scompaiono nel fumo. I corvi seguono ogni comando mentale di chi li indossa e agiscono su iniziativa di chi li indossa.",
								"Qualsiasi capo di abbigliamento che copra il tatuaggio al momento dell'attivazione viene distrutto durante il processo, poiché i corvi volano attraverso la stoffa. Se il tatuaggio è coperto da un'armatura, non si attiva.",
								"Per garantire gli effetti di questo tatuaggio è necessario utilizzare almeno tre vasetti di inchiostro tridimensionale."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Frog",
							"entries": [
								"{@b (Both Legs, Small Simple)}",
								"{@i Your legs become coiled springs, waiting to unleash the jumping prowess of the frog.}",
								"Chi lo indossa può attivare questo tatuaggio come azione una volta per riposo lungo. Per il minuto successivo, la distanza di salto di chi lo indossa è triplicata."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Ghast",
							"entries": [
								"{@b (Arm, Medium Average)}",
								"{@i This tattoo resembles swirling mist which wraps around the arm of the wearer.}",
								"Chi lo indossa può attivare questo tatuaggio come azione bonus, facendo sì che le linee di questo tatuaggio brillino leggermente e che il braccio cambi forma per un minuto. Chi lo indossa può attivare questa capacità una volta per riposo lungo.",
								"Il braccio di chi lo indossa impallidisce e cresce fino a diventare quello di un ghoul, le dita si affilano e si allungano in una terribile mano artigliata. Qualsiasi capo di abbigliamento non destinato ad accogliere il cambiamento di dimensioni dell'arto viene distrutto durante il processo. Se il braccio è coperto da un'armatura che non è stata pensata per adattarsi al cambiamento di dimensioni dell'arto, questo cambiamento non avrà luogo.",
								"Un attacco in mischia con questo braccio infligge 1d6 danni da taglio e 1d4 danni da freddo. Se questo tatuaggio è stato creato con inchiostro elementale allineato al ghiaccio, i danni da freddo aumentano a 1d6.",
								"Qualsiasi creatura non morta colpita da questo attacco deve effettuare un tiro salvezza di Costituzione a DC 10 o rimanere paralizzata per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
								"Esiste una versione ornata del tatuaggio che ha un tiro salvezza di 12, invece di 10, e che può essere attivata una volta per riposo breve o lungo."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Healer",
							"entries": [
								"{@b (Anywhere, Medium Ornate)}",
								"{@i Healing energy radiates from you in a soft golden glow.}",
								"Una volta per riposo lungo, chi lo indossa può attivare questo tatuaggio come azione. Per il minuto successivo (o finché la concentrazione non decade), ogni creatura (compresi i nemici) entro un raggio di 30 piedi da chi lo indossa riacquista il numero massimo di punti ferita possibili da qualsiasi guarigione."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Hummingbird",
							"entries": [
								"{@b (Chest, Large Simple)}",
								"{@i A curious bird darts across your chest, granting you its speed.}",
								"Chi lo indossa guadagna +1 ai tiri iniziativa."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Kraken",
							"entries": [
								"{@b (Anywhere, Medium Simple)}",
								"{@i Like the Kraken, you are able to shroud your surroundings in darkness, making your strikes all the more unpredictable.}",
								"Come azione, chi lo indossa emana un'oscurità magica che riempie una sfera di 15 piedi di raggio centrata su chi lo indossa e si muove con lui. Le creature con scurovisione non possono vedere attraverso questa oscurità e la luce non magica non può illuminarla. Coprendo completamente la fonte dell'oscurità con un oggetto opaco, come una ciotola o un elmo, l'oscurità viene bloccata. L'oscurità dura per 1 ora, a meno che non venga dissipata, e il tatuaggio può essere attivato una volta per riposo lungo.",
								"Se un'area di questo effetto si sovrappone a un'area di luce creata da un incantesimo di 2° livello o inferiore, l'incantesimo che ha creato la luce viene dissipato."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Ox",
							"entries": [
								"{@b (Chest, Large Ornate)}",
								"{@i Your body swells with the resilience of the mighty ox}",
								"I punti ferita massimi di chi lo indossa aumentano di 1 per ogni livello del personaggio."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Pacifist",
							"entries": [
								"{@b (Anywhere, Small Simple)}",
								"{@i You exude calmness and serenity, discouraging even the most bloodthirsty foes from attacking you.}",
								"Gli effetti del tatuaggio terminano in anticipo se chi lo indossa compie un attacco o lancia un incantesimo che colpisce una creatura nemica."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Packmaster",
							"entries": [
								"{@b (Anywhere, Medium Ornate)}",
								"{@i A pack of wolves leap from your tattoo, the inky designs now taking sinister material form. They shake their heads and howl to the sky, awaiting your commands.}",
								"Una volta per riposo lungo, chi lo indossa può usare un'azione per attivare il potere del tatuaggio, facendo apparire 1d4+1 lupi (MM pg 341) dello stesso colore di quelli raffigurati nel tatuaggio entro un raggio di 5 piedi da chi lo indossa. Questi lupi persistono finché non vengono uccisi o finché non sono trascorsi 10 minuti, a quel punto scompaiono nel fumo. I lupi seguono ogni comando mentale dell'indossatore e agiscono su iniziativa di quest'ultimo.",
								"Qualsiasi capo di abbigliamento che copra il tatuaggio al momento dell'attivazione viene distrutto nel processo, poiché i lupi saltano attraverso la stoffa. Se il tatuaggio è coperto da un'armatura, non si attiva.",
								"Per garantire gli effetti di questo tatuaggio è necessario utilizzare almeno tre vasetti di inchiostro tridimensionale."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Pit Fiend",
							"entries": [
								"{@b (Arm, Medium Ornate)}",
								"{@i This tattoo resembles hellish imagery mixed with infernal runes which cover an entire arm.}",
								"Chi lo indossa può attivare questo tatuaggio come azione bonus, facendo brillare le rune e cambiando forma al braccio per un minuto. Questa capacità può essere utilizzata una volta per riposo lungo.",
								"Il braccio di chi lo indossa si ingrandisce a dismisura e diventa squamoso e rosso, mentre la mano è dotata di artigli neri affilati come rasoi. Qualsiasi capo di abbigliamento che non sia stato pensato per adattarsi al cambiamento di dimensioni dell'arto viene distrutto durante il processo. Se il braccio è coperto da un'armatura che non è stata pensata per adattarsi al cambiamento di dimensioni dell'arto, questo cambiamento non avrà luogo.",
								"Un attacco in mischia con questo braccio infligge 2d8 danni da taglio e 1d4 danni da fuoco. Se questo tatuaggio è stato creato con inchiostro elementale allineato al fuoco, i danni da fuoco aumentano a 1d6.",
								"Mentre il braccio è mutato, chi lo indossa ha un modificatore di Forza effettivo di +8 per qualsiasi cosa che utilizzi solo il braccio mutato."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Pufferfish",
							"entries": [
								"{@b (Arm, Small Average)}",
								"{@i Venomous spines protrude from your skin, seeking flesh to corrode and infect with the pufferfish's natural defense.}",
								"Quando l'indossatore entra in lotta con un'altra creatura, può usare la sua reazione per estendere aculei velenosi dall'area tatuata. Se l'altra creatura è ancora in contatto fisico con l'indossatore (cioè fa parte della presa) alla fine del suo turno, gli aculei infliggono 1d4 danni da veleno. Gli aculei rimangono estesi fino alla fine della presa."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Shadow",
							"entries": [
								"{@b (Anywhere, Small Average)}",
								"{@i A veil of shadows and silence radiates from you, masking you from detection.}",
								"Una volta per riposo lungo, chi lo indossa può lanciare Passare senza traccia, mirando solo a se stesso.",
								"Esiste una versione Ornata di questo tatuaggio, che rimuove il limite di creature che possono essere bersaglio dell'incantesimo."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Snake Charmer",
							"entries": [
								"{@b (Arm, Medium Ornate)}",
								"{@i A knot of snakes erupts hissing from your tattoo, the inky designs taking sinister material form. Forked tongues taste the air as they flare their hoods, awaiting your commands.}",
								"Una volta per riposo lungo, chi lo indossa può usare un'azione per attivare il potere del tatuaggio, facendo apparire 1d6 serpenti velenosi che scompaiono quando scendono a 0 HP o quando si trovano a più di 150 piedi di distanza. I serpenti sono amichevoli con chi li indossa e con i suoi compagni e agiscono su iniziativa di chi li indossa, seguendo i suoi comandi mentali. Utilizzare le statistiche dei serpenti velenosi del Manuale dei Mostri.",
								"Per garantire gli effetti di questo tatuaggio è necessario utilizzare almeno tre vasetti di inchiostro tridimensionale."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Soulmates",
							"entries": [
								"{@b (Arm, Small Ornate)}",
								"{@i As the lives of two overly-attached people intertwine, you learn how to draw on each other's strengths and shoulder their burdens.}",
								"Una volta per riposo lungo, come azione, il portatore può attivare questo tatuaggio quando si trova entro 9 metri dal portatore del tatuaggio complementare. Può invece attivare il tatuaggio come reazione quando l'altro portatore attiva il suo. Il tatuaggio rimane attivo per dieci minuti. Chi lo indossa ottiene un bonus di +2 alla CA e ai tiri salvezza quando si trova entro 9 metri dalla persona che indossa il Marchio complementare delle anime gemelle. Inoltre, ogni volta che chi lo indossa subisce un danno, ne subisce la metà e il suo compagno l'altra metà, e viceversa.",
								"Il tatuaggio è efficace solo quando entrambi i portatori attivano i loro segni.",
								"Questo tatuaggio deve essere applicato con inchiostro metallico."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Spider",
							"entries": [
								"{@b (Leg, Medium Simple)}",
								"{@i Your feet feel firmly planted on every surface they touch, allowing you to even run up vertical walls.}",
								"Come azione una volta per riposo lungo, chi lo indossa guadagna la capacità di muoversi su, giù e attraverso superfici verticali e a testa in giù lungo i soffitti, lasciando le mani libere. L'indossatore ottiene anche una velocità di arrampicata pari alla sua velocità di cammino. Questi effetti durano per 1 ora, o finché l'indossatore non perde la concentrazione."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Spiritmaster",
							"entries": [
								"{@b (Anywhere, Medium Ornate)}",
								"{@i A necromantic energy ripples through your mark, extending long smoky tendrils towards the undead. The tendrils constrict the spirit, overriding their will with yours.}",
								"Come azione, chi lo indossa sceglie un'entità non-morta incorporea entro 60 piedi. Il bersaglio deve riuscire a superare un tiro salvezza di Carisma o essere ammaliato da chi lo indossa per un'ora. La DC del tiro salvezza è pari a 8 + bonus di competenza dell'indossatore + modificatore di Carisma dell'indossatore. Se il bersaglio ha un'Intelligenza pari o superiore a 8, ha un vantaggio nel tiro salvezza. Se la creatura non è attualmente controllata, chi la indossa ne ottiene il controllo.",
								"Il tatuaggio può essere attivato una volta per riposo breve o lungo."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Tarrasque",
							"entries": [
								"{@b (Anywhere, Large Average)}",
								"{@i A warmth washes over you as the fortitude of the legendary tarrasque fills your veins.}",
								"Una volta per riposo lungo, come azione, chi lo indossa può attivare il tatuaggio. In seguito, il portatore guadagna 5 punti ferita temporanei all'inizio di ogni round (non sono cumulabili) per un'ora. Quando gli effetti del tatuaggio terminano, chi lo indossa perde i punti ferita temporanei rimanenti."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Telepath",
							"entries": [
								"{@b (Head, Small Ornate)}",
								"{@i You can extend your consciousness to meet other minds, forming a mental channel. Thoughts, emotions, and images flood over the connection as your minds meld, overwhelming your senses for a few seconds.}",
								"Chi lo indossa può usare il cantrip messaggio a volontà senza dover usare alcun componente."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Viper",
							"entries": [
								"{@b (Anywhere, Medium Simple)}",
								"{@i Your body becomes stronger, resisting poisonous effects as if you'd become the viper.}",
								"Chi lo indossa ottiene un vantaggio nei tiri salvezza di Costituzione contro il veleno e ha resistenza al veleno."
							]
						},
						{
							"type": "section",
							"name": "Mark of the Weaponmaster",
							"entries": [
								"{@b (Arm, Small Average)}",
								"{@i Your weapon feels like an extension of your body, lighter, sharper, deadlier. You will strike down any who dare challenge the weaponmaster.}",
								"Come azione, una volta per riposo lungo, chi lo indossa può attivare questo tatuaggio. Per un'ora, qualsiasi arma impugnata da chi la indossa diventa un'arma magica con un bonus di +1 ai tiri di attacco e ai tiri per i danni."
							]
						},
						{
							"type": "section",
							"name": "Maw of the Dragon",
							"entries": [
								"{@b (Head, Medium Ornate)}",
								"{@i This tattoo imbues the wearer with the primal elemental power of a dragon's breath attack.}",
								"Una volta per riposo lungo, chi lo indossa può attivare il tatuaggio per effettuare un attacco di respiro. L'attacco infligge 3d6 danni in caso di tiro salvezza fallito o la metà in caso di tiro salvezza riuscito. Il tipo di attacco è determinato dal tipo di drago del tatuaggio, come indicato di seguito. La DC del tiro salvezza per questo attacco è 8 + il modificatore di Costituzione + il bonus di competenza.",
								{
									"type": "table",
									"caption": "Magical Tattoo Catalog",
									"colLabels": [
										"Dragon",
										"Damage Type",
										"Breath Weapon"
									],
									"colStyles": [
										"col-3 text-center",
										"col-3 text-center",
										"col-6 text-center"
									],
									"rows": [
										[
											"Nero",
											"Acid",
											"Linea di 5 per 30 ft (tiro salvezza Dex)"
										],
										[
											"Blue",
											"Fulmine",
											"Linea di 5 per 30 ft (tiro salvezza Dex)"
										],
										[
											"Verde",
											"Veleno",
											"Cono di 15 piedi (tiro salvezza di Con)"
										],
										[
											"Red",
											"Fire",
											"Cono di 15 piedi (tiro salvezza Dex)"
										],
										[
											"Bianco",
											"Cold",
											"Cono di 15 piedi (tiro salvezza Dex)"
										]
									],
									"outro": [
										"If drawn in elemental ink corresponding to the desired element instead, this ability can be used once per short or long rest."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Scar of Bravery",
							"entries": [
								"{@b (Anywhere, Medium Simple)}",
								"{@i Your mind feels more more robust. The trauma and pain you have experienced bolsters your resolve.}",
								"Chi lo indossa ottiene un vantaggio nei tiri salvezza contro lo spavento."
							]
						},
						{
							"type": "section",
							"name": "Shield of the Elemental Guardian",
							"entries": [
								"{@b (Anywhere, Large Average)}",
								"{@i A wave of elemental energy covers your body, protecting you.}",
								"Quando questo tatuaggio viene applicato, chi lo indossa sceglie un tipo elementale primario e uno secondario tra i seguenti: acido, freddo, fuoco, fulmine o tuono. Entrambi i tipi di inchiostro elementale devono essere utilizzati per la creazione del tatuaggio e chi lo indossa non può scegliere lo stesso elemento.",
								"Una volta per riposo lungo, come azione, chi lo indossa può attivare questo tatuaggio. Per i successivi 10 minuti, o finché non viene dimesso, il corpo di chi lo indossa è avvolto da sottili e vaporose espressioni dell'elemento primario scelto che diffondono una luce brillante in un raggio di 3 metri e una luce fioca per altri 3 metri.",
								"Mentre il tatuaggio è attivo, chi lo indossa ha una resistenza all'elemento secondario.",
								"Inoltre, ogni volta che una creatura entro 3 metri da chi la indossa la colpisce con un attacco in mischia, l'elemento erutta, infliggendo 2d8 danni all'attaccante del tipo elementale primario."
							]
						},
						{
							"type": "section",
							"name": "Slave's / Owner's Mark",
							"entries": [
								"{@b (Anywhere, Small Simple)}",
								"{@i This tattoo is meant to be applied to a slave in order to prevent them from escaping, usually with a similar tattoo applied to the owner. The small tattoo is a sort of brand, used to keep slaves under control.}",
								"Toccando entrambi i marchi come azione, il portatore di un Marchio del Proprietario può sintonizzare o disintonizzare un Marchio dello Schiavo sul proprio marchio. Un numero qualsiasi di marchi di schiavi può essere sintonizzato su un marchio del proprietario e un numero qualsiasi di marchi del proprietario può essere sintonizzato su un singolo marchio di schiavi.",
								"In seguito, come azione, il proprietario può attivare il proprio tatuaggio e il marchio gemello sullo schiavo inizia a brillare come un carbone ardente, infliggendo 1d4 danni da fuoco per round al suo portatore. Il proprietario può interrompere questo effetto in qualsiasi momento con un'azione. Il danno si interrompe automaticamente e non può più essere attivato se lo schiavo ha 0 punti ferita. Se il proprietario muore o perde il suo tatuaggio e il marchio dello schiavo non è in sintonia con altri proprietari, la magia del marchio dello schiavo svanisce istantaneamente, consentendogli di gestire l'applicazione di un altro tatuaggio.",
								"Se disegnato con inchiostro elementale allineato al fuoco, il segno infligge 1d6 danni da fuoco per round.",
								"Esiste una variante che fa sì che il tatuaggio si attivi automaticamente se lo schiavo si allontana di oltre 150 piedi dal proprietario. Per il resto funziona in modo identico a questa versione."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Bear",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the endurance of a bear.}",
								"Il punteggio di Costituzione di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Costituzione di chi lo indossa oltre il 20°."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Bull",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the strength of a bull.}",
								"Il punteggio di Forza di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Forza di chi lo indossa oltre il 20°."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Cat",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the grace of a cat.}",
								"Il punteggio di Destrezza di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Destrezza di chi lo indossa oltre il 20°."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Eagle",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the splendour of an eagle.}",
								"Il punteggio di Carisma di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Carisma di chi lo indossa oltre il 20°."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Fox",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the cunning of a fox.}",
								"Il punteggio di Intelligenza di chi lo indossa aumenta di +1. Questo tatuaggio non aumenterà il punteggio di Intelligenza di chi lo indossa oltre il 20."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Owl",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the wisdom of an owl.}",
								"Il punteggio di Saggezza di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Saggezza di chi lo indossa oltre il 20°."
							]
						},
						{
							"type": "section",
							"name": "Spirit of the Stag",
							"entries": [
								"{@b (Anywhere, Large Ornate)}",
								"{@i You feel blessed with the vigilance of a stag.}",
								"Chi lo indossa ottiene un bonus di +2 all'iniziativa."
							]
						},
						{
							"type": "section",
							"name": "Spirit Walker's Sigil",
							"entries": [
								"{@b (Anywhere, Medium Average)}",
								"{@i This tattoo is a symbol of planes joining together in confluence.}",
								"Una volta per riposo lungo, come azione bonus chi lo indossa può attivare il tatuaggio, facendo sì che il suo corpo fisico si dissolva dolcemente in una nebbia eterea.",
								"Fino alla fine del proprio turno, chi lo indossa può muoversi attraverso la materia solida come se non ci fosse. Se l'indossatore termina il proprio turno mentre è ancora nella materia solida, viene immediatamente espulso nello spazio aperto più vicino e subisce 4d6 danni da forza. Se viene creato con inchiostro tridimensionale, questa capacità può essere usata una volta per riposo breve o lungo."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of [Ability]",
							"entries": [
								"{@b (Chest, Large Average)}",
								"Chi indossa il tatuaggio sceglie un punteggio di abilità quando lo applica. In seguito, chi lo indossa ha un bonus di +1 al punteggio di abilità scelto, fino a un massimo di 20."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Chilling",
							"entries": [
								"{@b (Anywhere, Small Ornate)}",
								"{@i This tattoo is a whirl of snowflakes in the shape of a humanoid hand.}",
								"Questo tatuaggio consente a chi lo indossa di lanciare il cantrip Tocco Gelido a volontà, utilizzando Intelligenza come modificatore di incantesimo per l'incantesimo. Se realizzato con inchiostro elementale di ghiaccio, il tiro per l'attacco di questo incantesimo viene effettuato con vantaggio."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Flame",
							"entries": [
								"{@b (Anywhere, Small Ornate)}",
								"{@i This tattoo is a detailed line of fire streaking out from a pointed finger.}",
								"Questo tatuaggio consente a chi lo indossa di lanciare il cantrip del dardo di fuoco a volontà, utilizzando l'Intelligenza come modificatore di incantesimo per l'incantesimo. Se realizzato con inchiostro elementale allineato al fuoco, il tiro per l'attacco di questo incantesimo viene effettuato con vantaggio."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Leaping",
							"entries": [
								"{@b (Both Legs, Medium Ornate)}",
								"{@i Coiled springs cover your calves, making you feel like your body is weightless.}",
								"La distanza di salto di chi lo indossa è raddoppiata."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Major Protection",
							"entries": [
								"{@b (Chest or Back, Large Average)}",
								"{@i A design of overlapping scales or plates, or even a design of chitinous armor, covers your torso.}",
								"Chi lo indossa ha un bonus di +2 alla CA e a tutti i tiri salvezza."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Protection",
							"entries": [
								"{@b (Chest or Back, Large Simple)}",
								"{@i A design of overlapping chain rings, or of leather-looking patches, covers your torso.}",
								"Chi lo indossa ha un bonus di +1 alla CA e a tutti i tiri salvezza."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Striding",
							"entries": [
								"{@b (Leg, Medium Average)}",
								"{@i A design of leaves or flowing wind spirals around your leg.}",
								"La velocità di camminata di chi lo indossa è aumentata di 5 piedi. Questo tatuaggio può essere applicato all'altra gamba per ottenere un ulteriore aumento di 5 piedi di movimento.",
								"Se realizzato con inchiostro tridimensionale, il tatuaggio aumenta la velocità di movimento di +10 piedi."
							]
						},
						{
							"type": "section",
							"name": "Tattoo of Warding",
							"entries": [
								"{@b (Anywhere, Large Average)}",
								"{@i A design of a shield is emblazoned across your body.}",
								"Chi lo indossa ha un bonus di +1 a tutti i tiri salvezza."
							]
						},
						{
							"type": "section",
							"name": "Venom Ward",
							"entries": [
								"{@b (Anywhere, Small Average)}",
								"{@i A design of interlocking fangs protect your bloodstream from toxins.}",
								"Chi lo indossa ha vantaggio nei tiri salvezza contro il veleno."
							]
						},
						{
							"type": "section",
							"name": "Voice of Comprehension",
							"entries": [
								"{@b (Head, Small Average)}",
								"{@i Marks cover your throat and surround your ears, conveying sound despite barriers of understanding.}",
								"Il portatore impara una lingua aggiuntiva a scelta del tatuatore quando il tatuaggio viene applicato. Questo tatuaggio può essere fatto più volte, scegliendo ogni volta una lingua diversa."
							]
						},
						{
							"type": "section",
							"name": "Wings of Ink",
							"entries": [
								"{@b (Back, Large Simple)}",
								"{@i Inky, rippling wings spring from your back, granting the elusive, and most coveted ability of all–flight.}",
								"{@b Activation Time:} 1 azione",
								"{@b Duration:} Concentrazione, fino a 10 minuti",
								"{@b Frequency:} Una volta per riposo lungo",
								"Chi lo indossa acquisisce una velocità di volo di 60 piedi per tutta la durata. Quando l'incantesimo termina, il bersaglio cade se è ancora in volo, a meno che non riesca a fermare la caduta.",
								"Le armature non specificamente progettate per accogliere le ali non consentono di manifestarle e gli abiti non specificamente progettati per accogliere le ali si rovinano.",
								"Per garantire gli effetti di questo tatuaggio è necessario utilizzare almeno due vasetti di inchiostro tridimensionale."
							]
						}
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "All Seeing Eye",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Testa",
						"{@b Size & Intricacy} : Piccola media",
						"{@b Cost} : Inchiostro + 2.500 gp"
					]
				},
				"{@b Player Description}: {@i Your mind feels more limber, accurately discerning the opinions and intent of others.}",
				"Chi lo indossa ottiene un vantaggio nelle prove di Saggezza (Intuizione)."
			]
		},
		{
			"name": "Artisan's Hands",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Entrambe le braccia",
						"{@b Size & Intricacy} : Piccolo Ornato",
						"{@b Cost} : Inchiostro + 3.500 gp"
					]
				},
				"{@b Player Description}: {@i Your hands move almost on their own, shaping the object before you as if you were a master craftsman.}",
				"Chi lo indossa acquisisce competenza con un tipo di strumenti artigianali. Il tipo di strumenti viene inserito nel disegno del tatuaggio."
			]
		},
		{
			"name": "Eye of Darkvision",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Testa",
						"{@b Size & Intricacy} : Piccola media",
						"{@b Cost} : Inchiostro + 2.500 gp"
					]
				},
				"{@b Player Description}: {@i Your eyes become accustomed to total darkness. You can see into the darkest corners of the world.}",
				"Una volta per riposo lungo, come azione, chi lo indossa può ottenere la capacità di vedere al buio e ha la scurovisione fino a un raggio di 60 piedi per 8 ore. Se l'indossatore ha già la visione oscura, questa aumenta la portata della sua visione oscura di 60 piedi, fino a un massimo di 120 piedi.",
				"Esiste una versione ornata di questo tatuaggio, che applica un effetto permanente anziché temporaneo."
			]
		},
		{
			"name": "Eye of Truesight",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Testa",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 6.000gp"
					]
				},
				"{@b Player Description}: {@i A third eye stares unblinkingly out from your forehead, seeing through illusions and observing other planes of existence.}",
				"Una volta per riposo lungo, come azione, chi lo indossa ottiene la capacità di vedere le cose come sono realmente. Per 1 ora, la creatura ha la vista reale, nota le porte segrete nascoste dalla magia e può vedere nel Piano Etereo, il tutto con un raggio di 120 piedi.",
				"Il Truesight è una capacità rara e potente che pochi artisti hanno imparato a sfruttare nella loro arte. L'artista deve effettuare con successo un test con DC 25 per applicare il tatuaggio. I tiri per l'artigianato devono essere effettuati per ogni sessione.",
				"Esiste una versione alternativa di questo tatuaggio, che applica un effetto permanente anziché temporaneo."
			]
		},
		{
			"name": "Eye of the Mage",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Testa",
						"{@b Size & Intricacy} : Piccolo Ornato",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i Brilliant purple and blue hues radiate from around your eyes, granting you sight into the arcane.}",
				"Chi lo indossa può lanciare l'incantesimo Individuare la magia a volontà come rituale."
			]
		},
		{
			"name": "Eye of the Seer",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Testa",
						"{@b Size & Intricacy} : Piccola media",
						"{@b Cost} : Inchiostro + 2.500gp"
					]
				},
				"{@b Player Description}: {@i Your eyes feel keener, seeing your surroundings in higher definition.}",
				"Chi lo indossa ottiene un vantaggio nelle prove di Saggezza (Percezione)."
			]
		},
		{
			"name": "Fist of the Elements",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Media Media",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i Your fist is wreathed in pure natural energy, channeling the power of the Elemental Planes. Lightning ripples through your arm as it barrels towards your opponents with the force of a tsunami.}",
				"Come azione, chi lo indossa può avvolgere il proprio pugno di energia elementale, di un tipo scelto al momento dell'applicazione del tatuaggio. I colpi senz'armi dell'indossatore sono considerati magici e infliggono un danno extra {@dice 1d6+1} del tipo elementale scelto. Se è stato tatuato con inchiostro elementale dello stesso tipo del danno, gli attacchi con il pugno infliggono invece {@dice 1d8+1} danni di quel tipo.",
				"Se il Pugno infligge danni da fuoco e colpisce un oggetto infiammabile che non è indossato o trasportato, il bersaglio prende fuoco. Contro le creature di origine vegetale, il Pugno infligge altri 2 punti di danno. Se il Pugno infligge danni da fulmine e colpisce una creatura che indossa un'armatura di metallo, chi la indossa effettua il tiro per colpire con vantaggio. Questo vale anche contro bersagli completamente in metallo (ad esempio, golem di metallo).",
				"Se il Pugno infligge danni da freddo, le creature basate sul fuoco subiscono 2 punti aggiuntivi di danni da freddo da questi attacchi.",
				"Per l'applicazione di questo tatuaggio si possono usare fino a tre tipi di inchiostro elementale e chi lo indossa può scegliere tra i tipi ogni volta che attiva il tatuaggio.",
				"Quando chi lo indossa attiva questo tatuaggio, gli effetti persistono per 1 ora o finché non vengono annullati. Questo tatuaggio può essere attivato un numero massimo di volte pari al modificatore di Costituzione di chi lo indossa (minimo 1) tra ogni riposo lungo."
			]
		},
		{
			"name": "Fortress Tattoo",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Media grande",
						"{@b Cost} : Inchiostro + 8.500gp"
					]
				},
				"{@b Player Description}: {@i You are able to steel yourself against stronger blows, dodge faster out of the way of danger, and guard your mind against the invasion of enemy spells. Focusing a little more, you feel your blood grow hot as your constitution is bolstered by the powers of nature. }",
				"Chi lo indossa può usare un'azione per attivare l'effetto primario del tatuaggio. Chi lo indossa ottiene un bonus di +1 alla CA e a tutti i tiri salvezza. Gli effetti del tatuaggio durano dieci minuti e possono essere attivati una volta per riposo breve o lungo.",
				"Chi lo indossa può usare un'azione aggiuntiva per attivare l'effetto secondario del tatuaggio. Chi lo indossa guadagna una resistenza ai danni corrispondente all'inchiostro con cui è stato applicato. Gli effetti aggiuntivi sono di concentrazione e durano un minuto.",
				"Una volta utilizzato, questo effetto non può essere usato di nuovo finché chi lo indossa non termina un lungo riposo.",
				"Almeno due vasi di {@item metallic ink|Ink, Metallic|TatV4} o {@item earth-aligned elemental ink|Ink, Elemental|TatV4} devono essere utilizzati per garantire l'effetto primario del tatuaggio. {@item Bestial|Ink, Bestial|TatV4} o {@item elemental ink|Ink, Elemental|TatV4} devono essere utilizzati per garantire l'effetto secondario del tatuaggio."
			]
		},
		{
			"name": "Mark of the Anchor",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Piccolo Semplice",
						"{@b Cost} : Inchiostro + 1.000gp"
					]
				},
				"{@b Player Description}: {@i Your body feels heavier, feet more firmly planted on the ground.}",
				"Chi lo indossa ottiene un vantaggio contro gli effetti che potrebbero spostarlo o farlo cadere a terra."
			]
		},
		{
			"name": "Mark of the Archer",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Medio Semplice",
						"{@b Cost} : Inchiostro + 2.000gp"
					]
				},
				"{@b Player Description}: {@i Your bow feels natural in your hand, and moves almost without thought to aim at your targets}",
				"Chi lo indossa ha un bonus di +1 ai tiri di attacco a distanza con le armi a distanza con cui è esperto."
			]
		},
		{
			"name": "Mark of the Armsman",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Medio Semplice",
						"{@b Cost} : Inchiostro + 2.000gp"
					]
				},
				"{@b Player Description}: {@i Your weapon seems to move itself, digging further into wounds than your strength alone can account for }",
				"Chi lo indossa ha un bonus di +1 ai tiri di attacco O ai tiri per i danni con uno specifico tipo di arma da mischia (spade, asce, mazze, ecc.), purché sia abile con l'arma e la brandisca nel braccio su cui si trova il tatuaggio. Il tipo di arma e il tipo di rotolo vengono scelti al momento dell'applicazione del tatuaggio e l'arma è raffigurata da qualche parte nell'arte del tatuaggio. Esiste un disegno di intricatezza ornata che garantisce il bonus ai tiri di attacco e ai tiri di danno."
			]
		},
		{
			"name": "Mark of the Armsman (Ornate)",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i Your weapon seems to move itself, digging further into wounds than your strength alone can account for.}",
				"Chi lo indossa ha un bonus di +1 ai tiri di attacco e ai tiri per i danni con uno specifico tipo di arma da mischia (spade, asce, mazze, ecc.), purché sia abile con l'arma e la brandisca nel braccio su cui si trova il tatuaggio. Il tipo di arma e il tipo di tiro sono scelti al momento dell'applicazione del tatuaggio e l'arma è raffigurata da qualche parte nell'arte del tatuaggio."
			]
		},
		{
			"name": "Mark of the Cheetah",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Leg",
						"{@b Size & Intricacy} : Piccolo Semplice",
						"{@b Cost} : Inchiostro + 1.500gp"
					]
				},
				"{@b Player Description}: {@i Your legs become light with the speed and agility of a cheetah.}",
				"Una volta per riposo lungo, come azione, chi lo indossa può attivare questo tatuaggio. Per un'ora, la velocità di chi lo indossa aumenta di 3 metri."
			]
		},
		{
			"name": "Mark of the Death Walker",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Petto",
						"{@b Size & Intricacy} : Grande Ornato",
						"{@b Cost} : Inchiostro + 10.000gp"
					]
				},
				"{@b Player Description}: {@i Potent magic in the form of protective runes and abjuration magic give the wearer the protection from the most final of endings, death.}",
				"Se l'indossatore scende a 0 punti ferita a causa dei danni subiti, scende invece a 1 punto ferita. In alternativa, se l'indossatore subisce un effetto che lo ucciderebbe istantaneamente senza infliggergli danni, tale effetto viene invece annullato contro l'indossatore.",
				"Una volta utilizzato uno dei due effetti, non è possibile utilizzarlo nuovamente per altri 30 giorni."
			]
		},
		{
			"name": "Mark of the Driftglobe",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Media Media",
						"{@b Cost} : Inchiostro + 3.000gp"
					]
				},
				"{@b Player Description}: {@i You become as dazzling as the Sun, illuminating even the darkest of nights.}",
				"Come azione, chi lo indossa emana una sfera di luce del raggio di 60 piedi che si muove con lui. La sfera è luminosa e diffonde una luce fioca per altri 60 piedi. Coprendo completamente l'indossatore con un oggetto opaco, come una coppa o un elmo, la luce viene bloccata. La luce dura per 1 ora, a meno che non venga dissipata, e il tatuaggio può essere attivato una volta per riposo lungo. Se una parte dell'area di questo incantesimo si sovrappone a un'area di oscurità creata da un incantesimo di 2° livello o inferiore, l'incantesimo che ha creato l'oscurità viene annullato.",
				"Questo tatuaggio illumina anche le aree che si sovrappongono all'oscurità creata dal Marchio del Kraken."
			]
		},
		{
			"name": "Mark of the Dryad",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 7.000gp"
					]
				},
				"{@b Player Description}: {@i Creepers and vines swathe your arm, grasping and strangling anything and everything that draws too close. }",
				"Come azione, chi lo indossa può lanciare l'incantesimo invischiamento, usando Intelligenza come modificatore di capacità incantatoria. Dopo aver usato questa capacità, chi lo indossa deve completare un riposo breve o lungo per attivare nuovamente il tatuaggio. Per garantire gli effetti di questo tatuaggio è necessario utilizzare almeno due vasetti di inchiostro tridimensionale."
			]
		},
		{
			"name": "Mark of the Elemental",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 7.000gp"
					]
				},
				"{@b Player Description}: {@i The representation of an element flows around you, granting you its protection.}",
				"Chi lo indossa guadagna resistenza a un tipo di danno, scelto al momento dell'applicazione del tatuaggio."
			]
		},
		{
			"name": "Mark of the Elven",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Medio Semplice",
						"{@b Cost} : Inchiostro + 3.000gp"
					]
				},
				"{@b Player Description}: {@i Sylvan magic runs through your veins, granting you the most common blessing of the Feywild.}",
				"Chi lo indossa ottiene l'immunità al sonno magico e ha un vantaggio nei tiri salvezza contro l'incantamento."
			]
		},
		{
			"name": "Mark of the Flock",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 7.000gp"
					]
				},
				"{@b Player Description}: {@i An unkindness of ravens take flight from your tattoo, the inky designs now taking sinister material form. The cawing birds circle around you, awaiting your commands.}",
				"Una volta per riposo lungo, chi lo indossa può attivare questo tatuaggio come azione, facendo apparire uno sciame di corvi (MM pag. 339) dello stesso colore di quelli raffigurati nel tatuaggio entro 3 metri da chi lo indossa. I corvi persistono finché non vengono uccisi o finché non sono trascorsi 10 minuti, a quel punto scompaiono nel fumo. I corvi seguono ogni comando mentale di chi li indossa e agiscono su iniziativa di chi li indossa.",
				"Qualsiasi capo di abbigliamento che copra il tatuaggio al momento dell'attivazione viene distrutto durante il processo, poiché i corvi volano attraverso la stoffa. Se il tatuaggio è coperto da un'armatura, non si attiva.",
				"Per garantire gli effetti di questo tatuaggio è necessario utilizzare almeno tre vasetti di inchiostro tridimensionale."
			]
		},
		{
			"name": "Mark of the Frog",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Leg",
						"{@b Size & Intricacy} : Piccolo Semplice",
						"{@b Cost} : Inchiostro + 1.000gp"
					]
				},
				"{@b Player Description}: {@i Your legs become coiled springs, waiting to unleash the jumping prowess of the frog.}",
				"Chi lo indossa può attivare questo tatuaggio come azione una volta per riposo lungo. Per il minuto successivo, la distanza di salto di chi lo indossa è triplicata."
			]
		},
		{
			"name": "Mark of the Ghast",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Media Media",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i This tattoo resembles swirling mist which wraps around the arm of the wearer.}",
				"Chi lo indossa può attivare questo tatuaggio come azione bonus, facendo sì che le linee di questo tatuaggio brillino leggermente e che il braccio cambi forma per un minuto. Chi lo indossa può attivare questa capacità una volta per riposo lungo.",
				"Il braccio di chi lo indossa impallidisce e cresce fino a diventare quello di un ghoul, le dita si affilano e si allungano in una terribile mano artigliata. Qualsiasi capo di abbigliamento non destinato ad accogliere il cambiamento di dimensioni dell'arto viene distrutto durante il processo. Se il braccio è coperto da un'armatura che non è stata pensata per adattarsi al cambiamento di dimensioni dell'arto, questo cambiamento non avrà luogo.",
				"Un attacco in mischia con questo braccio infligge {@dice 1d6} danni da taglio e {@dice 1d4} danni da freddo. Se questo tatuaggio è stato creato con inchiostro elementale allineato al ghiaccio, i danni da freddo salgono a 1d6.",
				"Qualsiasi creatura non morta colpita da questo attacco deve effettuare un tiro salvezza di Costituzione a DC 10 o rimanere paralizzata per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
				"Esiste una versione ornata del tatuaggio che ha un tiro salvezza di 12, invece di 10, e che può essere attivata una volta per riposo breve o lungo."
			]
		},
		{
			"name": "Mark of the Healer",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i Healing energy radiates from you in a soft golden glow.}",
				"Una volta per riposo lungo, chi lo indossa può attivare questo tatuaggio come azione. Per il minuto successivo (o finché la concentrazione non decade), ogni creatura (compresi i nemici) entro un raggio di 30 piedi da chi lo indossa riacquista il numero massimo di punti ferita possibili da qualsiasi guarigione."
			]
		},
		{
			"name": "Mark of the Hummingbird",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Petto",
						"{@b Size & Intricacy} : Grande Semplice",
						"{@b Cost} : Inchiostro + 8.000gp"
					]
				},
				"{@b Player Description}: {@i A curious bird darts across your chest, granting you its speed.}",
				"Chi lo indossa guadagna +1 ai tiri iniziativa."
			]
		},
		{
			"name": "Mark of the Kraken",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Medio Semplice",
						"{@b Cost} : Inchiostro + 2.000gp"
					]
				},
				"{@b Player Description}: {@i Like the Kraken, you are able to shroud your surroundings in darkness, making your strikes all the more unpredictable.}",
				"Come azione, chi lo indossa emana un'oscurità magica che riempie una sfera di 15 piedi di raggio centrata su chi lo indossa e si muove con lui. Le creature con scurovisione non possono vedere attraverso questa oscurità e la luce non magica non può illuminarla. Coprendo completamente la fonte dell'oscurità con un oggetto opaco, come una ciotola o un elmo, l'oscurità viene bloccata. L'oscurità dura per 1 ora, a meno che non venga dissipata, e il tatuaggio può essere attivato una volta per riposo lungo.",
				"Se un'area di questo effetto si sovrappone a un'area di luce creata da un incantesimo di 2° livello o inferiore, l'incantesimo che ha creato la luce viene dissipato."
			]
		},
		{
			"name": "Mark of the Ox",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Petto",
						"{@b Size & Intricacy} : Grande Ornato",
						"{@b Cost} : Inchiostro + 10.000gp"
					]
				},
				"{@b Player Description}: {@i Your body swells with the resilience of the mighty ox}",
				"I punti ferita massimi di chi lo indossa aumentano di 1 per ogni livello del personaggio."
			]
		},
		{
			"name": "Mark of the Pacifist",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Piccolo Semplice",
						"{@b Cost} : Inchiostro + 1.500gp"
					]
				},
				"{@b Player Description}: {@i You exude calmness and serenity, discouraging even the most bloodthirsty foes from attacking you. }",
				"Una volta per riposo lungo, chi lo indossa può lanciare l'incantesimo Santuario come azione bonus. La DC del tiro salvezza è 15 e l'incantesimo dura 1 minuto.",
				"Gli effetti del tatuaggio terminano in anticipo se chi lo indossa compie un attacco o lancia un incantesimo che colpisce una creatura nemica."
			]
		},
		{
			"name": "Mark of the Packmaster",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 7.000gp"
					]
				},
				"{@b Player Description}: {@i A pack of wolves leap from your tattoo, the inky designs now taking sinister material form. They shake their heads and howl to the sky, awaiting your commands. }",
				"Una volta per riposo lungo, chi lo indossa può usare un'azione per attivare il potere del tatuaggio, causando la comparsa di 1d4+1 {@creature wolves|wolf|MM} (MM pg 341) lupi dello stesso colore di quelli raffigurati nel tatuaggio entro 3 metri da chi lo indossa. Questi lupi persistono fino a quando non vengono uccisi o fino a quando non sono passati 10 minuti, a quel punto scompaiono nel fumo. I lupi seguono ogni comando mentale di chi li indossa e agiscono su iniziativa di chi li indossa.",
				"Qualsiasi capo di abbigliamento che copra il tatuaggio al momento dell'attivazione viene distrutto nel processo, poiché i lupi saltano attraverso la stoffa. Se il tatuaggio è coperto da un'armatura, non si attiva.",
				"Per garantire gli effetti di questo tatuaggio è necessario utilizzare almeno tre vasetti di inchiostro tridimensionale."
			]
		},
		{
			"name": "Mark of the Pit Fiend",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 7.000gp"
					]
				},
				"{@b Player Description}: {@i This tattoo resembles hellish imagery mixed with infernal runes which cover an entire arm.}",
				"Chi lo indossa può attivare questo tatuaggio come azione bonus, facendo brillare le rune e cambiando forma al braccio per un minuto. Questa capacità può essere utilizzata una volta per riposo lungo.",
				"Il braccio di chi lo indossa si ingrandisce a dismisura e diventa squamoso e rosso, mentre la mano è dotata di artigli neri affilati come rasoi. Qualsiasi capo di abbigliamento che non sia stato pensato per adattarsi al cambiamento di dimensioni dell'arto viene distrutto durante il processo. Se il braccio è coperto da un'armatura che non è stata pensata per adattarsi al cambiamento di dimensioni dell'arto, questo cambiamento non avrà luogo.",
				"Un attacco in mischia con questo braccio infligge 2d8 danni da taglio e 1d4 danni da fuoco. Se questo tatuaggio è stato creato con inchiostro elementale allineato al fuoco, i danni da fuoco aumentano a 1d6.",
				"Mentre il braccio è mutato, chi lo indossa ha un modificatore di Forza effettivo di +8 per qualsiasi cosa che utilizzi solo il braccio mutato."
			]
		},
		{
			"name": "Mark of the Pufferfish",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Piccola media",
						"{@b Cost} : Inchiostro + 3.000gp"
					]
				},
				"{@b Player Description}: {@i Venomous spines protrude from your skin, seeking flesh to corrode and infect with the pufferfish's natural defense.}",
				"Quando l'indossatore entra in lotta con un'altra creatura, può usare la sua reazione per estendere aculei velenosi dall'area tatuata. Se l'altra creatura è ancora in contatto fisico con l'indossatore (cioè fa parte della presa) alla fine del suo turno, gli aculei infliggono 1d4 danni da veleno. Gli aculei rimangono estesi fino alla fine della presa."
			]
		},
		{
			"name": "Mark of the Shadow",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Piccola media",
						"{@b Cost} : Inchiostro + 2.500gp"
					]
				},
				"{@b Player Description}: {@i A veil of shadows and silence radiates from you, masking you from detection.}",
				"Una volta per riposo lungo, chi lo indossa può lanciare {@spell pass without trace|PHB}, mirando solo a se stesso.",
				"Esiste una versione Ornata di questo tatuaggio, che rimuove il limite di creature che possono essere bersaglio dell'incantesimo."
			]
		},
		{
			"name": "Mark of the Shadow (Ornate)",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Piccolo Ornato",
						"{@b Cost} : Inchiostro + 4.000gp"
					]
				},
				"{@b Player Description}: {@i A veil of shadows and silence radiates from you, masking you from detection.}",
				"Una volta per riposo lungo, chi lo indossa può lanciare {@spell pass without trace|PHB}; la versione ornata di questo tatuaggio rimuove il limite di creature che possono essere bersaglio dell'incantesimo."
			]
		},
		{
			"name": "Mark of the Snake Charmer",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 7.000gp"
					]
				},
				"{@b Player Description}: {@i A knot of snakes erupts hissing from your tattoo, the inky designs taking sinister material form. Forked tongues taste the air as they flare their hoods, awaiting your commands.}",
				"Una volta per riposo lungo, chi lo indossa può usare un'azione per attivare il potere del tatuaggio, facendo apparire 1d6 serpenti velenosi che scompaiono quando scendono a 0 HP o quando si trovano a più di 150 piedi di distanza. I serpenti sono amichevoli con chi li indossa e con i suoi compagni e agiscono su iniziativa di chi li indossa, seguendo i suoi comandi mentali. Utilizzare le statistiche dei serpenti velenosi del Manuale dei Mostri.",
				"Per garantire gli effetti di questo tatuaggio è necessario utilizzare almeno tre vasetti di inchiostro tridimensionale."
			]
		},
		{
			"name": "Mark of the Soulmates",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : ",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i As the lives of two overly-attached people intertwine, you learn how to draw on each other's strengths and shoulder their burdens.}",
				"Una volta per riposo lungo, come azione, il portatore può attivare questo tatuaggio quando si trova entro 9 metri dal portatore del tatuaggio complementare. Può invece attivare il tatuaggio come reazione quando l'altro portatore attiva il suo. Il tatuaggio rimane attivo per dieci minuti. Chi lo indossa ottiene un bonus di +2 alla CA e ai tiri salvezza quando si trova entro 9 metri dalla persona che indossa il tatuaggio complementare {@b {@i Mark of the Soulmates}}. Inoltre, ogni volta che chi lo indossa subisce un danno, ne subisce la metà, mentre il compagno ne subisce l'altra metà e viceversa.",
				"Il tatuaggio è efficace solo quando entrambi i portatori attivano i loro segni.",
				"Questo tatuaggio deve essere applicato con inchiostro metallico."
			]
		},
		{
			"name": "Mark of the Spider",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Leg",
						"{@b Size & Intricacy} : Medio Semplice",
						"{@b Cost} : Inchiostro + 2.000gp"
					]
				},
				"{@b Player Description}: {@i Your feet feel firmly planted on every surface they touch, allowing you to even run up vertical walls. }",
				"Come azione una volta per riposo lungo, chi lo indossa guadagna la capacità di muoversi su, giù e attraverso superfici verticali e a testa in giù lungo i soffitti, lasciando le mani libere. L'indossatore ottiene anche una velocità di arrampicata pari alla sua velocità di cammino. Questi effetti durano per 1 ora, o finché l'indossatore non perde la concentrazione."
			]
		},
		{
			"name": "Mark of the Spiritmaster",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 8.000gp"
					]
				},
				"{@b Player Description}: {@i A necromantic energy ripples through your mark, extending long smoky tendrils towards the undead. The tendrils constrict the spirit, overriding their will with yours.}",
				"Come azione, chi lo indossa sceglie un'entità non-morta incorporea entro 60 piedi. Il bersaglio deve superare un tiro salvezza di Carisma o essere ammaliato dall'indossatore per un'ora.",
				{
					"type": "abilityDc",
					"name": "Saving Throw",
					"attributes": [
						"cha"
					]
				},
				"La DC del tiro salvezza è pari a 8 + bonus di competenza dell'indossatore + modificatore di Carisma dell'indossatore. Se il bersaglio ha un'Intelligenza pari o superiore a 8, ha un vantaggio nel tiro salvezza. Se la creatura non è attualmente controllata, chi la indossa ne ottiene il controllo.",
				"Il tatuaggio può essere attivato una volta per riposo breve o lungo."
			]
		},
		{
			"name": "Mark of the Tarrasque",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Media grande",
						"{@b Cost} : Inchiostro + 6.000gp"
					]
				},
				"{@b Player Description}: {@i A warmth washes over you as the fortitude of the legendary tarrasque fills your veins.}",
				"Una volta per riposo lungo, come azione, chi lo indossa può attivare il tatuaggio. In seguito, il portatore guadagna 5 punti ferita temporanei all'inizio di ogni round (non sono cumulabili) per un'ora. Quando gli effetti del tatuaggio terminano, chi lo indossa perde i punti ferita temporanei rimanenti."
			]
		},
		{
			"name": "Mark of the Telepath",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Testa",
						"{@b Size & Intricacy} : Piccolo Ornato",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i You can extend your consciousness to meet other minds, forming a mental channel. Thoughts, emotions, and images flood over the connection as your minds meld, overwhelming your senses for a few seconds.}",
				"Chi lo indossa può usare il cantrip messaggio a volontà senza dover usare alcun componente."
			]
		},
		{
			"name": "Mark of the Viper",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Medio Semplice",
						"{@b Cost} : Inchiostro + 3.000gp"
					]
				},
				"{@b Player Description}: {@i Your body becomes stronger, resisting poisonous effects as if you'd become the viper.}",
				"Chi lo indossa ottiene un vantaggio nei tiri salvezza di Costituzione contro il veleno e ha resistenza al veleno."
			]
		},
		{
			"name": "Mark of the Weaponmaster",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Arm",
						"{@b Size & Intricacy} : Piccola media",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i Your weapon feels like an extension of your body, lighter, sharper, deadlier. You will strike down any who dare challenge the weaponmaster.}",
				"Come azione, una volta per riposo lungo, chi lo indossa può attivare questo tatuaggio. Per un'ora, qualsiasi arma impugnata da chi la indossa diventa un'arma magica con un bonus di +1 ai tiri di attacco e ai tiri per i danni."
			]
		},
		{
			"name": "Maw of the Dragon",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Testa",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 6.000gp"
					]
				},
				"{@b Player Description}: {@i }",
				""
			]
		},
		{
			"name": "Scar of Bravery",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Medio Semplice",
						"{@b Cost} : Inchiostro + 3.000gp"
					]
				},
				"{@b Player Description}: {@i Your mind feels more more robust. The trauma and pain you have experienced bolsters your resolve.}",
				"Chi lo indossa ottiene un vantaggio nei tiri salvezza contro lo spavento."
			]
		},
		{
			"name": "Shield of the Elemental Guardian",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Media grande",
						"{@b Cost} : Inchiostro + 4.000gp"
					]
				},
				"{@b Player Description}: {@i A wave of elemental energy covers your body, protecting you}",
				"Quando questo tatuaggio viene applicato, chi lo indossa sceglie un tipo elementale primario e uno secondario tra i seguenti: acido, freddo, fuoco, fulmine o tuono. Entrambi i tipi di inchiostro elementale devono essere utilizzati per la creazione del tatuaggio e chi lo indossa non può scegliere lo stesso elemento.",
				"Una volta per riposo lungo, come azione, chi lo indossa può attivare questo tatuaggio. Per i successivi 10 minuti, o finché non viene dimesso, il corpo di chi lo indossa è avvolto da sottili e vaporose espressioni dell'elemento primario scelto che diffondono una luce brillante in un raggio di 3 metri e una luce fioca per altri 3 metri.",
				"Mentre il tatuaggio è attivo, chi lo indossa ha una resistenza all'elemento secondario.",
				"Inoltre, ogni volta che una creatura entro 3 metri da chi la indossa la colpisce con un attacco in mischia, l'elemento erutta, infliggendo 2d8 danni all'attaccante del tipo elementale primario."
			]
		},
		{
			"name": "Slave's Mark",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Piccolo Semplice",
						"{@b Cost} : Inchiostro + 500gp"
					]
				},
				"{@b Player Description}: {@i This tattoo is meant to be applied to a slave in order to prevent them from escaping, usually with a similar tattoo applied to the owner. The small tattoo is a sort of brand, used to keep slaves under control.}",
				"Toccando entrambi i marchi come azione, il portatore di un Marchio del Proprietario può sintonizzare o disintonizzare un Marchio dello Schiavo sul proprio marchio. Un numero qualsiasi di marchi di schiavi può essere sintonizzato su un marchio del proprietario e un numero qualsiasi di marchi del proprietario può essere sintonizzato su un singolo marchio di schiavi.",
				"In seguito, come azione, il proprietario può attivare il proprio tatuaggio e il marchio gemello sullo schiavo inizia a brillare come un carbone ardente, infliggendo 1d4 danni da fuoco per round al suo portatore. Il proprietario può interrompere questo effetto in qualsiasi momento con un'azione. Il danno si interrompe automaticamente e non può più essere attivato se lo schiavo ha 0 punti ferita. Se il proprietario muore o perde il suo tatuaggio e il marchio dello schiavo non è in sintonia con altri proprietari, la magia del marchio dello schiavo svanisce istantaneamente, consentendogli di gestire l'applicazione di un altro tatuaggio.",
				"Se disegnato con inchiostro elementale allineato al fuoco, il segno infligge {@dice 1d6} danni da fuoco per round.",
				"Esiste una variante che fa sì che il tatuaggio si attivi automaticamente se lo schiavo si allontana di oltre 150 piedi dal proprietario. Per il resto funziona in modo identico a questa versione."
			]
		},
		{
			"name": "Owner's Mark",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Piccolo Semplice",
						"{@b Cost} : Inchiostro + 1.000gp"
					]
				},
				"{@b Player Description}: {@i This tattoo is meant to be applied to a slaver owner in order to prevent them from escaping, usually with a similar tattoo applied to their slaves. The tattoo is a sort of license/title, used to keep slaves under control.}",
				"Toccando entrambi i marchi come azione, il portatore di un Marchio del Proprietario può sintonizzare o disintonizzare un Marchio dello Schiavo sul proprio marchio. Un numero qualsiasi di marchi di schiavi può essere sintonizzato su un marchio del proprietario e un numero qualsiasi di marchi del proprietario può essere sintonizzato su un singolo marchio di schiavi.",
				"In seguito, come azione, il proprietario può attivare il proprio tatuaggio e il marchio gemello sullo schiavo inizia a brillare come un carbone ardente, infliggendo 1d4 danni da fuoco per round al suo portatore. Il proprietario può interrompere questo effetto in qualsiasi momento con un'azione. Il danno si interrompe automaticamente e non può più essere attivato se lo schiavo ha 0 punti ferita. Se il proprietario muore o perde il suo tatuaggio e il marchio dello schiavo non è in sintonia con altri proprietari, la magia del marchio dello schiavo svanisce istantaneamente, consentendogli di gestire l'applicazione di un altro tatuaggio.",
				"Se disegnato con inchiostro elementale allineato al fuoco, il segno infligge {@dice 1d6} danni da fuoco per round.",
				"Esiste una variante che fa sì che il tatuaggio si attivi automaticamente se lo schiavo si allontana di oltre 150 piedi dal proprietario. Per il resto funziona in modo identico a questa versione."
			]
		},
		{
			"name": "Spirit of the Bear",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Grande Ornato",
						"{@b Cost} : Inchiostro + 10.000gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the endurance of a bear. }",
				"Il punteggio di Costituzione di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Costituzione di chi lo indossa oltre il 20°."
			]
		},
		{
			"name": "Spirit of the Bull",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Grande Ornato",
						"{@b Cost} : Inchiostro + 10.000gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the strength of a bull. }",
				"Il punteggio di Forza di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Forza di chi lo indossa oltre il 20°."
			]
		},
		{
			"name": "Spirit of the Cat",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Grande Ornato",
						"{@b Cost} : Inchiostro + 10.000gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the grace of a cat. }",
				"Il punteggio di Destrezza di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Destrezza di chi lo indossa oltre il 20°."
			]
		},
		{
			"name": "Spirit of the Eagle",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Grande Ornato",
						"{@b Cost} : Inchiostro + 10.000gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the splendour of an eagle. }",
				"Il punteggio di Carisma di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Carisma di chi lo indossa oltre il 20°."
			]
		},
		{
			"name": "Spirit of the Fox",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Grande Ornato",
						"{@b Cost} : Inchiostro + 10.000gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the cunning of a fox. }",
				"Il punteggio di Intelligenza di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Intelligenza di chi lo indossa oltre il 20°."
			]
		},
		{
			"name": "Spirit of the Owl",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Grande Ornato",
						"{@b Cost} : Inchiostro + 10.000gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the wisdom of an owl.}",
				"Il punteggio di Saggezza di chi lo indossa aumenta di +1. Questo tatuaggio non aumenta il punteggio di Saggezza di chi lo indossa oltre il 20°."
			]
		},
		{
			"name": "Spirit of the Stag",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Grande Ornato",
						"{@b Cost} : Inchiostro + 10.000gp"
					]
				},
				"{@b Player Description}: {@i You feel blessed with the vigilance of a stag. }",
				"Chi lo indossa ottiene un bonus di +2 all'iniziativa."
			]
		},
		{
			"name": "Spirit Walker's Sigil",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Media Media",
						"{@b Cost} : Inchiostro + 3.000gp"
					]
				},
				"{@b Player Description}: {@i This tattoo is a symbol of planes joining together in confluence.}",
				"Una volta per riposo lungo, come azione bonus chi lo indossa può attivare il tatuaggio, facendo sì che il suo corpo fisico si dissolva dolcemente in una nebbia eterea.",
				"Fino alla fine del proprio turno, chi lo indossa può muoversi attraverso la materia solida come se non ci fosse. Se l'indossatore termina il proprio turno mentre è ancora nella materia solida, viene immediatamente espulso nello spazio aperto più vicino e subisce 4d6 danni da forza. Se viene creato con inchiostro tridimensionale, questa capacità può essere usata una volta per riposo breve o lungo."
			]
		},
		{
			"name": "Tattoo of [Ability]",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Petto",
						"{@b Size & Intricacy} : ",
						"{@b Cost} : Inchiostro + 6.000gp"
					]
				},
				"{@b Player Description}: {@i Varies; work with DM for appropriate iconography.}",
				"Chi indossa il tatuaggio sceglie un punteggio di abilità quando lo applica. In seguito, chi lo indossa ha un bonus di +1 al punteggio di abilità scelto, fino a un massimo di 20."
			]
		},
		{
			"name": "Tattoo of Chilling",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Piccolo Ornato",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i This tattoo is a whirl of snowflakes in the shape of a humanoid hand. }",
				"Questo tatuaggio consente a chi lo indossa di lanciare il cantrip Tocco Gelido a volontà, utilizzando Intelligenza come modificatore di incantesimo per l'incantesimo. Se realizzato con inchiostro elementale di ghiaccio, il tiro per l'attacco di questo incantesimo viene effettuato con vantaggio."
			]
		},
		{
			"name": "Tattoo of Flame",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Piccolo Ornato",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i This tattoo is a detailed line of fire streaking out from a pointed finger. }",
				"Questo tatuaggio consente a chi lo indossa di lanciare il cantrip del dardo di fuoco a volontà, utilizzando l'Intelligenza come modificatore di incantesimo per l'incantesimo. Se realizzato con inchiostro elementale allineato al fuoco, il tiro per l'attacco di questo incantesimo viene effettuato con vantaggio."
			]
		},
		{
			"name": "Tattoo of Leaping",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Entrambe le gambe",
						"{@b Size & Intricacy} : Ornato medio",
						"{@b Cost} : Inchiostro + 6.000gp"
					]
				},
				"{@b Player Description}: {@i Coiled springs cover your calves, making you feel like your body is weightless. }",
				"La distanza di salto di chi lo indossa è raddoppiata."
			]
		},
		{
			"name": "Tattoo of Major Protection",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Petto o schiena",
						"{@b Size & Intricacy} : Media grande",
						"{@b Cost} : Inchiostro + 8.000gp"
					]
				},
				"{@b Player Description}: {@i A design of overlapping scales or plates, or even a design of chitinous armor, covers your torso.}",
				"Chi lo indossa ha un bonus di +2 alla CA e a tutti i tiri salvezza."
			]
		},
		{
			"name": "Tattoo of Protection",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Petto o schiena",
						"{@b Size & Intricacy} : Grande Semplice",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i A design of overlapping chain rings, or of leather-looking patches, covers your torso.}",
				"Chi lo indossa ha un bonus di +1 alla CA e a tutti i tiri salvezza."
			]
		},
		{
			"name": "Tattoo of Striding",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Leg",
						"{@b Size & Intricacy} : Media Media",
						"{@b Cost} : Inchiostro + 3.000gp"
					]
				},
				"{@b Player Description}: {@i A design of leaves or flowing wind spirals around your leg. }",
				"La velocità di camminata di chi lo indossa è aumentata di 5 piedi. Questo tatuaggio può essere applicato all'altra gamba per ottenere un ulteriore aumento di 5 piedi di movimento.",
				"Se realizzato con inchiostro tridimensionale, il tatuaggio aumenta la velocità di movimento di +10 piedi."
			]
		},
		{
			"name": "Tattoo of Warding",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Media grande",
						"{@b Cost} : Inchiostro + 4.000gp"
					]
				},
				"{@b Player Description}: {@i A design of a shield is emblazoned across your body. }",
				"Chi lo indossa ha un bonus di +1 a tutti i tiri salvezza."
			]
		},
		{
			"name": "Venom Ward",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Ovunque",
						"{@b Size & Intricacy} : Piccola media",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i A design of interlocking fangs protect your bloodstream from toxins. }",
				"Chi lo indossa ha vantaggio nei tiri salvezza contro il veleno."
			]
		},
		{
			"name": "Voice of Comprehension",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Testa",
						"{@b Size & Intricacy} : Piccola media",
						"{@b Cost} : Inchiostro + 3.500gp"
					]
				},
				"{@b Player Description}: {@i Marks cover your throat and surround your ears, conveying sound despite barriers of understanding. }",
				"Il portatore impara una lingua aggiuntiva a scelta del tatuatore quando il tatuaggio viene applicato. Questo tatuaggio può essere fatto più volte, scegliendo ogni volta una lingua diversa."
			]
		},
		{
			"name": "Wings of Ink",
			"source": "MagicalTattoos",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@b Location} : Indietro",
						"{@b Size & Intricacy} : Grande Semplice",
						"{@b Cost} : Inchiostro + 3.500gp",
						"",
						"{@b Activation Time} :  1 azione",
						"{@b Duration} : Concentrazione, fino a 10 minuti",
						"{@b Frequency} : Una volta per riposo lungo"
					]
				},
				"{@b Player Description}: {@i Inky, rippling wings spring from your back, granting the elusive, and most coveted ability of all–flight.}",
				"Chi lo indossa acquisisce una velocità di volo di 60 piedi per tutta la durata. Quando l'incantesimo termina, il bersaglio cade se è ancora in volo, a meno che non riesca a fermare la caduta.",
				"Le armature non specificamente progettate per accogliere le ali non consentono di manifestarle e gli abiti non specificamente progettati per accogliere le ali si rovinano.",
				"Per garantire gli effetti di questo tatuaggio è necessario utilizzare almeno due vasetti di inchiostro tridimensionale."
			]
		}
	],
	"table": [
		{
			"name": "Magical Tattoo Catalog",
			"source": "MagicalTattoos",
			"caption": "Magical Tattoo Catalog",
			"colLabels": [
				"Name",
				"Location",
				"Size and Intricacy",
				"Cost"
			],
			"colStyles": [
				"col-6 text-center",
				"col-1 text-center",
				"col-2 text-center",
				"col-2 text-center"
			],
			"rows": [
				[
					"{@optfeature All Seeing Eye|MagicalTattoos}",
					"Head",
					"Media piccola",
					"Inchiostro + 2.500 gp"
				],
				[
					"{@optfeature Artisan's Hands|MagicalTattoos}",
					"Entrambe le braccia",
					"Piccolo ornato",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Eye of Darkvision|MagicalTattoos}",
					"Head",
					"Media piccola",
					"Inchiostro + 2.500 gp"
				],
				[
					"{@optfeature Eye of Truesight|MagicalTattoos}",
					"Head",
					"Ornato medio",
					"Inchiostro + 6.000 gp"
				],
				[
					"{@optfeature Eye of the Mage|MagicalTattoos}",
					"Head",
					"Piccolo ornato",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Eye of the Seer|MagicalTattoos}",
					"Head",
					"Media piccola",
					"Inchiostro + 2.500 gp"
				],
				[
					"{@optfeature Fist of the Elements|MagicalTattoos}",
					"Arm",
					"Media Media",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Fortress Tattoo|MagicalTattoos}",
					"Ovunque",
					"Media grande",
					"Inchiostro + 8.500 gp"
				],
				[
					"{@optfeature Mark of the Anchor|MagicalTattoos}",
					"Ovunque",
					"Piccolo e semplice",
					"Inchiostro + 1.000 gp"
				],
				[
					"{@optfeature Mark of the Archer|MagicalTattoos}",
					"Arm",
					"Medio Semplice",
					"Inchiostro + 2.000 gp"
				],
				[
					"{@optfeature Mark of the Armsman|MagicalTattoos}",
					"Arm",
					"Medio Semplice",
					"Inchiostro + 2.000 gp"
				],
				[
					"{@optfeature Mark of the Armsman|MagicalTattoos}",
					"Arm",
					"Medio Semplice",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Mark of the Cheetah|MagicalTattoos}",
					"Leg",
					"Piccolo e semplice",
					"Inchiostro + 1.500 gp"
				],
				[
					"{@optfeature Mark of the Death Walker|MagicalTattoos}",
					"Petto",
					"Grande ornato",
					"Inchiostro + 10.000 gp"
				],
				[
					"{@optfeature Mark of the Driftglobe|MagicalTattoos}",
					"Ovunque",
					"Media Media",
					"Inchiostro + 3.000 gp"
				],
				[
					"{@optfeature Mark of the Dryad|MagicalTattoos}",
					"Arm",
					"Ornato medio",
					"Inchiostro + 7.000 gp"
				],
				[
					"{@optfeature Mark of the Elemental|MagicalTattoos}",
					"Ovunque",
					"Ornato medio",
					"Inchiostro + 7.000 gp"
				],
				[
					"{@optfeature Mark of the Elven|MagicalTattoos}",
					"Ovunque",
					"Medio Semplice",
					"Inchiostro + 3.000 gp"
				],
				[
					"{@optfeature Mark of the Flock|MagicalTattoos}",
					"Ovunque",
					"Ornato medio",
					"Inchiostro + 7.000 gp"
				],
				[
					"{@optfeature Mark of the Frog|MagicalTattoos}",
					"Leg",
					"Piccolo e semplice",
					"Inchiostro + 1.000 gp"
				],
				[
					"{@optfeature Mark of the Ghast|MagicalTattoos}",
					"Arm",
					"Media Media",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Mark of the Healer|MagicalTattoos}",
					"Ovunque",
					"Ornato medio",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Mark of the Hummingbird|MagicalTattoos}",
					"Petto",
					"Grande Semplice",
					"Inchiostro + 8.000 gp"
				],
				[
					"{@optfeature Mark of the Kraken|MagicalTattoos}",
					"Ovunque",
					"Medio Semplice",
					"Inchiostro + 2.000 gp"
				],
				[
					"{@optfeature Mark of the Ox|MagicalTattoos}",
					"Petto",
					"Grande ornato",
					"Inchiostro + 10.000 gp"
				],
				[
					"{@optfeature Mark of the Pacifist|MagicalTattoos}",
					"Ovunque",
					"Piccolo e semplice",
					"Inchiostro + 1.500 gp"
				],
				[
					"{@optfeature Mark of the Packmaster|MagicalTattoos}",
					"Ovunque",
					"Ornato medio",
					"Inchiostro + 7.000 gp"
				],
				[
					"{@optfeature Mark of the Pit Fiend|MagicalTattoos}",
					"Arm",
					"Media piccola",
					"Inchiostro + 3.000 gp"
				],
				[
					"{@optfeature Mark of the Pufferfish|MagicalTattoos}",
					"Arm",
					"Media piccola",
					"Inchiostro + 3.000 gp"
				],
				[
					"{@optfeature Mark of the Shadow|MagicalTattoos}",
					"Ovunque",
					"Media piccola",
					"Inchiostro + 2.500 gp"
				],
				[
					"{@optfeature Mark of the Shadow|MagicalTattoos}",
					"Ovunque",
					"Piccolo ornato",
					"Inchiostro + 4.000 gp"
				],
				[
					"{@optfeature Mark of the Snake Charmer|MagicalTattoos}",
					"Arm",
					"Ornato medio",
					"Inchiostro + 7.000 gp"
				],
				[
					"{@optfeature Mark of the Soulmates|MagicalTattoos}",
					"Arm",
					"Piccolo ornato",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Mark of the Spider|MagicalTattoos}",
					"Leg",
					"Medio Semplice",
					"Inchiostro + 2.000 gp"
				],
				[
					"{@optfeature Mark of the Spiritmaster|MagicalTattoos}",
					"Ovunque",
					"Ornato medio",
					"Inchiostro + 8.000 gp"
				],
				[
					"{@optfeature Mark of the Tarrasque|MagicalTattoos}",
					"Ovunque",
					"Media grande",
					"Inchiostro + 6.000 gp"
				],
				[
					"{@optfeature Mark of the Telepath|MagicalTattoos}",
					"Head",
					"Piccolo ornato",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Mark of the Viper|MagicalTattoos}",
					"Ovunque",
					"Medio Semplice",
					"Inchiostro + 3.000 gp"
				],
				[
					"{@optfeature Mark of the Weaponmaster|MagicalTattoos}",
					"Arm",
					"Media piccola",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Maw of the Dragon|MagicalTattoos}",
					"Head",
					"Ornato medio",
					"Inchiostro + 6.000 gp"
				],
				[
					"{@optfeature Scar of Bravery|MagicalTattoos}",
					"Ovunque",
					"Medio Semplice",
					"Inchiostro + 3.000 gp"
				],
				[
					"{@optfeature Shield of the Elemental Guardian|MagicalTattoos}",
					"Ovunque",
					"Media grande",
					"Inchiostro + 4.000 gp"
				],
				[
					"{@optfeature Slave's Mark|MagicalTattoos}",
					"Ovunque",
					"Piccolo e semplice",
					"Inchiostro + 4.000 gp"
				],
				[
					"{@optfeature Owner's Mark|MagicalTattoos}",
					"Ovunque",
					"Piccolo e semplice",
					"Inchiostro + 500 gp"
				],
				[
					"{@optfeature Spirit of the Bear|MagicalTattoos}",
					"Ovunque",
					"Grande ornato",
					"Inchiostro + 10.000 gp"
				],
				[
					"{@optfeature Spirit of the Bull|MagicalTattoos}",
					"Ovunque",
					"Grande ornato",
					"Inchiostro + 10.000 gp"
				],
				[
					"{@optfeature Spirit of the Cat|MagicalTattoos}",
					"Ovunque",
					"Grande ornato",
					"Inchiostro + 10.000 gp"
				],
				[
					"{@optfeature Spirit of the Eagle|MagicalTattoos}",
					"Ovunque",
					"Grande ornato",
					"Inchiostro + 10.000 gp"
				],
				[
					"{@optfeature Spirit of the Fox|MagicalTattoos}",
					"Ovunque",
					"Grande ornato",
					"Inchiostro + 10.000 gp"
				],
				[
					"{@optfeature Spirit of the Owl|MagicalTattoos}",
					"Ovunque",
					"Grande ornato",
					"Inchiostro + 10.000 gp"
				],
				[
					"{@optfeature Spirit of the Stag|MagicalTattoos}",
					"Ovunque",
					"Grande ornato",
					"Inchiostro + 10.000 gp"
				],
				[
					"{@optfeature Spirit Walker's Sigil|MagicalTattoos}",
					"Ovunque",
					"Media Media",
					"Inchiostro + 3.000 gp"
				],
				[
					"{@optfeature Tattoo of [Ability]|MagicalTattoos}",
					"Petto",
					"Media grande",
					"Inchiostro + 6.000 gp"
				],
				[
					"{@optfeature Tattoo of Chilling|MagicalTattoos}",
					"Ovunque",
					"Piccolo ornato",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Tattoo of Flame|MagicalTattoos}",
					"Ovunque",
					"Piccolo ornato",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Tattoo of Leaping|MagicalTattoos}",
					"Entrambe le gambe",
					"Ornato medio",
					"Inchiostro + 6.000 gp"
				],
				[
					"{@optfeature Tattoo of Major Protection|MagicalTattoos}",
					"Petto o schiena",
					"Media grande",
					"Inchiostro + 8.000 gp"
				],
				[
					"{@optfeature Tattoo of Protection|MagicalTattoos}",
					"Petto o schiena",
					"Grande Semplice",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Tattoo of Striding|MagicalTattoos}",
					"Leg",
					"Media Media",
					"Inchiostro + 3.000 gp"
				],
				[
					"{@optfeature Tattoo of Warding|MagicalTattoos}",
					"Ovunque",
					"Media grande",
					"Inchiostro + 4.000 gp"
				],
				[
					"{@optfeature Venom Ward|MagicalTattoos}",
					"Ovunque",
					"Media piccola",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Voice of Comprehension|MagicalTattoos}",
					"Head",
					"Media piccola",
					"Inchiostro + 3.500 gp"
				],
				[
					"{@optfeature Wings of Ink|MagicalTattoos}",
					"Back",
					"Grande Semplice",
					"Inchiostro + 3.500 gp"
				]
			]
		},
		{
			"name": "Availible Materials",
			"source": "MagicalTattoos",
			"caption": "Availible Materials",
			"colLabels": [
				"Item",
				"Cost",
				"Weight"
			],
			"colStyles": [
				"col-6 text-center",
				"col-3 text-center",
				"col-3 text-center"
			],
			"rows": [
				[
					"Strumenti del tatuatore",
					"15 gp",
					"5 lb."
				],
				[
					"Quaderno di schizzi",
					"25 gp",
					"2 lb"
				],
				[
					"Forniture mediche",
					"30 gp",
					"2 lb"
				],
				[
					"Base d'inchiostro",
					"5 cp",
					"1 oz"
				],
				[
					"Set di inchiostri completo",
					"200 gp",
					"1 lb"
				],
				[
					"Inchiostro bestiale",
					"125 gp",
					"1 oz"
				],
				[
					"Inchiostro nero",
					"15 gp",
					"1 oz"
				],
				[
					"Inchiostro blu",
					"15 gp",
					"1 oz"
				],
				[
					"Inchiostro marrone",
					"15 gp",
					"1 oz"
				],
				[
					"Inchiostro di rilevamento",
					"600 gp",
					"1 oz"
				],
				[
					"Inchiostro elementare",
					"150 gp",
					"1 oz"
				],
				[
					"Inchiostro glamour",
					"75 gp",
					"1 oz"
				],
				[
					"Inchiostro luminescente",
					"75 gp",
					"1 oz"
				],
				[
					"Inchiostro verde",
					"15 gp",
					"1 oz"
				],
				[
					"Inchiostro metallico",
					"150 gp",
					"1 oz"
				],
				[
					"Inchiostro dell'umore",
					"115 gp",
					"1 oz"
				],
				[
					"Inchiostro arancione",
					"15 gp",
					"1 oz"
				],
				[
					"Inchiostro prismatico",
					"125 gp",
					"1 oz"
				],
				[
					"Inchiostro viola",
					"15 gp",
					"1 oz"
				],
				[
					"Inchiostro mutevole",
					"1,500 gp",
					"1 oz"
				],
				[
					"Inchiostro rosso",
					"15 gp",
					"1 oz"
				],
				[
					"Inchiostro temporaneo",
					"10 gp",
					"1 oz"
				],
				[
					"Inchiostro tridimensionale",
					"350 gp",
					"1 oz"
				],
				[
					"Inchiostro bianco",
					"15 gp",
					"1 oz"
				],
				[
					"Inchiostro giallo",
					"15 gp",
					"1 oz"
				]
			]
		},
		{
			"name": "Copying Check",
			"source": "MagicalTattoos",
			"caption": "Copying Check",
			"colLabels": [
				"Condition of Subject",
				"DC"
			],
			"colStyles": [
				"col-10 text-center",
				"col-2 text-center"
			],
			"rows": [
				[
					"Vivente, volontario o inconsapevole",
					"5"
				],
				[
					"Morto, per meno di una settimana",
					"10"
				],
				[
					"Vivere, non volere o trattenere",
					"15"
				],
				[
					"Morto, da una settimana o più",
					"20"
				],
				[
					"Morto, il disegno del tatuaggio non è intatto",
					"25"
				]
			]
		},
		{
			"name": "Mood Ink ",
			"source": "MagicalTattoos",
			"colLabels": [
				"Mood",
				"Color"
			],
			"colStyles": [
				"col-8 text-center",
				"col-4 text-center"
			],
			"rows": [
				[
					"Rabbia, irritazione",
					"Red"
				],
				[
					"Nervosismo, paura",
					"Arancione"
				],
				[
					"Sorpreso, scioccato",
					"Giallo"
				],
				[
					"Disgustato, respinto",
					"Verde"
				],
				[
					"Triste, depresso",
					"Blue"
				],
				[
					"Felice, Infatuato",
					"Viola"
				]
			]
		},
		{
			"name": "Available Space",
			"source": "MagicalTattoos",
			"caption": "Available Space",
			"colLabels": [
				"Size (intricacy)",
				"Time",
				"Application DC"
			],
			"colStyles": [
				"col-9 text-center",
				"col-2 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"Piccolo (semplice)",
					"{@dice 1+1d4} ore",
					"{@dc 10}"
				],
				[
					"Piccolo (medio), Medio (semplice)",
					"{@dice 2+1d6} ore",
					"{@dc 12}"
				],
				[
					"Piccolo (ornato), Medio (medio), Grande (semplice)",
					"{@dice 4+1d8} ore",
					"{@dc 14}"
				],
				[
					"Medio (ornato), Grande (medio)",
					"{@dice 6+3d6} ore",
					"{@dc 16}"
				],
				[
					"Grande (ornato)",
					"{@dice 8+3d10} ore",
					"{@dc 18}"
				]
			]
		},
		{
			"name": "Risk of Disease (Tattoo)",
			"source": "MagicalTattoos",
			"caption": "Risk of Disease (Tattoo)",
			"colLabels": [
				"Cleanliness",
				"CON save DC"
			],
			"colStyles": [
				"col-10 text-center",
				"col-2 text-center"
			],
			"rows": [
				[
					"Utilizzo di materiale medico appropriato",
					"{@dc 5}"
				],
				[
					"Forniture mediche improvvisate utilizzate",
					"{@dc 10}"
				],
				[
					"Utilizzo di forniture mediche improvvisate e di scarsa qualità",
					"{@dc 12}"
				],
				[
					"Nessuna sterilizzazione",
					"{@dc 15}"
				],
				[
					"Attivamente insalubre",
					"{@dc 20}"
				]
			]
		}
	],
	"item": [
		{
			"name": "Tattooist's Tools",
			"type": "AT",
			"rarity": "none",
			"value": 1500,
			"weight": 5,
			"source": "MagicalTattoos",
			"entries": [
				"Uno strumento per tatuatori comprende una valigetta con un vaso pulito di {@item Ink Base}, 3 {@item pots of black ink|Ink, Black|Tatv4} e 5 aghi d'osso e di spina che possono essere scambiati per ottenere diversi disegni ed effetti, un pettine di aghi per coprire aree più ampie, uno scalpello per applicare pressione agli aghi. Altri colori di inchiostro e inchiostri incantati possono essere acquistati dai venditori.",
				"{@i The needles can be either maori chisel, rake needle, or tebori needles}."
			]
		},
		{
			"name": "Sketchbook",
			"type": "G",
			"rarity": "none",
			"value": 2500,
			"weight": 2,
			"source": "MagicalTattoos",
			"entries": [
				"Contiene disegni di tatuaggi noti. Ogni disegno occupa una pagina intera. Gli sketchbook hanno 25 pagine."
			]
		},
		{
			"name": "Medical Supplies",
			"type": "G",
			"rarity": "none",
			"value": 1500,
			"weight": 2,
			"source": "MagicalTattoos",
			"entries": [
				"Utilizzato per la sterilizzazione degli strumenti del tatuatore. Contiene materiali sufficienti per sterilizzare fino a dieci volte."
			]
		},
		{
			"name": "Ink Base",
			"type": "P",
			"rarity": "none",
			"value": 5,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Liquido trasparente che può essere miscelato con il pigmento per formare 1 oz del colore appropriato."
			]
		},
		{
			"name": "Ink, Full set",
			"type": "P",
			"rarity": "none",
			"value": 20000,
			"weight": 1,
			"source": "MagicalTattoos",
			"entries": [
				"Contiene 1 oz di ciascun colore degli inchiostri di base (nero, blu, marrone, verde, arancione, viola, rosso, bianco e giallo)."
			]
		},
		{
			"name": "Ink, Bestial",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 12500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Inchiostro ricavato dall'essenza di un tipo di creatura. Evoca immagini di quella creatura nella mente di chi osserva il tatuaggio."
			]
		},
		{
			"name": "Ink, Black",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Si tratta di un inchiostro per tatuaggi, ma può essere utilizzato anche per schizzi e arte in generale."
			]
		},
		{
			"name": "Ink, Blue",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Si tratta di un inchiostro per tatuaggi, ma può essere utilizzato anche per schizzi e arte in generale."
			]
		},
		{
			"name": "Ink, Brown",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Si tratta di un inchiostro per tatuaggi, ma può essere utilizzato anche per schizzi e arte in generale."
			]
		},
		{
			"name": "Ink, Detection",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 60000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Questo inchiostro appositamente preparato reagisce alla presenza di determinate creature e si illumina debolmente quando si trova entro 30 metri dalla creatura in questione. Ogni tipo di creatura è un tipo diverso di inchiostro di rilevamento."
			]
		},
		{
			"name": "Ink, Elemental",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 15000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Nella maggior parte dei casi si tratta di un inchiostro puramente cosmetico, disponibile in una varietà di stili elementari. Alcuni possono far sembrare le linee di un tatuaggio come se bruciassero come lava fusa, mentre altri possono far sembrare che l'acqua fredda scorra attraverso le linee della pelle del soggetto. Alcuni inchiostri allineati alla terra fanno apparire le linee di un tatuaggio come se fossero piene di gemme scintillanti. Sebbene questo sia normalmente un effetto cosmetico, se l'inchiostro elementale appropriato è allineato con un tatuaggio specifico, può amplificare gli effetti di tale tatuaggio. Ad esempio, un tatuaggio che raffigura un pugno di elementi diventerebbe molto più forte se disegnato con l'inchiostro allineato al ghiaccio."
			]
		},
		{
			"name": "Ink, Glamour",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 7500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Questo inchiostro fa sì che le linee disegnate con esso brillino come mille stelle. Questi inchiostri sono disponibili in una varietà di colori."
			]
		},
		{
			"name": "Ink, Glow",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 7500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"I tatuaggi inchiostrati con questo intruglio sono versioni pallide dei loro colori quando sono alla luce, ma in condizioni di penombra o di oscurità brillano vivacemente con il loro colore appropriato, creando una luce fioca in un raggio di 3 metri se il tatuaggio è scoperto."
			]
		},
		{
			"name": "Ink, Green",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Si tratta di un inchiostro per tatuaggi, ma può essere utilizzato anche per schizzi e arte in generale."
			]
		},
		{
			"name": "Ink, Metallic",
			"type": "P",
			"rarity": "none",
			"value": 15000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"I tatuaggi realizzati con questo inchiostro fanno sembrare che il soggetto abbia intarsi metallici organicamente flessibili incorporati nella pelle. Questi inchiostri sono disponibili in una varietà di gusti, dall'oro all'argento al ferro arrugginito."
			]
		},
		{
			"name": "Ink, Mood",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 11500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Pur apparendo come un semplice inchiostro grigio in una bottiglia, una volta applicato sul soggetto, questo inchiostro cambia colore a seconda dell'umore del soggetto.",
				{
					"type": "table",
					"colLabels": [
						"Mood",
						"Color"
					],
					"colStyles": [
						"col-8 text-center",
						"col-4 text-center"
					],
					"rows": [
						[
							"Rabbia, irritazione",
							"Red"
						],
						[
							"Nervosismo, paura",
							"Arancione"
						],
						[
							"Sorpreso, scioccato",
							"Giallo"
						],
						[
							"Disgustato, respinto",
							"Verde"
						],
						[
							"Triste, depresso",
							"Blue"
						],
						[
							"Felice, Infatuato",
							"Viola"
						]
					]
				}
			]
		},
		{
			"name": "Ink, Orange",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Si tratta di un inchiostro per tatuaggi, ma può essere utilizzato anche per schizzi e arte in generale."
			]
		},
		{
			"name": "Ink, Prismatic",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 12500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Apparentemente una massa vorticosa di colori dell'arcobaleno quando è in bottiglia, questo inchiostro fa sì che le linee tatuate con esso diventino belle e iridescenti."
			]
		},
		{
			"name": "Ink, Purple",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Si tratta di un inchiostro per tatuaggi, ma può essere utilizzato anche per schizzi e arte in generale."
			]
		},
		{
			"name": "Ink, Shifting",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 150000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"L'inchiostro cangiante è il più raro di tutti gli inchiostri per tatuaggi e permette di realizzare due tatuaggi sulla stessa parte del corpo. Affinché questo inchiostro mostri il suo vero potere, l'area da tatuare deve essere prima preparata con l'inchiostro cangiante. Questo processo richiede l'applicazione della stessa quantità di inchiostro del più grande dei due tatuaggi. Durante l'applicazione del primo tatuaggio, l'inchiostro cangiante reagisce con esso e si assorbe nella pelle di chi lo indossa. Il secondo tatuaggio può essere applicato sopra di esso. Una volta fatto, chi lo indossa può scegliere quale tatuaggio manifestare una volta per riposo breve.",
				"Il tempo necessario per la preparazione dell'area con l'inchiostro cangiante è uguale a quello del tatuaggio più grande, ma non c'è alcuna CC associata. I tatuaggi devono essere applicati entro tre giorni dall'applicazione dell'inchiostro cangiante, prima che questo perda la sua efficacia e si leghi solo al primo tatuaggio. A volte gli artisti rischiano di esaurirsi nel tentativo di completare il lavoro prima che l'inchiostro traslucido si fissi."
			]
		},
		{
			"name": "Ink, Red",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Si tratta di un inchiostro per tatuaggi, ma può essere utilizzato anche per schizzi e arte in generale."
			]
		},
		{
			"name": "Ink, Temporary",
			"type": "P",
			"rarity": "none",
			"value": 1000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Questo inchiostro appare come un normale inchiostro nero, solo che viene applicato sulla pelle con un pennello sottile. I tatuaggi realizzati con questo inchiostro durano fino a una settimana o finché non vengono lavati via con acqua."
			]
		},
		{
			"name": "Ink, Three-Dimensional",
			"wondrous": true,
			"type": "P",
			"rarity": "common",
			"value": 35000,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Questo inchiostro è disponibile nella stessa varietà di colori standard dell'inchiostro normale. Tuttavia, quando viene applicato, crea un effetto sorprendente in cui il disegno del tatuaggio sembra fluttuare fuori dalla pelle di chi lo indossa e librarsi sopra di essa. Il tatuaggio può anche animarsi leggermente, ruotando o arricciandosi intorno all'area."
			]
		},
		{
			"name": "Ink, White",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Si tratta di un inchiostro per tatuaggi, ma può essere utilizzato anche per schizzi e arte in generale."
			]
		},
		{
			"name": "Ink, Yellow",
			"type": "P",
			"rarity": "none",
			"value": 1500,
			"weight": 0.1,
			"source": "MagicalTattoos",
			"entries": [
				"Si tratta di un inchiostro per tatuaggi, ma può essere utilizzato anche per schizzi e arte in generale."
			]
		}
	],
	"monster": [
		{
			"name": "Ink Viper",
			"size": [
				"T"
			],
			"type": "beast",
			"source": "MagicalTattoos",
			"alignment": [
				"U"
			],
			"ac": [
				13
			],
			"hp": {
				"formula": "1d4 + 5",
				"average": 7
			},
			"speed": {
				"walk": 10,
				"swim": 30
			},
			"str": 2,
			"dex": 16,
			"con": 11,
			"int": 1,
			"wis": 10,
			"cha": 3,
			"passive": 10,
			"cr": "1/8",
			"senses": [
				"blindsight 10 ft."
			],
			"senseTags": [
				"B"
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit -2} per colpire, portata di 5 metri, un bersaglio. {@h 5} ({@dice 1d1}) danni perforanti, e il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 12} o essere {@condition poisoned} colpito dall'inchiostro tossico che costituisce il suo veleno, subendo 7 ({@damage 3d4}) danni da veleno se il tiro salvezza fallisce, o la metà dei danni se riesce."
					]
				}
			],
			"damageTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"poisoned"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Ink Wolf",
			"size": [
				"M"
			],
			"type": "beast",
			"source": "MagicalTattoos",
			"alignment": [
				"U"
			],
			"ac": [
				14
			],
			"hp": {
				"formula": "3d8 + 2",
				"average": 15
			},
			"speed": {
				"walk": 40
			},
			"str": 12,
			"dex": 15,
			"con": 12,
			"int": 3,
			"wis": 12,
			"cha": 6,
			"passive": 13,
			"cr": "1/2",
			"senseTags": [
				"B"
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +4} per colpire, portata di 5 metri, un bersaglio. {@h 7} ({@dice 2d4 + 2}) danni perforanti e, se il bersaglio è una creatura, deve effettuare un tiro salvezza di Costituzione {@dc 11} o subire {@condition poisoned} l'inchiostro tossico che costituisce le loro zanne, subendo 5 ({@damage 2d4}) danni da veleno se il tiro salvezza fallisce, o la metà dei danni se riesce."
					]
				}
			],
			"damageTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"skill": {
				"perception": "+3",
				"stealth": "+4"
			},
			"trait": [
				{
					"name": "Keen Hearing and Smell",
					"entries": [
						"Il lupo ha vantaggio nelle prove di Saggezza (Percezione) che si basano sull'udito o sull'olfatto."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"Il lupo ha vantaggio ai tiri di attacco contro una creatura se almeno uno dei suoi alleati si trova entro un raggio di 3 metri dalla creatura e l'alleato non lo è {@condition incapacitated}."
					]
				}
			],
			"traitTags": [
				"Keen Senses",
				"Pack Tactics"
			],
			"environment": [
				"urban"
			],
			"tokenUrl": "https://i.etsystatic.com/8773731/r/il/446c95/2015405051/il_794xN.2015405051_2sdg.jpg",
			"conditionInflict": [
				"poisoned"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Unkindness of Ink Ravens",
			"size": [
				"M"
			],
			"type": {
				"type": "beast",
				"swarmSize": "T"
			},
			"source": "MagicalTattoos",
			"alignment": [
				"U"
			],
			"ac": [
				14
			],
			"hp": {
				"formula": "8d8 + 5",
				"average": 36
			},
			"speed": {
				"walk": 10,
				"fly": 50
			},
			"str": 6,
			"dex": 14,
			"con": 8,
			"int": 3,
			"wis": 12,
			"cha": 6,
			"passive": 15,
			"cr": "1/2",
			"senseTags": [
				"B"
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +4} per colpire, portata di 5 piedi, un bersaglio nello spazio dello sciame. {@h 16} ({@dice 4d6 + 2}) danni perforanti, I bersagli colpiti da questo attacco rimangono con minuscole macchie di inchiostro del colore dei corvi conficcate nella pelle e devono riuscire in un tiro salvezza di Costituzione {@dc 12}, o subire {@condition poisoned} l'inchiostro tossico che costituisce i becchi dei corvi per {@h 5} ({@dice 2d4}) danni da veleno in caso di tiro salvezza fallito, o danni dimezzati in caso di tiro salvezza riuscito."
					]
				}
			],
			"damageTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"skill": {
				"perception": "+3",
				"stealth": "+4"
			},
			"trait": [
				{
					"name": "Swarm",
					"entries": [
						"L'unkindness può occupare lo spazio di un'altra creatura e viceversa, e può muoversi attraverso qualsiasi apertura abbastanza grande per un Tiny raven. L'unkindness non può riguadagnare punti ferita o guadagnare punti ferita temporanei."
					]
				}
			],
			"environment": [
				"urban"
			],
			"tokenUrl": "https://i.etsystatic.com/8773731/r/il/446c95/2015405051/il_794xN.2015405051_2sdg.jpg",
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"paralyzed",
				"petrified",
				"prone",
				"restrained",
				"stunned"
			],
			"savingThrowForced": [
				"constitution"
			]
		}
	]
}
