{
	"_meta": {
		"sources": [
			{
				"json": "RelicsnRituals",
				"abbreviation": "RnR",
				"full": "Relics & Rituals",
				"authors": [
					"White Wolf"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1572214321,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "1b3fd04647",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Relics & Rituals (5e Conversion - Tattoo only)",
			"id": "RnR",
			"source": "RelicsnRituals",
			"group": "homebrew",
			"published": "2001-01-02",
			"contents": [
				{
					"name": "Tattoo Magic"
				},
				{
					"name": "Tattoo Descriptions"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "RnR",
			"source": "RelicsnRituals",
			"data": [
				{
					"type": "section",
					"name": "Tattoo Magic",
					"entries": [
						"La magia del tatuaggio è una rara forma di magia che permette all'incantatore di impregnare l'inchiostro del tatuaggio di energia magica. Questo inchiostro può poi essere usato per creare un tatuaggio su un bersaglio, che può essere incantato con un incantesimo come qualsiasi altro oggetto magico. Il bersaglio acquisisce la capacità di attivare il tatuaggio e di beneficiare degli effetti dell'incantesimo.",
						"La magia del tatuaggio non è priva di inconvenienti: a differenza dei normali oggetti magici, l'incantesimo in questione non incanta un oggetto, ma piuttosto una persona. Mentre gli esseri viventi possono normalmente essere colpiti dagli incantesimi senza effetti negativi duraturi, in genere non devono immagazzinare l'energia che li alimenta per lunghi periodi di tempo. I portatori di tatuaggi, invece, devono diventare il tramite dei poteri che incanalano. Di conseguenza, ogni tatuaggio produce effetti collaterali unici che rispecchiano la magia che incanala.",
						"Il numero e il tipo di tatuaggi magici che un personaggio può possedere è determinato dal suo modificatore di Costituzione. Il personaggio può indossare un numero totale di gradi di tatuaggi pari al suo modificatore di Costituzione x2, e nessun personaggio può ricevere un tatuaggio che abbia un incantesimo prerequisito con un livello di incantesimo superiore al suo modificatore di Costituzione. Ad esempio, un personaggio con Con 16 può ricevere un massimo di sei gradi di tatuaggi e nessun tatuaggio può avere un incantesimo prerequisito superiore al 3° livello. I personaggi che subiscono danni alla Costituzione o che hanno la loro Costituzione permanentemente abbassata al punto da non poter più sostenere la potenza dei loro tatuaggi, vedranno il loro tatuaggio magico di grado più alto diventare inattivo e inutilizzabile (e allo stesso modo gli altri tatuaggi in ordine dal più alto al più basso, finché il personaggio non rientra nei limiti di Costituzione per l'uso dei tatuaggi). Se la Costituzione del personaggio viene ripristinata o anche solo temporaneamente aumentata a un livello tale da consentire l'uso del tatuaggio dormiente, questo inizierà a funzionare normalmente finché la Costituzione del personaggio rimane sufficientemente alta.",
						"A meno che la descrizione di un tatuaggio non specifichi diversamente, i tatuaggi devono essere attivati per essere utilizzati con successo. L'utilizzatore deve effettuare una prova di Saggezza (Dc 5 + livello dell'effetto dell'incantesimo principale) per liberare il potere del tatuaggio e deve effettuare una prova analoga per disattivare il tatuaggio, se applicabile.",
						"Come altri oggetti magici, i tatuaggi non possono essere semplicemente acquistati al mercato, ma devono essere iscritti da un incantatore o da un artefice che conosca l'incantesimo o l'abilità simile all'incantesimo e che soddisfi anche i prerequisiti per iscrivere quel particolare tatuaggio. Anche se i tatuaggi non richiedono una parola di comando verbale per essere attivati, i prezzi base dei tatuaggi sono normalmente calcolati come oggetti con effetto di parola di comando attivata e incantesimo. Inoltre, molti tatuaggi hanno un utilizzo limitato per giorno/lungo riposo, che può influire sul loro prezzo base. Poiché i tatuaggi hanno i loro limiti di spazio, il loro prezzo base non è influenzato dal modificatore \"Nessuna limitazione di spazio\". Inoltre, il Master di Gioco dovrebbe tenere conto degli effetti collaterali di un tatuaggio, abbassando il prezzo base in proporzione alle difficoltà che ne derivano (se ce ne sono).",
						"Removing tattoos once in place requires high magic, as the process is similar to disenchanting any other magical item. Spells such as Mordenkainen's Disjunction may remove the magic from a tattoo (but not the tattoo image itself), and thereby eliminate the disenchanting tattoo from the limits on the number of magical tattoos a character can possess. Nonmagical tattoos can be removed from a subject's skin with a {@spell regenerate} spell cast upon the inked area.",
						{
							"type": "inset",
							"name": "Tattooist Kit",
							"entries": [
								"Questo kit viene fornito in una robusta valigetta di qualche tipo e contiene una varietà di inchiostri di vari colori, aghi e forniture mediche necessarie per la sterilizzazione. Il kit può anche includere un quaderno di schizzi pieno di disegni originali per tatuaggi o di modelli magici che l'artista può trovare durante i suoi viaggi.",
								"Gli Strumenti del Tatuatore sono necessari per creare qualsiasi tatuaggio, che abbia o meno proprietà magiche. Ogni set contiene inizialmente una varietà di colori di inchiostro. Per maggiori dettagli sull'uso di questi strumenti, consultare la pagina Tatuaggi (Regola Variante 5e).",
								"Per creare un tatuaggio, banale o magico, è necessario avere competenza con gli Strumenti del Tatuatore, che sono un tipo di Strumenti dell'Artigiano. Per incidere un tatuaggio magico, è necessario avere almeno un livello in una classe di incantatore e avere competenza con questi strumenti. Per ottenere la competenza con questi strumenti, si può fare pratica con essi abbastanza a lungo o ottenere la competenza dai seguenti Background (altri Background possono fornire questa competenza, ma i Background qui di seguito sono esempi)",
								{
									"type": "list",
									"items": [
										"{@b Criminal}: Si può scegliere di rinunciare alla competenza in uno dei due tipi di {@item Gaming Set|phb} o {@item Thieves' Tools|phb}, scegliendo invece di essere competenti in Strumenti del Tatuatore.",
										"{@b Guild Artisan}: Si può scegliere Strumenti del Tatuatore come competenza di uno strumento artigianale.",
										"{@b Sage}: Si può scegliere di rinunciare a una delle proprie competenze linguistiche aggiuntive, scegliendo invece di essere abile negli Strumenti del Tatuatore.",
										"{@b Sailor}: Si può scegliere di rinunciare alla competenza in {@item Navigator's Tools|phb}, scegliendo invece di avere competenza in Strumenti del Tatuatore."
									]
								},
								"Gli Strumenti del Tatuatore sono necessari per creare qualsiasi tatuaggio, che abbia o meno proprietà magiche. Ogni set contiene inizialmente una varietà di colori di inchiostro, ma non include gli inchiostri speciali della tabella degli inchiostri speciali.",
								"Man mano che si creano tatuaggi, si consumano le scorte del kit di strumenti, che devono essere sostituite di tanto in tanto. Per ogni tatuaggio piccolo si utilizza un grammo di inchiostro, per i tatuaggi medi ne occorrono 2 e per i tatuaggi grandi 4 grammi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tattoo Descriptions",
					"entries": [
						"I tatuaggi descritti di seguito sono da intendersi come esempi; i singoli tatuaggi sono spesso oggetti unici e devono seguire le linee guida descritte sopra usando i tatuaggi che seguono come modelli. Il grado del tatuaggio è la somma dei livelli degli incantesimi che sono prerequisiti per la creazione del tatuaggio.",
						{
							"type": "section",
							"name": "Belsameth's Servant",
							"entries": [
								"{@b Tattoo Ranks}: 5",
								"{@b Powers}: L'artefice di questo tatuaggio deve scegliere un licantropo da incorporare nel tatuaggio. In seguito, all'attivazione il tatuaggio permette a chi lo indossa di assumere quella forma licantropica e di ottenere tutti i benefici e gli svantaggi di quella forma. La trasformazione richiede un'azione per cambiare (in o fuori dalla forma), con una prova di Saggezza DC 25 - Livello della creatura/CR. Ogni attivazione comporta una spesa di 2 HD.",
								"In caso di fallimento, la creatura subisce l'effetto di {@spell confusion} fino all'alba successiva.",
								"{@b Side Effects}: Chi lo indossa deve verificare la trasformazione involontaria con la luna piena (3 notti al mese).",
								"{@i Creation Level Requirement}: 9°; {@i Prerequisites}: competenza con kit del tatuatore (DC 20), inchiostro bestiale; ; {@i cost}: 24.000 gp"
							]
						},
						{
							"type": "section",
							"name": "Chardun's Might",
							"entries": [
								"{@b Tattoo Ranks}: 4",
								"{@b Powers}: Quando viene attivato, questo tatuaggio conferisce a chi lo indossa la forza e la velocità di un guerriero infuriato. Il personaggio guadagna un +4 (non aumentabile oltre il 20) a Forza o Destrezza per un'ora.",
								"Il tatuaggio non può essere attivato più di una volta al giorno.",
								"{@b Side Effects}: Non appena il tatuaggio viene disattivato o la durata del suo effetto scade, il personaggio subisce 2 punti di danno alle abilità sia di Forza che di Destrezza.",
								"{@i Creation evel Requirement}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 15), {@spell Enhance Ability} ; {@i cost}: 1.750 gp"
							]
						},
						{
							"type": "section",
							"name": "Corean's Forge",
							"entries": [
								"{@b Tattoo Ranks}: 4",
								"{@b Powers}: Questo potente tatuaggio conferisce all'utilizzatore tutti i benefici di un incantesimo {@spell Stoneskin} quando viene attivato, senza concentrazione, ma può essere dissipato in qualsiasi momento da chi lo indossa come azione bonus.",
								"Il tatuaggio non può essere attivato più di una volta al giorno.",
								"{@b Side Effects}: Ottenere la protezione forgiata da Corean ha il suo prezzo. Quando l'effetto del tatuaggio termina. Chi lo indossa subisce una perdita temporanea di 3 punti di Costituzione e guadagna un livello di esaurimento. Il tatuaggio non può essere attivato quando chi lo indossa ha un livello di esaurimento.",
								"{@i Creation Level Requirement}: 5°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 15), {@spell Stoneskin}; {@i cost}: 3.500 gp"
							]
						},
						{
							"type": "section",
							"name": "Denev's Sending",
							"entries": [
								"{@b Tattoo Ranks}: 4",
								"{@b Powers}: Questo tatuaggio si attiva automaticamente se il personaggio muore. Il corpo del personaggio appassisce, lasciando solo cenere e tutto l'equipaggiamento che portava con sé. Tre giorni dopo, il personaggio appare come se {@spell raised|resurrection|PHB} si trovasse nel luogo del suo ultimo lungo riposo o nel luogo che il personaggio riteneva il più sicuro/più protetto del mondo. Tutti i tatuaggi, le malattie o le condizioni che il personaggio ha sofferto tra la nascita e il momento della morte vengono rimossi/ripristinati (ad esempio arti perduti, cicatrici e persino tatuaggi).",
								"{@b Side Effects}: Nessuno (oltre alla perdita di tutti i tatuaggi)",
								"{@i Creation Level Requirements}: 5°; {@i Prerequisites}: competenza con Kit del Tatuatore (DC 12), Inchiostro dell'Umore, {@spell Raise Dead} o {@spell Resurrection}; {@i cost}: 1.400 gp"
							]
						},
						{
							"type": "section",
							"name": "Dragon",
							"entries": [
								"{@b Tattoo Ranks}: 3",
								"{@b Powers}: Questo tatuaggio permette all'utilizzatore di eseguire un attacco di soffio come se avesse lanciato l'incantesimo {@spell Dragon's Breath|XGE} al livello di chi lo indossa. Il tipo di soffio/danno viene determinato al momento della creazione del tatuaggio, e in genere è uno solo.",
								"{@b Side Effects}: Chi lo indossa subisce un punto di danno di tipo appropriato per ogni dado di danno inflitto durante la respirazione.",
								"{@i Creation Level Requirements}: 5°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), inchiostro metallico o cromatico; {@i cost}: 4.000 gp"
							]
						},
						{
							"type": "section",
							"name": "Elder Rod",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers}: La Verga di Sambuco è una crescita simile a un bambù che si trova nei boschetti dei Boschi Vergini (e altrove) ed è leggendaria per la sua Forza e la sua Resistenza. Questo tatuaggio permette a chi lo indossa di guadagnare (vedi Effetti collaterali) punti Costituzione fino a un massimo del proprio bonus di competenza, per un massimo di un'ora.",
								"{@b Side Effects}: Sebbene la sua forza d'animo sia grande, la verga di sambuco è rigida e si spezza prima di piegarsi. Chi la indossa perde un numero di punti Destrezza pari ai punti Costituzione guadagnati mentre è attiva.",
								"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), {@spell Enchance Ability}; {@i cost}: 6.000 gp"
							]
						},
						{
							"type": "section",
							"name": "Enkili's Blessing",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers}: Il tatuaggio incorpora tutti i tipi di incantesimi e motivi portafortuna e permette a chi lo indossa di invocare una volta al giorno il potere parziale del talento {@feat Lucky} per ripetere qualsiasi tiro {@i one} e prendere il risultato del ripetizione, anche se è peggiore del tiro originale.",
								"{@b Side Effects}: A volte la fortuna si accanisce contro di voi, ma non c'è alcun effetto collaterale se non che chi lo indossa deve effettuare il secondo tiro, indipendentemente dal fatto che sia migliore o peggiore del primo.",
								"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con Kit del Tatuatore (DC 12), {@spell Guidance}; {@i cost}: 2.100 gp"
							]
						},
						{
							"type": "section",
							"name": "Hedrada's Insight",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers}: La freddezza mentale porta alla chiarezza di pensiero. Questo tatuaggio permette a chi lo indossa di ottenere gli effetti di {@optfeature Bardic Inspiration} come azione, allo stesso livello di chi lo indossa. Questo tatuaggio può essere attivato una volta al giorno.",
								"{@b Side Effects}: La partecipazione a un'attività istintiva (come il combattimento) può disturbare",
								"{@i Creation Level Requirements}: ; {@i Prerequisites}: competenza con il Kit del Tatuatore (DC 12); {@i cost}: 1.200 gp"
							]
						},
						{
							"type": "section",
							"name": "Lethene's Touch",
							"entries": [
								"{@b Tattoo Ranks}: 3",
								"{@b Powers}: All'attivazione, questo tatuaggio accumula la potente carica elettrica di un temporale che viene automaticamente trasferita a qualsiasi creatura che entri in contatto fisico con il portatore del tatuaggio, come se {@spell Armor of Agathys|PHB} ma per danni da fulmine come se fosse lanciata da un incantatore di uno slot di incantesimi di livello più alto del livello del portatore. Il tatuaggio può essere attivato una volta al giorno.",
								"{@b Side Effects}: Gli attacchi di tocco non possono essere effettuati mentre questo tatuaggio è attivato.",
								"{@i Creation Level Requirements}: 5°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), {@spell Armor of Agathys|PHB} o {@spell Shocking Grasp}; {@i cost}: 5.500 gp"
							]
						},
						{
							"type": "section",
							"name": "Madriel's Light",
							"entries": [
								"{@b Tattoo Ranks}: 1",
								"{@b Powers}: Il sole e il cielo sono forze potenti per la vita. Questo tatuaggio permette al personaggio di curarsi di 1d8+1 per attivazione; in alternativa, può spendere 5 punti ferita di potenziale guarigione per curarsi da una malattia o neutralizzare un veleno.",
								"Il tatuaggio contiene 4 cariche, e recupera d3-1 cariche ogni giorno.",
								"{@b Side Effects}: La magia del tatuaggio richiede 1 turno per ogni punto guarito e il personaggio deve essere alla luce del sole, altrimenti la magia del tatuaggio fallisce e si perde una carica.",
								"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con Kit del Tatuatore (DC 12), {@spell Cure Wounds}; {@i cost}: 2.500 gp"
							]
						},
						{
							"type": "section",
							"name": "Muskhorn",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers}: Il muschio è un animale di enorme forza. Questo tatuaggio permette a chi lo indossa di guadagnare (vedi Effetti collaterali) punti Forza fino a un massimo del suo bonus di competenza, per un massimo di un'ora.",
								"{@b Side Effects}: I tori muschiati sono temerari e testardi. Chi lo indossa perde un numero di punti Saggezza pari ai punti Forza guadagnati mentre è attivo.",
								"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), {@spell Enchance Ability}; {@i cost}: 6.000 gp"
							]
						},
						{
							"type": "section",
							"name": "Observer's Shawl",
							"entries": [
								"{@b Tattoo Ranks}: 1",
								"{@b Powers}: La magia \"primitiva\" dei tatuaggi ha trovato applicazione anche nel Darakeene, dove i loro Osservatori hanno spesso questo incantesimo. Il tatuaggio funziona come l'incantesimo {@spell sanctuary}, utilizzabile uno al giorno.",
								"{@b Side Effects}: I poteri di questo tatuaggio non possono essere invocati se è stato usato un altro tatuaggio prima di un riposo breve o lungo.",
								"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 14), {@spell sanctuary}; {@i cost}: 5.000 gp"
							]
						},
						{
							"type": "section",
							"name": "Tar Dragon",
							"entries": [
								"{@b Tattoo Ranks}: 8",
								"{@b Powers}: Una volta al giorno, quando viene attivato, il portatore di questo tatuaggio ottiene una DR 5 contro le armi non magiche e un bonus alla Forza pari al bonus di competenza del portatore (non superiore a 20). Richiede concentrazione e dura fino a un minuto. Guadagna anche la capacità di vomitare un cono di 6 metri di catrame appiccicoso (Prova di Dex contro DC 13 o si rimane bloccati come se si fosse dentro {@spell entangle}) che dura per 1 ora - l'azione interrompe la concentrazione e può essere usata direttamente anche se il tatuaggio non è già attivato.",
								"{@b Side Effects}: Una volta usato il tatuaggio, chi lo indossa guadagna 3 livelli di {@condition exhaustion}",
								"{@i Creation Level Requirements}: 7°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), {@spell Enchance Ability}, {@spell Web}, {@spell Stoneskin}; {@i cost}: 50.000gp"
							]
						},
						{
							"type": "section",
							"name": "Wraith Hand",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers}: I colpi senz'armi di chi lo indossa e qualsiasi arma che brandisce ottengono la capacità di colpire {@b ethereal} o creature immuni alle armi non magiche; come se fossero magiche (non bonus).",
								"{@b Side Effects}: Nessuno",
								"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), {@spell Magic Weapon}; {@i cost}: 4.200 gp"
							]
						},
						{
							"type": "section",
							"name": "Tanil's Grace",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers}: I tatuaggi che la invocano permettono a chi li indossa di guadagnare (vedi Effetti collaterali) punti di Destrezza fino a un massimo del loro bonus di competenza, per un massimo di un'ora.",
								"{@b Side Effects}:  Chi lo indossa perde un numero di punti Forza pari ai punti Destrezza guadagnati mentre è attivo.",
								"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 14), {@spell Enhanced Ability}; {@i cost}: 6.000gp"
							]
						},
						{
							"type": "section",
							"name": "Darkspawn",
							"entries": [
								"{@b Tattoo Ranks}: 1",
								"{@b Powers}: Questo tatuaggio permette al personaggio di vedere in condizioni di scarsa illuminazione. In termini di gioco, il personaggio acquisisce la capacità di vedere normalmente in condizioni di scarsa illuminazione e di vedere a 30 piedi in condizioni di oscurità non magica. Chi lo indossa può attivarlo tutte le volte che vuole.",
								"{@b Side Effects}: Mentre il tatuaggio è attivato, chi lo indossa è vulnerabile alle luci intense e subisce svantaggio agli attacchi e alle prove di abilità basate sulla vista quando è in sua presenza.",
								"{@i Creation Level Requirements}: ; {@i Prerequisites}: abilità con il kit del tatuatore (DC 12); {@i cost}: 2.500 gp"
							]
						},
						{
							"type": "inset",
							"name": "Cursed Tattoos",
							"entries": [
								"Alcune società, in particolare le aspre tribù dell'Albadia, marchiano i criminali più efferati della loro cultura con tatuaggi maledetti. Questi tatuaggi funzionano in modo identico ai normali tatuaggi magici, tranne per il fatto che non possono essere disattivati per limitarne gli effetti collaterali e richiedono il doppio dei gradi - sostituendo/disabilitando altri tatuaggi per farlo.",
								{
									"type": "section",
									"name": "Mark of the Kinslayer",
									"entries": [
										"{@b Tattoo Ranks}: 4",
										"{@b Powers}: I barbari aldadiani ritenuti colpevoli di aver ucciso i loro stessi parenti vengono marchiati su entrambe le guance con questa maledizione, per garantire che siano marchiati per sempre. Tutte le prove di Percezione contro chi lo indossa hanno un vantaggio, la percezione passiva è di fatto +5 contro le prove di Furtività, Inganno, Dissimulazione, ecc.",
										"Chi lo indossa acquista vulnerabilità agli attacchi di freddo e guadagna un livello di esaurimento per ogni ora di esposizione ad ambienti artici/freddi.",
										"{@b Side Effects}: ",
										"{@i Creation Level Requirements}: 5°; {@i Prerequisites}: competenza con Kit del Tatuatore (DC 12), Maledizione; {@i cost}: 10.000 gp"
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Belsameth's Servant",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 5",
				"{@b Powers}: L'artefice di questo tatuaggio deve scegliere un licantropo da incorporare nel tatuaggio. In seguito, all'attivazione il tatuaggio permette a chi lo indossa di assumere quella forma licantropica e di ottenere tutti i benefici e gli svantaggi di quella forma. La trasformazione richiede un'azione per cambiare (in o fuori dalla forma), con una prova di Saggezza DC 25 - Livello della creatura/CR. Ogni attivazione comporta una spesa di 2 HD.",
				"In caso di fallimento, la creatura subisce l'effetto di {@spell confusion} fino all'alba successiva.",
				"{@b Side Effects}: Chi lo indossa deve verificare la trasformazione involontaria con la luna piena (3 notti al mese).",
				"{@i Creation Level Requirement}: 9°; {@i Prerequisites}: competenza con kit del tatuatore (DC 20), inchiostro bestiale; ; {@i cost}: 24.000 gp"
			]
		},
		{
			"name": "Chardun's Might",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 4",
				"{@b Powers}: Quando viene attivato, questo tatuaggio conferisce a chi lo indossa la forza e la velocità di un guerriero infuriato. Il personaggio guadagna un +4 (non aumentabile oltre il 20) a Forza o Destrezza per un'ora.",
				"Il tatuaggio non può essere attivato più di una volta al giorno.",
				"{@b Side Effects}: Non appena il tatuaggio viene disattivato o la durata del suo effetto scade, il personaggio subisce 2 punti di danno alle abilità sia di Forza che di Destrezza.",
				"{@i Creation evel Requirement}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 15), {@spell Enhance Ability} ; {@i cost}: 1.750 gp"
			]
		},
		{
			"name": "Corean's Forge",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 4",
				"{@b Powers}: Questo potente tatuaggio conferisce all'utilizzatore tutti i benefici di un incantesimo {@spell Stoneskin} quando viene attivato, senza concentrazione, ma può essere dissipato in qualsiasi momento da chi lo indossa come azione bonus.",
				"Il tatuaggio non può essere attivato più di una volta al giorno.",
				"{@b Side Effects}: Ottenere la protezione forgiata da Corean ha il suo prezzo. Quando l'effetto del tatuaggio termina. Chi lo indossa subisce una perdita temporanea di 3 punti di Costituzione e guadagna un livello di esaurimento. Il tatuaggio non può essere attivato quando chi lo indossa ha un livello di esaurimento.",
				"{@i Creation Level Requirement}: 5°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 15), {@spell Stoneskin}; {@i cost}: 3.500 gp"
			]
		},
		{
			"name": "Denev's Sending",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 4",
				"{@b Powers}: Questo tatuaggio si attiva automaticamente se il personaggio muore. Il corpo del personaggio appassisce, lasciando solo cenere e tutto l'equipaggiamento che portava con sé. Tre giorni dopo, il personaggio appare come se {@spell raised|resurrection|PHB} si trovasse nel luogo del suo ultimo lungo riposo o nel luogo che il personaggio riteneva il più sicuro/più protetto del mondo. Tutti i tatuaggi, le malattie o le condizioni che il personaggio ha sofferto tra la nascita e il momento della morte vengono rimossi/ripristinati (ad esempio arti perduti, cicatrici e persino tatuaggi).",
				"{@b Side Effects}: Nessuno (oltre alla perdita di tutti i tatuaggi)",
				"{@i Creation Level Requirements}: 5°; {@i Prerequisites}: competenza con Kit del Tatuatore (DC 12), Inchiostro dell'Umore, {@spell Raise Dead} o {@spell Resurrection}; {@i cost}: 1.400 gp"
			]
		},
		{
			"name": "Dragon",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 3",
				"{@b Powers}: Questo tatuaggio permette all'utilizzatore di eseguire un attacco di soffio come se avesse lanciato l'incantesimo {@spell Dragon's Breath|XGE} al livello di chi lo indossa. Il tipo di soffio/danno viene determinato al momento della creazione del tatuaggio, e in genere è uno solo.",
				"{@b Side Effects}: Chi lo indossa subisce un punto di danno di tipo appropriato per ogni dado di danno inflitto durante la respirazione.",
				"{@i Creation Level Requirements}: 5°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), inchiostro metallico o cromatico; {@i cost}: 4.000 gp"
			]
		},
		{
			"name": "Elder Rod",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers}: La Verga di Sambuco è una crescita simile a un bambù che si trova nei boschetti dei Boschi Vergini (e altrove) ed è leggendaria per la sua Forza e la sua Resistenza. Questo tatuaggio permette a chi lo indossa di guadagnare (vedi Effetti collaterali) punti Costituzione fino a un massimo del proprio bonus di competenza, per un massimo di un'ora.",
				"{@b Side Effects}: Sebbene la sua forza d'animo sia grande, la verga di sambuco è rigida e si spezza prima di piegarsi. Chi la indossa perde un numero di punti Destrezza pari ai punti Costituzione guadagnati mentre è attiva.",
				"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), {@spell Enchance Ability}; {@i cost}: 6.000 gp"
			]
		},
		{
			"name": "Enkili's Blessing",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers}: Il tatuaggio incorpora tutti i tipi di incantesimi e motivi portafortuna e permette a chi lo indossa di invocare una volta al giorno il potere parziale del talento {@feat Lucky} per ripetere qualsiasi tiro {@i one} e prendere il risultato del ripetizione, anche se è peggiore del tiro originale.",
				"{@b Side Effects}: A volte la fortuna si accanisce contro di voi, ma non c'è alcun effetto collaterale se non che chi lo indossa deve effettuare il secondo tiro, indipendentemente dal fatto che sia migliore o peggiore del primo.",
				"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con Kit del Tatuatore (DC 12), {@spell Guidance}; {@i cost}: 2.100 gp"
			]
		},
		{
			"name": "Hedrada's Insight",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers}: La freddezza mentale porta alla chiarezza di pensiero. Questo tatuaggio permette a chi lo indossa di ottenere gli effetti di {@optfeature Bardic Inspiration} come azione, allo stesso livello di chi lo indossa. Questo tatuaggio può essere attivato una volta al giorno.",
				"{@b Side Effects}: La partecipazione a un'attività istintiva (come il combattimento) può disturbare",
				"{@i Creation Level Requirements}: ; {@i Prerequisites}: competenza con il Kit del Tatuatore (DC 12); {@i cost}: 1.200 gp"
			]
		},
		{
			"name": "Lethene's Touch",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 3",
				"{@b Powers}: All'attivazione, questo tatuaggio accumula la potente carica elettrica di un temporale che viene automaticamente trasferita a qualsiasi creatura che entri in contatto fisico con il portatore del tatuaggio, come se {@spell Armor of Agathys|PHB} ma per danni da fulmine come se fosse lanciata da un incantatore di uno slot di incantesimi di livello più alto del livello del portatore. Il tatuaggio può essere attivato una volta al giorno.",
				"{@b Side Effects}: Gli attacchi di tocco non possono essere effettuati mentre questo tatuaggio è attivato.",
				"{@i Creation Level Requirements}: 5°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), {@spell Armor of Agathys|PHB} o {@spell Shocking Grasp}; {@i cost}: 5.500 gp"
			]
		},
		{
			"name": "Madriel's Light",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 1",
				"{@b Powers}: Il sole e il cielo sono forze potenti per la vita. Questo tatuaggio permette al personaggio di curarsi di 1d8+1 per attivazione; in alternativa, può spendere 5 punti ferita di potenziale guarigione per curarsi da una malattia o neutralizzare un veleno.",
				"Il tatuaggio contiene 4 cariche, e recupera d3-1 cariche ogni giorno.",
				"{@b Side Effects}: La magia del tatuaggio richiede 1 turno per ogni punto guarito e il personaggio deve essere alla luce del sole, altrimenti la magia del tatuaggio fallisce e si perde una carica.",
				"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con Kit del Tatuatore (DC 12), {@spell Cure Wounds}; {@i cost}: 2.500 gp"
			]
		},
		{
			"name": "Muskhorn",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers}: Il muschio è un animale di enorme forza. Questo tatuaggio permette a chi lo indossa di guadagnare (vedi Effetti collaterali) punti Forza fino a un massimo del suo bonus di competenza, per un massimo di un'ora.",
				"{@b Side Effects}: I tori muschiati sono temerari e testardi. Chi lo indossa perde un numero di punti Saggezza pari ai punti Forza guadagnati mentre è attivo.",
				"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), {@spell Enchance Ability}; {@i cost}: 6.000 gp"
			]
		},
		{
			"name": "Observer's Shawl",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 1",
				"{@b Powers}: La magia \"primitiva\" dei tatuaggi ha trovato applicazione anche nel Darakeene, dove i loro Osservatori hanno spesso questo incantesimo. Il tatuaggio funziona come l'incantesimo {@spell sanctuary}, utilizzabile uno al giorno.",
				"{@b Side Effects}: I poteri di questo tatuaggio non possono essere invocati se è stato usato un altro tatuaggio prima di un riposo breve o lungo.",
				"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 14), {@spell sanctuary}; {@i cost}: 5.000 gp"
			]
		},
		{
			"name": "Tar Dragon",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 8",
				"{@b Powers}: Una volta al giorno, quando viene attivato, il portatore di questo tatuaggio ottiene una DR 5 contro le armi non magiche e un bonus alla Forza pari al bonus di competenza del portatore (non superiore a 20). Richiede concentrazione e dura fino a un minuto. Guadagna anche la capacità di vomitare un cono di 6 metri di catrame appiccicoso (Prova di Dex contro DC 13 o si rimane bloccati come se si fosse dentro {@spell entangle}) che dura per 1 ora - l'azione interrompe la concentrazione e può essere usata direttamente anche se il tatuaggio non è già attivato.",
				"{@b Side Effects}: Una volta usato il tatuaggio, chi lo indossa guadagna 3 livelli di {@condition exhaustion}",
				"{@i Creation Level Requirements}: 7°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), {@spell Enchance Ability}, {@spell Web}, {@spell Stoneskin}; {@i cost}: 50.000gp"
			]
		},
		{
			"name": "Wraith Hand",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers}: I colpi senz'armi di chi lo indossa e qualsiasi arma che brandisce ottengono la capacità di colpire {@b ethereal} o creature immuni alle armi non magiche; come se fossero magiche (non bonus).",
				"{@b Side Effects}: Nessuno",
				"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 12), {@spell Magic Weapon}; {@i cost}: 4.200 gp"
			]
		},
		{
			"name": "Tanil's Grace",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers}: I tatuaggi che la invocano permettono a chi li indossa di guadagnare (vedi Effetti collaterali) punti di Destrezza fino a un massimo del loro bonus di competenza, per un massimo di un'ora.",
				"{@b Side Effects}:  Chi lo indossa perde un numero di punti Forza pari ai punti Destrezza guadagnati mentre è attivo.",
				"{@i Creation Level Requirements}: 3°; {@i Prerequisites}: competenza con il kit del tatuatore (DC 14), {@spell Enhanced Ability}; {@i cost}: 6.000gp"
			]
		},
		{
			"name": "Darkspawn",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 1",
				"{@b Powers}: Questo tatuaggio permette al personaggio di vedere in condizioni di scarsa illuminazione. In termini di gioco, il personaggio acquisisce la capacità di vedere normalmente in condizioni di scarsa illuminazione e di vedere a 30 piedi in condizioni di oscurità non magica. Chi lo indossa può attivarlo tutte le volte che vuole.",
				"{@b Side Effects}: Mentre il tatuaggio è attivato, chi lo indossa è vulnerabile alle luci intense e subisce svantaggio agli attacchi e alle prove di abilità basate sulla vista quando è in sua presenza.",
				"{@i Creation Level Requirements}: ; {@i Prerequisites}: abilità con il kit del tatuatore (DC 12); {@i cost}: 2.500 gp"
			]
		},
		{
			"name": "Mark of the Kinslayer",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 4",
				"{@b Powers}: I barbari aldadiani ritenuti colpevoli di aver ucciso i loro stessi parenti vengono marchiati su entrambe le guance con questa maledizione, per garantire che siano marchiati per sempre. Tutte le prove di Percezione contro chi lo indossa hanno un vantaggio, la percezione passiva è di fatto +5 contro le prove di Furtività, Inganno, Dissimulazione, ecc.",
				"Chi lo indossa acquista vulnerabilità agli attacchi di freddo e guadagna un livello di esaurimento per ogni ora di esposizione ad ambienti artici/freddi.",
				"{@b Side Effects}: ",
				"{@i Creation Level Requirements}: 5°; {@i Prerequisites}: competenza con Kit del Tatuatore (DC 12), Maledizione; {@i cost}: 10.000 gp"
			]
		}
	]
}
