{
	"It is a well-known fact that there is little more terrifying or confusing than the combined might of three halflings in a trench coat coming right at you. In the same way, the three rums that find themselves hidden in a coat of sweetness and sour juices are sure to be a powerhouse.": "Il est bien connu qu'il n'y a rien de plus terrifiant ou de plus déroutant que la puissance combinée de trois halflings en trench-coat qui vous foncent dessus. De la même manière, les trois rhums qui se trouvent cachés dans un manteau de jus sucrés et acides sont sûrs d'être une puissance.",
	"{=amount1/v} ounce white rum": "{=amount1/v} once de rhum blanc",
	"{=amount1/v} ounce dark rum": "{=amount1/v} once de rhum brun",
	"{=amount1/v} ounce demerara rum": "{=amount1/v} once de rhum demerara",
	"{=amount1/v} ounce lime juice": "{=amount1/v} d'once de jus de lime",
	"{=amount1/v} ounce white grapefruit juice": "{=amount1/v} once de jus de pamplemousse blanc",
	"{=amount1/v} ounce honey syrup (see recipe in Tavern Basics)": "{=amount1/v} once de sirop de miel (voir la recette dans Les bases de la taverne)",
	"{=amount1/v} ounces club soda (or enough to fill)": "{=amount1/v} onces de club soda (ou assez pour remplir)",
	"{=amount1/v} orange wheel for garnish": "{=amount1/v} roue d'orange pour garnir",
	"{=amount1/v} skewer for garnish": "{=amount1/v} brochette pour la garniture",
	"{=amount1/v} stemmed maraschino cherries": "{=amount1/v} cerises au marasquin é équeutées",
	"Originally, there were only two halflings in a trench coat, and it was just so they could get into bars and restricted movies. It wasn't until an enterprising third joined in that the world was to know the true power of a wobbly mass with six arms and a dapper fashion sense.": "À l'origine, il n'y avait que deux halflings dans un trench-coat, et c'était juste pour pouvoir entrer dans les bars et les films à accès restreint. Ce n'est qu'avec l'arrivée d'un troisième membre entreprenant que le monde a découvert le véritable pouvoir d'une masse bancale dotée de six bras et d'un sens aigu de la mode.",
	"Deep in the recesses of the underworld, the shadowy dark elves plot and conspire in the pitch-dark of the eternal night. Sitting around plotting in darkness isn't especially sexy, so they often sit at fancy tables drinking exotic underworld cocktails made from secretive, maleficent ingredients. Since maleficent ingredients are often not dolphin-safe or free of GMOs, we've attempted to re-create the umbral nectars these elves enjoy using simple ingredients.": "Dans les recoins du monde souterrain, les elfes noirs de l'ombre complotent et conspirent dans l'obscurité de la nuit éternelle. Rester assis à comploter dans l'obscurité n'est pas particulièrement sexy, alors ils s'assoient souvent à des tables chics pour boire des cocktails exotiques du monde souterrain fabriqués à partir d'ingrédients secrets et maléfiques. Comme les ingrédients maléfiques ne sont souvent pas sans danger pour les dauphins ou sans OGM, nous avons tenté de recréer les nectars ombraux que ces elfes apprécient en utilisant des ingrédients simples.",
	"{=amount1/v} ounces white rum": "{=amount1/v} onces de rhum blanc",
	"{=amount1/v} ounce peach schnapps": "{=amount1/v} once de schnapps à la pêche",
	"{=amount1/v} ounces cherry juice (as dark as possible)": "{=amount1/v} onces de jus de cerise (aussi foncé que possible)",
	"{=amount1/v} teaspoons grenadine": "{=amount1/v} cuillères à café de grenadine",
	"{=amount1/v} stemmed and pitted dark fresh cherries (such as Bing or Sweetheart)": "{=amount1/v} de cerises fraîches foncées équeutées et dénoyautées (telles que Bing ou Sweetheart)",
	"Gnomes are gnown for having gnightcaps that are gnothing short of magnificent. Bitter, sweet, dry, and refreshing all at once, this drink is every bit as complex as any gnomish invention but exceedingly easy to make.": "Les gnomes sont reconnus pour avoir des gnocaps qui sont tout simplement magnifiques. Amère, sucrée, sèche et rafraîchissante à la fois, cette boisson est aussi complexe que n'importe quelle invention gnomique mais extrêmement facile à préparer.",
	"{=amount1/v} ounce London Dry gin": "{=amount1/v} once de gin London Dry",
	"{=amount1/v} ounce Campari": "{=amount1/v} once de Campari",
	"{=amount1/v} ounce sweet vermouth": "{=amount1/v} once de vermouth doux",
	"{=amount1/v} orange twist (peel) for garnish": "{=amount1/v} twist d'orange (zeste) pour la garniture",
	"The tradition of ending an evening with a drink is attributed to Delbar Tippletinkler, a hero among the gnomish people. Originally, the drink had a sprinkle of dirt in it as well. Not on purpose. That's just what happens when you make all your drinks in a burrow.": "La tradition de terminer une soirée par un verre est attribuée à Delbar Tippletinkler, un héros parmi les gnomes. À l'origine, la boisson contenait aussi un peu de terre. Ce n'était pas voulu. C'est ce qui arrive quand on prépare toutes ses boissons dans un terrier.",
	"Dwarves are master craftsmen, known far and wide for their attention to detail, resistance to the heat of their mighty furnaces, and mastery over the blend of artistry and function. To pay proper homage to the stout axe-loving folk, this cocktail is a challenge to make and a reward to master. It's also on fire, so be extremely careful and follow all the recommended safety instructions.": "Les nains sont des maîtres artisans, connus dans le monde entier pour leur souci du détail, leur résistance à la chaleur de leurs puissants fourneaux et leur maîtrise du mélange de l'art et de la fonction. Pour rendre un hommage approprié à ce peuple robuste qui aime les haches, ce cocktail est un défi à relever et une récompense à maîtriser. Il est aussi en feu, alors soyez extrêmement prudent et suivez toutes les instructions de sécurité recommandées.",
	"{=amount1/v} ounces frozen berry blend": "{=amount1/v} onces de mélange de baies congelées",
	"{=amount1/v} sprigs thyme": "{=amount1/v} brins de thym",
	"{=amount1/v} cup granulated sugar": "",
	"{=amount1/v} cup water": "{=amount1/v} tasse d'eau",
	"{=amount1/v} drops red food coloring": "{=amount1/v} gout du couleur d'alimentation rouge",
	"{=amount1/v} ounces spiced rum": "{=amount1/v} onces de rhum épicé",
	"{=amount1/v} ounces Spiced Berry Coulis": "{=amount1/v} onces de Coulis de baies épicé",
	"{=amount1/v} ounce fresh lemon juice": "{=amount1/v} once de jus de citron frais",
	"{=amount1/v} teaspoons overproof rum": "{=amount1/v} cuillères à café de rhum overproof",
	"Combine berries, thyme, sugar, and water in a medium saucepan.": "Mélanger les baies, le thym, le sucre et l'eau dans une casserole moyenne.",
	"Cook over medium heat to boiling, stirring until all sugar has dissolved and the fruit has fully softened, roughly 8 minutes.": "Faites cuire à feu moyen jusqu'à ébullition, en remuant jusqu'à ce que tout le sucre soit dissous et que les fruits aient complètement ramolli, soit environ 8 minutes.",
	"Remove mixture from the heat, transfer to a medium bowl, and refrigerate until cold, at least 1 hour.": "Retirer le mélange du feu, le transférer dans un bol moyen et le réfrigérer jusqu'à ce qu'il soit froid, au moins une heure.",
	"Strain mixture through a sieve into a storage bottle (a funnel may help here), then add the drops of food coloring for extra color.": "Passez le mélange au tamis dans une bouteille de stockage (un entonnoir peut être utile), puis ajoutez les gouttes de colorant alimentaire pour plus de couleur.",
	"Refrigerate until ready to use.": "Réfrigérer jusqu'au moment de l'utiliser.",
	"Combine all ingredients except overproof rum in an ice-filled shaker and shake to combine and chill.": "Combinez tous les ingrédients, sauf le rhum superproof, dans un shaker rempli de glace et secouez pour combiner et refroidir.",
	"Strain into a coupe glass, leaving room at the top of the glass.": "Filtrez dans un verre à coupe, en laissant de la place en haut du verre.",
	"Slowly pour overproof rum over the back of a spoon into the glass to form a layer over top of cocktail (be careful not to fill the glass).": "Versez lentement le rhum superproof sur le dos d'une cuillère dans le verre pour former une couche sur le dessus du cocktail (veillez à ne pas remplir le verre).",
	"Light cocktail with a match and observe. Safety note: Do not move cocktail or consume cocktail while still lit. Do not attempt to blow out a flaming cocktail. To put out, smother the fire with a saucer or cocktail shaker. Do not allow the fire to \"burn out,\" as alcohol fires can be invisible. Always ensure fire is safely out before consuming.": "Allumez le cocktail avec une allumette et observez. Note de sécurité : ne déplacez pas le cocktail et ne le consommez pas lorsqu'il est encore allumé. N'essayez pas d'éteindre un cocktail enflammé. Pour l'éteindre, étouffez le feu avec une soucoupe ou un shaker. Ne laissez pas le feu s'éteindre, car les feux d'alcool peuvent être invisibles. Assurez-vous toujours que le feu est bien éteint avant de le consommer.",
	"For maximum Dwarven Forge showiness, wait until this drink is lit and burning, then from a safe distance above the flames, sprinkle a pinch of cinnamon down from above. This will create beautiful forge sparks, which dwarves hold in high esteem (at beard's length, of course).": "Pour un maximum d'éclat dans la forge naine, attendez que cette boisson soit allumée et brûle, puis, à une distance sûre au-dessus des flammes, saupoudrez une pincée de cannelle. Cela créera de belles étincelles de forge, que les nains tiennent en haute estime (à la longueur de la barbe, bien sûr).",
	"A cocktail as holy as drinking can legally be outside of a church or temple, the Aasimartini distills divinity into a delightful package. While the aasimar merely has an angel or two somewhere in the family tree, the Aasimartini delivers glory on high and a pleasant coffee aroma to boot.": "L'Aasimartini est un cocktail aussi saint que l'on puisse légalement le boire en dehors d'une église ou d'un temple. Il distille la divinité dans un emballage délicieux. Alors que l'aasimar a simplement un ange ou deux quelque part dans l'arbre généalogique, l'Aasimartini offre la gloire sur les hauteurs et un agréable arôme de café en prime.",
	"{=amount1/v} ounces Irish cream liqueur": "",
	"{=amount1/v} ounce vodka": "{=amount1/v} once de vodka",
	"{=amount1/v} ounce brewed espresso": "{=amount1/v} once d'espresso infusé",
	"{=amount1/v} star fruit slice for garnish": "{=amount1/v} tranche de star fruit pour la garniture",
	"Several variations on this cocktail exist, from the Half-Celestial Templarita to the Deva & Coke, but we've elected to include the original, because that's the lawful good thing to do.": "Il existe plusieurs variantes de ce cocktail, du Half-Celestial Templarita au Deva & Coke, mais nous avons choisi d'inclure l'original, parce que c'est la chose légale à faire.",
	"Half-orcs have a hard time fitting into society. They are rejected by their brutal orcish cousins and treated as dangerous criminals and monsters by their human relatives. There is, however, a fierce nobility to these folk, and those that do befriend them are rewarded, in this case by a refreshing blend of mint and cream that's accepted by just about everyone.": "Les demi-orques ont du mal à s'intégrer dans la société. Ils sont rejetés par leurs cousins orques brutaux et traités comme de dangereux criminels et monstres par leurs parents humains. Il existe cependant une noblesse féroce chez ces gens, et ceux qui se lient d'amitié avec eux sont récompensés, dans ce cas par un mélange rafraîchissant de menthe et de crème qui est accepté par presque tout le monde.",
	"{=amount1/v} ounce green crème de menthe": "{=amount1/v} once de crème de menthe verte",
	"{=amount1/v} ounce crème de cacao": "{=amount1/v} ounce cream of cocoa",
	"{=amount1/v} ounces half and half": "{=amount1/v} onces moitié-moitié",
	"The Half 'n' Half-Orc is best garnished with mint leaves, but also commonly with dark chocolate shavings. Learning to trim these shavings with a twohanded greataxe can be rough going at first, but it's a rewarding process you'll learn to appreciate.": "Le Demi-Orque est le mieux garni de feuilles de menthe, mais il est aussi souvent accompagné de copeaux de chocolat noir. Apprendre à tailler ces copeaux avec une greataxe à deux mains peut être difficile au début, mais c'est un processus gratifiant que vous apprendrez à apprécier.",
	"Among the many things that elves are known for, perhaps one of the lesser-known qualities is their inherent sleeplessness and inability to be put in magical slumber. With this caffeine concoction, you, too, can feel what it's like to be one of the fair folk, at least for a time.": "Parmi les nombreuses choses pour lesquelles les elfes sont connus, l'une des qualités les moins connues est peut-être leur insomnie inhérente et leur incapacité à être plongés dans un sommeil magique. Avec cette concoction à base de caféine, vous pouvez vous aussi ressentir ce que c'est que d'être un elfe, au moins pour un temps.",
	"Since its creation, this particular cocktail has been highly popular with those that wish to feel some of the power of elven kind flowing through them. There is a much less popular dwarven drink that lets you detect the slope of a floor—probably because it accomplishes this by being powerful enough to lay you flat out on the ground.": "Depuis sa création, ce cocktail particulier est très populaire auprès de ceux qui souhaitent ressentir un peu de la puissance du genre elfique qui coule en eux. Il existe une boisson naine beaucoup moins populaire qui vous permet de détecter la pente d'un sol, probablement parce qu'elle est assez puissante pour vous allonger sur le sol.",
	"Tieflings tend to eat like they live, with more than a little smoke, fire, and danger. This beverage serves as a brunch time pick-me-up that the fiendish among you can enjoy for its fiery heat and refreshing tang.": "Les Tieflings ont tendance à manger comme ils vivent, avec plus qu'un peu de fumée, de feu et de danger. Cette boisson est un remontant pour le brunch que les plus diaboliques d'entre vous pourront apprécier pour sa chaleur ardente et son goût rafraîchissant.",
	"{=amount1/v} dashes celery salt, divided": "{=amount1/v} traits de sel de céleri, divisés",
	"{=amount1/v} lime wedges, divided": "{=amount1/v} de quartiers de citron vert, divisés",
	"{=amount1/v} ounces bourbon": "{=amount1/v} onces de bourbon",
	"{=amount1/v} dashes hot sauce": "{=amount1/v} traits de sauce piquante",
	"{=amount1/v} dashes Worcestershire sauce": "{=amount1/v} traits de sauce Worcestershire",
	"{=amount1/v} teaspoon wasabi": "{=amount1/v} cuillère à café de wasabi",
	"Approximately {=amount1/v} ounces tomato juice to fill": "Environ {=amount1/v} onces de jus de tomate pour remplir",
	"{=amount1/v}1 celery stalk for garnish, leaves on": "{=amount1/v}1 branche de cél cél cél cél cél pour décorer, avec les feuilles",
	"This is not the only drink to be named for the tiefling race. In fact, there is one for every meal of the day. The Tiefling's Brunch tends to just be a mixture of champagne and catty gossip.": "Ce n'est pas la seule boisson à être nommée pour la race tiefling. En fait, il y en a une pour chaque repas de la journée. Le brunch du Tiefling a tendance à être un mélange de champagne et de ragots.",
	"If you're looking for green and slippery, you can't go wrong with the tiny batrachian swamp dwellers known as the grippli. Masters of camouflage and ambush, these tiny creatures attack from the shadows in deadly flashes of emerald. To create this cocktail reminiscent of these swamp denizens and their swamp, a layered shooter provides swamp water (the brown of the schnapps), bull rushes (the tan of Irish cream), and frog-fellow (sweet melon liqueur), all in one candy-sweet shot.": "Si vous cherchez du vert et du glissant, vous ne pouvez pas vous tromper avec les minuscules habitants des marais batraciens connus sous le nom de grippli. Maîtres du camouflage et de l'embuscade, ces minuscules créatures attaquent depuis l'ombre dans des éclairs mortels d'émeraude. Pour créer ce cocktail qui rappelle ces habitants des marécages et leur marécage, un mélange d'eau des marécages (le brun du schnaps), de joncs (le brun de la crème irlandaise) et de grenouilles (liqueur de melon sucrée), le tout dans un même verre sucré.",
	"{=amount1/v} ounce butterscotch schnapps": "{=amount1/v} once de butterscotch schnapps",
	"{=amount1/v} ounce Irish cream liqueur": "",
	"{=amount1/v} ounce melon liqueur": "",
	"Applying any garnishes here would really be gilding the foxtail. Honestly, that's probably for the best, as the original garnish suggestions in the guidebook were two isopods on a toothpick and a hellgrammite at the bottom.": "Appliquer des garnitures ici serait vraiment dorer la queue de renard. Honnêtement, c'est probablement pour le mieux, car les suggestions de garniture originales du guide étaient deux isopodes sur un cure-dent et un hellgrammite au fond.",
	"Regardless of their homeland or upbringing, one thing all barbarian warriors have in common is the ability to call upon a seemingly inhuman rage while in combat. With this combination of spirits and energy drink, you, too, can feel what it's like to be all brawn and no brains.": "Quelle que soit leur patrie ou leur éducation, tous les guerriers barbares ont en commun la capacité de faire appel à une rage apparemment inhumaine pendant le combat. Avec cette combinaison de spiritueux et de boisson énergisante, vous pouvez vous aussi ressentir ce que c'est que d'être tout en muscles et sans cervelle.",
	"{=amount1/v} ounce spiced rum": "{=amount1/v} d'once de rh rhum épicé",
	"{=amount1/v} ounce Amaretto": "{=amount1/v} once Amaretto",
	"{=amount1/v} ounce tequila": "{=amount1/v} once de tequila",
	"{=amount1/v} ounce gin": "{=amount1/v} once de gin",
	"{=amount1/v} ounce blue curaçao": "{=amount1/v} once de curaçao bleu",
	"{=amount1/v} ounce light rum": "{=amount1/v} once de rhum léger",
	"{=amount1/v} ounce black raspberry liqueur": "",
	"{=amount1/v}1 ounce coconut rum": "{=amount1/v}1 once de rhum de noix de coco",
	"{=amount1/v} (8-ounce) can energy drink of choice (or larger)": "{=amount1/v} boîte de boisson énergisante de 8 onces (ou plus grande) au choix",
	"In a pinch, the cocktail glass can be replaced with the skull of a recently defeated foe. Be aware that this drink will cause you to fly into an energyfueled mania of bad decisions where you may not be able to tell friend from foe. Before going into another rage, take a short rest.": "En cas de besoin, le verre à cocktail peut être remplacé par le crâne d'un ennemi récemment vaincu. Sachez que cette boisson vous fera basculer dans une manie de mauvaises décisions, où vous ne serez peut-être pas capable de distinguer vos amis de vos ennemis. Avant d'entrer dans une autre rage, prenez un court repos.",
	"When adventuring in the wilds or relaxing in a tavern, nothing can soothe the frayed nerves of a wanderer quite like a song from a bard. This drink has all the sparkle and glamor of the best showmen out there and is just as refreshing as kicking your feet up and listening to a great tune.": "Lorsqu'on s'aventure dans la nature ou qu'on se détend dans une taverne, rien ne peut apaiser les nerfs à vif d'un vagabond comme une chanson de barde. Cette boisson a tout l'éclat et le glamour des meilleurs bardes et est tout aussi rafraîchissante que de se mettre à l'aise et d'écouter une bonne chanson.",
	"{=amount1/v} ounces Pimm's No. 1 Cup": "{=amount1/v} onces de Pimm's No. 1 Cup",
	"{=amount1/v} ounces gin": "{=amount1/v} onces de gin",
	"{=amount1/v} tablespoons lemon juice": "{=amount1/v} cuillères à soupe de jus de citron",
	"{=amount1/v}2 tablespoons grenadine": "{=amount1/v}2 cuillères à soupe de grenadine",
	"{=amount1/v} ounces sparkling wine": "{=amount1/v} onces de vin mousseux",
	"{=amount1/v} cup raspberries for garnish": "",
	"One of the great arguments among the magic users of the world is whether a bard's song is actually magic or if they've somehow found a way to inspire through music in a way that seems magical. However, I once saw a bard get an ogre to dance a waltz with a halfling, so I'm going to say magic.": "L'une des grandes discussions entre les utilisateurs de magie du monde est de savoir si la chanson d'un barde est réellement magique ou s'il a trouvé un moyen d'inspirer par la musique d'une manière qui semble magique. Cependant, j'ai vu une fois un barde faire danser une valse à un ogre avec un halfling, donc je vais dire magique.",
	"The rangers that wander the wilderness are known to have specific enemies that they come to study and know in great detail. These enemies come in many different flavors, and this is just one flavor that you can master.": "Les rangers qui errent dans les régions sauvages sont connus pour avoir des ennemis spécifiques qu'ils viennent étudier et connaître dans les moindres détails. Ces ennemis sont de différentes sortes, et ce n'est qu'une des sortes que vous pouvez maîtriser.",
	"{=amount1/v} ounces vanilla vodka": "{=amount1/v} onces de vodka vanille",
	"{=amount1/v} ounces orange juice": "{=amount1/v} onces de jus d'orange",
	"The tradition among rangers to focus on a single type of enemy has a long and storied history to it. You see, one day, a ranger got really lazy and decided to say that he only fought goblinoids so the local town would leave him alone about the giants who were roaming around.": "La tradition des rangers de se concentrer sur un seul type d'ennemi a une longue histoire. Vous voyez, un jour, un ranger est devenu très paresseux et a décidé de dire qu'il ne combattait que les gobelinoïdes afin que la ville locale le laisse tranquille au sujet des géants qui rôdaient dans les environs.",
	"Holy water, when flung on a vampire or other intelligent undead, will repulse the creature and burn its vile hide as it shrinks away from the wielder. That said, actual holy water tastes like water, so it makes a lot of sense to hurl it at itinerant Draculas. This floral twist on the classic margarita tastes holy, so you may wish to retain it for consumption instead.": "L'eau bénite, lorsqu'elle est jetée sur un vampire ou un autre mort-vivant intelligent, repousse la créature et brûle sa vile peau tandis qu'elle se rétracte loin de celui qui la manie. Cela dit, l'eau bénite a le goût de l'eau, il est donc logique de la lancer sur les Draculas itinérants. Cette variante florale de la margarita classique a un goût sacré, vous pouvez donc la conserver pour la consommer.",
	"{=amount1/v} ounces reposado tequila": "{=amount1/v} onces de tequila reposado",
	"{=amount1/v} ounce elderflower liqueur": "{=amount1/v} once de liqueur de fleur de sureau",
	"{=amount1/v} ounce fresh-squeezed lime juice": "",
	"{=amount1/v}1 lime wheel for garnish": "{=amount1/v}1 rond de citron vert pour la garniture",
	"Warning note: Hurling this drink at a vampire will render his waistcoat and silly red cloak all sticky in the few seconds before he murders you, so consider offering him a glass, instead.": "Avertissement : si vous lancez cette boisson sur un vampire, son gilet et sa cape rouge seront tout collants quelques secondes avant qu'il ne vous tue, alors offrez-lui plutôt un verre.",
	"The art of necromancy has often been looked down on as evil and unnatural. While this drink may seem to be as cloudy as the eyes of a newly risen corpse, it has a perfectly balanced flavor with citrusy strength": "L'art de la nécromancie a souvent été considéré comme maléfique et contre nature. Alors que cette boisson peut sembler aussi trouble que les yeux d'un cadavre récemment ressuscité, elle a une saveur parfaitement équilibrée avec une force d'agrume.",
	"{=amount1/v} ounce Cointreau": "{=amount1/v} once Cointreau",
	"{=amount1/v} ounce Lillet Blanc": "{=amount1/v} once de Lillet Blanc",
	"{=amount1/v} ounce lemon juice": "{=amount1/v} once de jus de citron",
	"{=amount1/v}1 orange twist (peel) for garnish": "{=amount1/v}1 twist d'orange (zeste) pour la garniture",
	"Necromancers get a bad rap, and I can understand where most people are coming from. But, for us, there's honestly no one else we would rather turn to when we need some body.": "Les nécromanciens ont mauvaise réputation, et je peux comprendre ce que pensent la plupart des gens. Mais, pour nous, il n'y a honnêtement personne d'autre vers qui nous nous tournerions quand nous avons besoin d'un corps.",
	"Rogues are known for being able to sneak up on the unsuspecting and take them out with one go. This is also true for this deceptively strong drink that masks its power in sweet and refreshing flavors.": "Les voleurs sont connus pour leur capacité à s'approcher furtivement des personnes sans méfiance et à les éliminer d'un seul coup. Il en va de même pour cette boisson faussement forte qui masque sa puissance par des saveurs douces et rafraîchissantes.",
	"{=amount1/v} ounces Luxardo or other maraschino liqueur": "{=amount1/v} d'on ères de liqueur de mar mar mar mar mar mar mar mar mar mar mar mar mar mar mar mar mar mar mar mar mar mar mar",
	"{=amount1/v} ounce simple syrup (see recipe in Tavern Basics)": "{=amount1/v} once de sirop simple (voir la recette dans Tavern Basics)",
	"{=amount1/v} cup crushed ice": "",
	"This drink used to be known as The Backstabber and was much more difficult to make. Over the years, more enlightened bartenders have made variations of it so that it is much more accessible if maybe less crushingly powerful. Some people still mistakenly call it the wrong name.": "Cette boisson était autrefois connue sous le nom de The Backstabber et était beaucoup plus difficile à préparer. Au fil des ans, des barmen plus éclairés ont créé des variantes de cette boisson, qui est désormais beaucoup plus accessible, même si elle est peut-être moins puissante. Certaines personnes l'appellent encore par erreur du mauvais nom.",
	"Paladins can call upon their deity to help them smite evil and leave their foes stunned and reeling. This drink will smite what ails you as the warmth and sweetness spread, leaving all those you serve stunned by how good it is.": "Les paladins peuvent faire appel à leur divinité pour les aider à vaincre le mal et à laisser leurs ennemis stupéfaits et ébranlés. Cette boisson combat les maux dont vous souffrez tandis que la chaleur et la douceur se répandent, laissant tous ceux que vous servez abasourdis par sa qualité.",
	"{=amount1/v} cup apple cider": "{=amount1/v} tasse de cidre de pomme",
	"{=amount1/v} cinnamon sticks, divided": "{=amount1/v} de bâtonnets de can can cannelle, div divisés",
	"{=amount1/v} ounce whiskey": "{=amount1/v} once de whisky",
	"{=amount1/v} apple slices for garnish": "{=amount1/v} de tranches de pomme pour la garniture",
	"Splash maple syrup": "Un peu de sirop d'érable",
	"The sorcerer is a being of contrasts. They are bestowed with great power and yet have not learned how to properly use it. They are both human and yet something else. In the same way, this cocktail blends both sour and sweet into a drink that is more than it seems.": "Le sorcier est un être de contrastes. Il est doté d'un grand pouvoir mais n'a pas encore appris à l'utiliser correctement. Il est à la fois humain et autre chose. De la même manière, ce cocktail mélange l'aigre et le sucré dans une boisson qui est plus qu'elle ne semble.",
	"{=amount1/v} cup sweet and sour mix": "",
	"{=amount1/v} cup cherry liqueur": "",
	"{=amount1/v} cup white rum": "{=amount1/v} tasse de rhum blanc",
	"{=amount1/v} lime wheel for garnish": "{=amount1/v} rond de citron vert pour décorer",
	"\"Sorcerers will try to tell you that they don't actually have any dragons in their ancestry and that it's actually just their inherent power. They are liars. Everyone knows that you only get magic powers without studying if your parents slept around with giant lizards.\"—A wizard": "\"Les sorciers essaieront de vous dire qu'ils n'ont en fait aucun dragon dans leur ascendance et que c'est en fait juste leur pouvoir inhérent. Ce sont des menteurs. Tout le monde sait qu'on n'obtient des pouvoirs magiques sans étudier que si ses parents ont couché avec des lézards géants.\"-Un sorcier",
	"In the wilds of the land, there is little that a warrior can count on aside from their own strength and the weapons they wield. You have to make sure everything is perfectly balanced so that nothing fails you at the worst moment. This drink manages to strike that perfect balance of spicy, sweet, and strong that will leave you refreshed and ready for anything.": "Dans les contrées sauvages, un guerrier ne peut compter que sur sa propre force et sur les armes qu'il manie. Il faut s'assurer que tout est parfaitement équilibré pour que rien ne vous fasse défaut au pire moment. Cette boisson parvient à trouver l'équilibre parfait entre le piquant, le sucré et le fort, et vous laissera frais et dispos, prêt à tout.",
	"{=amount1/v} ounces vodka": "{=amount1/v} onces de vodka",
	"{=amount1/v} ounces ginger beer": "{=amount1/v} onces de bière de gingembre",
	"{=amount1/v} fresh raspberries for garnish": "{=amount1/v} de fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra pour la décoration",
	"Those discerning drinkers who favor the taste of the Sword and Chambord cocktail will often have similar ideas on how it should be presented. Specifically, it is determined to be best when served in a tankard.": "Les buveurs avisés qui apprécient le goût du cocktail Épée et Chambord ont souvent des idées similaires sur la façon de le présenter. Plus précisément, on estime qu'il est meilleur lorsqu'il est servi dans une chope.",
	"Here's a blast of refreshing energy, a cool breeze that soothes the burn, and the pick-me-up you were looking for. This sour-sweet elixir will cure what ails you (please note that depending on the spell level of the user, this might only cure specifically any thirst that ails you)": "Voici un souffle d'énergie rafraîchissante, une brise fraîche qui apaise les brûlures et le remontant que vous recherchiez. Cet élixir aigre-doux guérira tous vos maux (veuillez noter que selon le niveau de sort de l'utilisateur, il se peut que cet élixir ne guérisse que la soif qui vous affecte).",
	"{=amount1/v} ounces tequila": "{=amount1/v} onces de tequila",
	"{=amount1/v} ounces sour apple liqueur": "{=amount1/v} d'once de lique liqueur de pomme acide",
	"{=amount1/v} slice Granny Smith apple for garnish": "{=amount1/v} tranche de pomme Granny Smith pour la garniture",
	"{=amount1/v}–{=amount2/v} ounces lemon-lime soda": "{=amount1/v}-{=amount2/v} onces de soda citron-citron vert",
	"The best thing about this beverage is that consuming it is only a minor action, leaving you free to attack and move this round. Please only attack in moderation.": "La meilleure chose à propos de cette boisson est que la consommer n'est qu'une action mineure, vous laissant libre d'attaquer et de vous déplacer ce tour-ci. Veuillez n'attaquer qu'avec modération.",
	"Rogues are often possessed of a slippery talent to loose their bonds and break their chains, sneaking free to pick pockets and find and remove traps again. To commemorate and encapsulate their greasy greatness, try the Escape Artist, a fresh, bright, herbaceous martini well lubricated with olive oil and vodka to keep things loose and lawscoffing.": "Les voleurs sont souvent dotés d'un talent glissant qui leur permet de se défaire de leurs liens et de briser leurs chaînes, de se faufiler librement pour faire les poches et trouver et enlever les pièges. Pour commémorer et résumer leur grandeur grasse, essayez l'Escape Artist, un martini frais, brillant et herbacé, bien lubrifié avec de l'huile d'olive et de la vodka pour que les choses restent libres et conformes aux lois.",
	"{=amount1/v} lemon wedge with peel": "{=amount1/v} quartier de citron avec zeste",
	"{=amount1/v} fresh basil leaves": "{=amount1/v} de feuilles de basilic frais",
	"{=amount1/v} ounce plus drizzle extra-virgin olive oil, divided": "{=amount1/v} once plus un filet d'huile d'olive extra-vierge, divisée",
	"{=amount1/v} ounce dry vermouth": "{=amount1/v} once de vermouth sec",
	"{=amount1/v} lemon twist (peel) for garnish": "{=amount1/v} twist (zeste) de citron pour la garniture",
	"It takes a strong will as an archer to be able to remain cool and collected when someone comes running up to you with their sword out. Taking this shot will also require a steady hand and an open mind, as these two liquors combine into an entirely new flavor.": "Il faut une forte volonté en tant qu'archer pour pouvoir garder son calme et son sang-froid lorsque quelqu'un arrive en courant vers vous avec son épée. Pour boire ce verre, il faut aussi avoir la main sûre et l'esprit ouvert, car ces deux liqueurs se combinent pour créer une toute nouvelle saveur.",
	"There was a variation of this drink that was far less popular known as the Far Shot. It involved trying to throw a shot into a friend's mouth, and after many painful eye accidents, it was abandoned.": "Il existait une variante de cette boisson, beaucoup moins populaire, connue sous le nom de \"Far Shot\". Il s'agissait d'essayer de lancer un coup dans la bouche d'un ami, et après de nombreux accidents oculaires douloureux, il a été abandonné.",
	"The art of seduction is a curious thing. There is no single thing that can make one seductive; it is a blend of many different factors. With all the different parts mixed together here, you get one singularly enticing drink that is sweet and tangy and leaves you wanting more.": "L'art de la séduction est une chose curieuse. Il n'y a pas une seule chose qui puisse rendre une personne séduisante ; c'est un mélange de nombreux facteurs différents. Avec toutes les différentes parties mélangées ici, vous obtenez une boisson singulièrement séduisante, douce et acidulée, qui vous laisse sur votre faim.",
	"{=amount1/v} ounces cranberry juice": "{=amount1/v} onces de jus de canneberge",
	"{=amount1/v} ounces Amaretto": "{=amount1/v} onces Amaretto",
	"{=amount1/v} tablespoons fresh orange juice": "{=amount1/v} cuillères à soupe de jus d'orange frais",
	"{=amount1/v} tangerines, cut into 16 sections for garnish": "{=amount1/v} mandarines, coupées en 16 sections pour la garniture",
	"A Seduction Roll is romantic enough to have a chance to work on anyone. The nice thing is, with eight different chances, you're even more likely to find someone that thinks you're as special as your mother always tells everyone.": "Un rouleau de séduction est suffisamment romantique pour avoir une chance de fonctionner sur n'importe qui. Ce qui est bien, c'est qu'avec huit chances différentes, vous avez encore plus de chances de trouver quelqu'un qui pense que vous êtes aussi spécial que votre mère le dit toujours.",
	"When fighting an enemy with more meat than brains, you sometimes need to sacrifice a little finesse for a little more raw power. While this drink seems sweet, fruity, and a little tart, it's packing a heck of a punch.": "Lorsque vous combattez un ennemi qui a plus de viande que de cerveau, vous devez parfois sacrifier un peu de finesse pour un peu plus de puissance brute. Alors que cette boisson semble douce, fruitée et un peu acide, elle a un sacré punch.",
	"{=amount1/v} ounce Southern Comfort (you could substitute any good bourbon here, though be forewarned, this will pump up the alcohol kick)": "{=amount1/v} once de Southern Comfort (vous pouvez substituer n'importe quel bon bourbon ici, mais soyez prévenus, cela augmentera le taux d'alcool)",
	"{=amount1/v} ounce vanilla vodka": "{=amount1/v} once de vodka à la vanille",
	"{=amount1/v} ounce sloe gin": "{=amount1/v} once de sloe gin",
	"{=amount1/v} orange wedge for garnish": "{=amount1/v} quartier d'orange pour la garniture",
	"You don't always have to swing as hard as you can. Sometimes, it's not right to do so. Sometimes you've got to line up a shot and get in flanking position.Sometimes you've got to wait. Sometimes you've got to swing late. Sometimes you've got to say, \"Hey, I'm gonna smack you, softly.\"": "Vous n'avez pas toujours besoin de frapper aussi fort que vous le pouvez. Parfois, ce n'est pas bien de le faire. Parfois, il faut aligner un coup et se mettre en position de flanc. Parfois, il faut attendre. Parfois, il faut frapper tard. Parfois, il faut dire : \"Hé, je vais te frapper, doucement.\"",
	"In the courts and noble houses of the world, sometimes diplomacy can use a little bit of social lubrication to get the proceedings started. This deceivingly sweet drink can sneak up on you just like the best courtesan": "Dans les cours et les maisons nobles du monde, la diplomatie a parfois besoin d'un peu de lubrification sociale pour lancer les procédures. Cette boisson trompeuse et sucrée peut vous surprendre, tout comme la meilleure des courtisanes.",
	"{=amount1/v} ounce Southern Comfort": "{=amount1/v} once Southern Comfort",
	"{=amount1/v} ounce blended whiskey (such as Crown Royal)": "{=amount1/v} once de whisky mélangé (tel que Crown Royal)",
	"{=amount1/v} ounce orange juice": "{=amount1/v} once de jus d'orange",
	"{=amount1/v} ounce pineapple juice": "{=amount1/v} once de jus d'ananas",
	"{=amount1/v} ounce cranberry juice": "{=amount1/v} once de jus de canneberge",
	"It's often asked what the difference between standard diplomacy and royal diplomacy is. If you're being calm and gracious in order to get everyone to agree, that's regular diplomacy. If you're being calm and gracious in order to not get beheaded, that's royal diplomacy.": "On se demande souvent quelle est la différence entre la diplomatie ordinaire et la diplomatie royale. Si vous êtes calme et gracieux afin de mettre tout le monde d'accord, c'est de la diplomatie ordinaire. Si vous êtes calme et aimable afin de ne pas être décapité, c'est de la diplomatie royale.",
	"These innocuous shots may look like little more than clear, firm gin and tonics, and in fact they are just that. However, should they fall victim to the directed attention of a UV spot check, they'll light up as bright as a rogue who should never have split the party. The secret? Quinine in the tonic water reacts to ultraviolet light in spectacular fluorescence.": "Ces boissons inoffensives peuvent ressembler à du gin tonic clair et ferme, et c'est bien le cas. Cependant, s'ils sont victimes de l'attention dirigée d'un contrôle UV, ils s'illumineront comme un voyou qui n'aurait jamais dû se mêler à la fête. Le secret ? La quinine contenue dans l'eau tonique réagit à la lumière ultraviolette par une fluorescence spectaculaire.",
	"{=amount1/v} cup plus 2 tablespoons tonic water": "",
	"{=amount1/v} envelope unflavored powdered gelatin": "{=amount1/v} enveloppe de gélatine en poudre non aromatisée",
	"{=amount1/v} tablespoons granulated sugar": "{=amount1/v} cuillères à soupe de sucre cristallisé",
	"{=amount1/v} tablespoon freshly squeezed lime juice": "(cu cu cu cu cu cu cu cu cu cu cu cu cu cu cu cu cu cu cu jus de lime fraî du press press press press du press jus de lime",
	"{=amount1/v} tablespoon rose water": "{=amount1/v} cuillère à soupe d'eau de rose",
	"When the dead rise up and threaten the living, it is the holy clerics that can stem the tide and cast back the horde. With this drink, you will find that the bitter and sour that you might expect is turned into something much more pleasing.": "Lorsque les morts se lèvent et menacent les vivants, ce sont les clercs saints qui peuvent endiguer la marée et repousser la horde. Avec cette boisson, vous constaterez que l'amertume et l'aigreur auxquelles vous pourriez vous attendre se transforment en quelque chose de beaucoup plus agréable.",
	"{=amount1/v} ounce coffee liqueur": "{=amount1/v} d'once de l L l liqueur de l'am am café",
	"{=amount1/v} teaspoons fresh lemon juice": "{=amount1/v} cuillères à café de jus de citron frais",
	"There has been some confusion over the ability of Turn Undead. Often an embarrassed cleric or paladin will have to calmly explain that it is not, in fact, a way to join the ranks of the unliving. If one wishes to turn undead, it's probably wise to seek out a necromancer instead.": "Il y a eu une certaine confusion sur la capacité de Transformer les morts-vivants. Souvent, un clerc ou un paladin embarrassé devra expliquer calmement que ce n'est pas, en fait, un moyen de rejoindre les rangs des non-vivants. Si quelqu'un souhaite devenir mort-vivant, il est probablement plus sage de chercher un nécromancien à la place.",
	"When you want to ensure that your foes will not escape unscathed, it's best to make sure your shot counts by coming at them from multiple angles. This simple and effective shot comes at you with a sweetness from the liqueur and then follows up with the tartness of the lime.": "Lorsque vous voulez vous assurer que vos ennemis ne s'en sortiront pas indemnes, il est préférable de faire en sorte que votre coup compte en les attaquant sous plusieurs angles. Ce shot simple et efficace vous offre la douceur de la liqueur, suivie de l'acidité du citron vert.",
	"{=amount1/v} ounce triple sec": "{=amount1/v} once de triple sec",
	"Many rangers practice to become ambidextrous so that they can dual wield with much more efficiency. This becomes an even more practical skill when attempting to get multiple drinks from the bar...to share with the party, of course.": "De nombreux rangers s'entraînent à devenir ambidextres afin de pouvoir manier deux armes avec beaucoup plus d'efficacité. Cette compétence devient encore plus pratique lorsqu'il s'agit d'aller chercher plusieurs boissons au bar... pour les partager avec la fête, bien sûr.",
	"There's something magical about this fruity and sweet blend of ingredients. Once mixed together, the herbal top helps to counter the spell of overwhelming sugar in the juice.": "Il y a quelque chose de magique dans ce mélange d'ingrédients fruités et sucrés. Une fois mélangée, la partie supérieure à base de plantes aide à contrer le charme du sucre excessif dans le jus.",
	"{=amount1/v} ounce coconut rum": "{=amount1/v} d'once de rh rh rh rh rh rh à noix de coco",
	"{=amount1/v} ounce Jägermeister": "{=amount1/v} ounce de Jägermeister",
	"This shot to the head is certain to do some acidic damage. Just make sure your aim is correct when you let this one loose, or you could be dealing with some splash damage.": "Ce tir à la tête est certain de faire des dégâts acides. Veillez à bien viser lorsque vous le lâchez, sinon vous risquez de subir des dégâts par éclaboussures.",
	"Even after a long rest and a good night's sleep, sometimes there are ailments that linger on. Should you find yourself in greatest need, you can always petition the local cleric to lift your spirits and repair your aches and complaints through divine magic. Or, barring access to divine casters, you can try this smoky, spiced delight.": "Même après un long repos et une bonne nuit de sommeil, il arrive que des maux persistent. Si vous êtes dans le besoin, vous pouvez toujours demander au clerc local de vous remonter le moral et de réparer vos maux grâce à la magie divine. Ou, si vous n'avez pas accès à un magicien divin, vous pouvez essayer ce délice fumé et épicé.",
	"{=amount1/v} tablespoons kosher or sea salt": "{=amount1/v} cu cuillères à soupe de sel casher ou de mer",
	"{=amount1/v} teaspoon honey": "{=amount1/v} cuillère à café de miel",
	"{=amount1/v} ounces tomato juice": "{=amount1/v} onces de jus de tomate",
	"{=amount1/v} tablespoon fresh lime juice": "{=amount1/v} cu cuillère à soupe de jus de lime frais",
	"{=amount1/v} ounces Coors Light or other beer": "{=amount1/v} onces de Coors Light ou autre bière",
	"{=amount1/v} teaspoons chipotle hot sauce": "{=amount1/v} cuillères à café de sauce piquante chipotle",
	"{=amount1/v} teaspoon Worcestershire sauce": "{=amount1/v} cuillère à café de sauce Worcestershire",
	"This concoction is rumored to ease your passage from even the most harrowing hangover. If you don't have any Coors Light on hand, congratulations! Give yourself 250 XP for not being burdened with cheap American lager. Now just substitute a tasty amber Mexican beer like a Dos Equis Ambar or a Modelo Negra.": "Cette concoction est censée faciliter le passage de la gueule de bois, même la plus pénible. Si vous n'avez pas de Coors Light sous la main, félicitations ! Accordez-vous 250 XP pour ne pas être encombré par une bière blonde américaine bon marché. Remplacez-la par une délicieuse bière mexicaine ambrée comme une Dos Equis Ambar ou une Modelo Negra.",
	"On the Plane of Fire, there is no escape from the intense heat and the flames that threaten to consume everything. While not quite as inescapable as its namesake, the Elemental Plane of Fire will give you a spicy kick while still delivering a tangy, tasty treat.": "Sur le plan du feu, il est impossible d'échapper à la chaleur intense et aux flammes qui menacent de tout consumer. Bien qu'il ne soit pas aussi inéluctable que son homonyme, le plan élémentaire du feu vous donnera un coup de fouet épicé tout en vous offrant un plaisir savoureux et acidulé.",
	"{=amount1/v} small seedless watermelon (about 5 pounds), peeled and cubed": "{=amount1/v} petite pastèque sans pépins (environ 5 livres), pelée et coupée en cubes",
	"{=amount1/v} cups sparkling water": "{=amount1/v} tasses d'eau gazeuse",
	"{=amount1/v} jalapeños": "{=amount1/v} jalapeños",
	"{=amount1/v} ounces lime juice": "{=amount1/v} onces de jus de lime",
	"{=amount1/v} tablespoon Tajín or other spice blend": "{=amount1/v} cu cu.à soupe de mélange d'ép ép épices Ta du ou d'autres",
	"{=amount1/v} tablespoon salt": "{=amount1/v} cuillère à soupe de sel",
	"{=amount1/v} lime wedges for garnish": "{=amount1/v} de quartiers de citron vert pour la garniture",
	"Seeking something a little sinister? Try out a Black Mana, the coalesced essence of death, decay, and subversion. Sure, that might not sound like an appetizing start to a cocktail, but good news abounds, because the denizens of eternal night like coffee drinks as much as we do, if not more. This sweet midnight draft will keep you going through hours of grave-bound machinations.": "Vous cherchez quelque chose d'un peu sinistre ? Essayez un Black Mana, l'essence fusionnée de la mort, de la décadence et de la subversion. Bien sûr, cela ne semble pas être un début de cocktail très appétissant, mais les bonnes nouvelles abondent, car les habitants de la nuit éternelle aiment les boissons au café autant que nous, si ce n'est plus. Ce doux brouillon de minuit vous tiendra en haleine pendant des heures de machinations dans les tombeaux.",
	"{=amount1/v} ounce chilled espresso": "{=amount1/v} once d'espresso glacé",
	"{=amount1/v} teaspoon powdered activated charcoal": "{=amount1/v} cuillère à café de charbon actif en poudre",
	"The magical influences of wild places, the spiritual energy that lives in leaf, soil, and creature alike...green mana is nature made manifest. To appreciate the best it has to offer, try this enchanting blend of melon, mint, and lime, which will set your mind to all things natural and your soul to birdsong.": "Les influences magiques des lieux sauvages, l'énergie spirituelle qui vit dans les feuilles, le sol et les créatures... le mana vert est la nature qui se manifeste. Pour apprécier ce qu'elle a de meilleur à offrir, essayez ce mélange enchanteur de melon, de menthe et de citron vert, qui vous fera penser à tout ce qui est naturel et votre âme au chant des oiseaux.",
	"{=amount1/v} mint leaves, divided": "{=amount1/v} de feuilles de menthe, divisées",
	"{=amount1/v} ounce fresh lime juice": "",
	"{=amount1/v} ounces club soda": "{=amount1/v} onces de club soda",
	"The original version of this cocktail also contained 2 tablespoons of assorted spider parts and most of an ape. We've modified the beverage into a vegetarian blend out of respect for nature (and because the apes kept eating the good spider parts).": "La version originale de ce cocktail contenait également 2 cuillères à soupe de morceaux d'araignées assortis et la majeure partie d'un singe. Nous avons modifié la boisson pour en faire un mélange végétarien par respect pour la nature (et parce que les singes continuaient à manger les bonnes parties d'araignées).",
	"Sparks and glitter in the darkness of the swamp portend mischievous ghosts, protective nature spirits, or secretive druids conducting ancient rituals. In this orange-essence blue beverage, they merely portend the presence of sparkling LED ice cubes.": "Les étincelles et les paillettes dans l'obscurité des marais sont le signe de fantômes malicieux, d'esprits protecteurs de la nature ou de druides secrets menant des rituels anciens. Dans cette boisson bleue à l'essence d'orange, elles évoquent simplement la présence de glaçons LED étincelants.",
	"{=amount1/v} ounces blue curaçao": "{=amount1/v} onces de curaçao bleu",
	"{=amount1/v}–{=amount2/v} LED flashing ice cubes": "{=amount1/v}-{=amount2/v} glaçons clignotants LED",
	"There are a variety of ways to acquire glowing, blinking ice cubes. You can seek the services of friendly enchanters, trap the spirit of a lantern ghost on a midwinter's night, or—by far the most common—get them online, since they generally run a dozen for about $15.": "Il existe plusieurs façons d'obtenir des glaçons lumineux et clignotants. Vous pouvez faire appel aux services d'enchanteurs sympathiques, piéger l'esprit d'un fantôme de lanterne par une nuit d'hiver, ou - ce qui est de loin le plus courant - les acheter en ligne, puisqu'on en trouve généralement une douzaine pour environ 15 dollars.",
	"A clever mage knows that you don't have to kill your opponent when you can much more easily dazzle them with a swirling, colorful display. When these two liquids mix, you get a lustrous, swirling, color-changing concoction that has a fruity and unique flavor.": "Un mage intelligent sait qu'il n'est pas nécessaire de tuer son adversaire quand on peut bien plus facilement l'éblouir avec un spectacle tourbillonnant et coloré. Lorsque ces deux liquides se mélangent, vous obtenez une concoction lustrée, tourbillonnante, aux couleurs changeantes et à la saveur fruitée et unique.",
	"{=amount1/v} ounces crushed ice": "{=amount1/v} on ounce de glace pil pilée",
	"{=amount1/v} ounce Hpnotiq or other lustrous swirling liqueur": "{=amount1/v} once de Hpnotiq ou autre liqueur tourbillonnante lustrée",
	"{=amount1/v} ounce cognac": "{=amount1/v} once de cognac",
	"The interesting thing about a spell that mesmerizes all who look at it is that nobody can really remember what the pattern in question actually looks like. There have been varying loose accounts with some saying it looked like a human infant that was dancing and others saying the pattern took the form of a clothed feline playing some manner of keyed instrument.": "Ce qui est intéressant avec un sort qui hypnotise tous ceux qui le regardent, c'est que personne ne peut vraiment se souvenir de ce à quoi ressemble le motif en question. Il y a eu différents témoignages, certains disant que cela ressemblait à un bébé humain qui dansait, d'autres disant que le motif avait la forme d'un félin habillé jouant d'un instrument à touches.",
	"The fury of the seas, the rush of the breeze, and the quiet contemplation of the scholar all embody the complexity of blue mana. So, too, can this combination of sweet, sour, and bitter be swirled together into a concoction that is bound to be an inspiration.": "La fureur des mers, le souffle de la brise et la contemplation tranquille de l'érudit incarnent tous la complexité du mana bleu. Il en va de même pour cette combinaison de doux, d'aigre et d'amer, qui peut être mélangée en une concoction qui ne manquera pas d'être une source d'inspiration.",
	"{=amount1/v} lime wedge": "{=amount1/v} quartier de citron vert",
	"{=amount1/v} tablespoons coarse or granulated sugar": "{=amount1/v} cuillères à soupe de sucre grossier ou granulé",
	"{=amount1/v} ounce vodka or citrus vodka": "",
	"Pinch (approximately {=amount1/v} teaspoon) pearl luster dust": "Une pincée (environ {=amount1/v} de cuillère à café) de poussière de lustre perlé",
	"Mages who favor the use of blue mana are famous (or perhaps infamous) for their reliance upon countermagic. It is said that you can always tell whentwo great blue wizards are dueling by the lack of anything happening.": "Les mages qui privilégient l'utilisation du mana bleu sont célèbres (ou peut-être infâmes) pour leur dépendance à la contre-magie. On dit que l'on peut toujours savoir quand deux grands mages bleus se battent en duel en voyant que rien ne se passe.",
	"When you consider a cocktail on the basis of destructive fury, flame, and stone, and aggressive creatures of mountain and warren, whiskey immediately comes to mind. A fiery blend that soothes as it burns, the Red Mana is a challenging drink that you should tap into. For one damage.": "Lorsque l'on envisage un cocktail sur la base de la fureur destructrice, de la flamme et de la pierre, et des créatures agressives de la montagne et de la garenne, le whisky vient immédiatement à l'esprit. Un mélange fougueux qui apaise en brûlant, le Red Mana est une boisson stimulante dont vous devriez tirer parti. Pour un dommage.",
	"{=amount1/v} ounces cinnamon whiskey": "{=amount1/v} onces de whisky à la cannelle",
	"{=amount1/v} ounces apple whiskey": "{=amount1/v} onces de whisky à la pomme",
	"{=amount1/v} bar spoon grenadine": "{=amount1/v} bar cuillère grenadine",
	"{=amount1/v} Thai chili or jalapeño coin for garnish": "",
	"Many times a goblin raiding party has made its way into the lands of man and caused swaths of destruction. Nobody is sure what spurs the goblins to do this, but the most credible idea postulated so far is that it's the result of drunken dares taken entirely too far.": "Il est arrivé à plusieurs reprises qu'un groupe de gobelins se rende sur les terres des hommes et y cause des ravages. Personne ne sait exactement ce qui pousse les gobelins à agir de la sorte, mais l'idée la plus crédible avancée jusqu'à présent est qu'il s'agit du résultat d'un défi d'ivrogne poussé trop loin.",
	"The druids of the wild lands know that sometimes food is scarce. When needed, they can magically contain an entire meal's worth of nutrition within a single berry. With a little of your own magical knowhow, you, too, can create something that packs far more than it seems into one drink. With all the flavor of the sweet berries and a little tartness for balance, you've packed a whole lot of flavor into one glass.": "Les druides des terres sauvages savent que la nourriture est parfois rare. En cas de besoin, ils peuvent, par magie, contenir dans une seule baie l'équivalent d'un repas entier de nourriture. Avec un peu de votre propre savoir-faire magique, vous pouvez, vous aussi, créer quelque chose qui contient beaucoup plus qu'il n'y paraît dans une seule boisson. Avec toute la saveur des baies sucrées et un peu d'acidité pour l'équilibre, vous avez mis beaucoup de saveur dans un seul verre.",
	"{=amount1/v}  cup water": "{=amount1/v} tasse d'eau",
	"{=amount1/v} cup frozen mixed berries (blackberries, hulled strawberries, blueberries, raspberries, and pitted cherries will all work here)": "{=amount1/v} tasse de baies mélangées congelées (mûres, fraises équeutées, myrtilles, framboises et cerises dénoyautées conviennent toutes ici)",
	"¼ cup superfine sugar": "",
	"½ cup Goodberry Syrup": "½ tasse de si sirop d'Si du bon si du bon si du bon",
	"4 ounces fresh lime juice": "4 on ounces de jus de lime frais",
	"8 ounces blanco tequila": "8 ounces blanco tequila",
	"1 skewer for garnish": "1 brochette pour la garniture",
	"Assorted fresh berries for garnish": "Assortiment de baies fraîches pour la garniture",
	"4 lime wheels for garnish": "",
	"Combine all ingredients in a medium saucepan over medium heat and bring mixture to a simmer.": "Combiner tous les ingrédients dans une casserole moyenne à feu moyen et porter le mélange à frémissement.",
	"Cook 4–5 minutes until berries have softened and released their juices and sugar has dissolved.": "Faites cuire pendant 4 à 5 minutes jusqu'à ce que les baies aient ramolli et libéré leur jus et que le sucre soit dissous.",
	"Remove syrup from heat and allow to cool completely, approximately 5–10 minutes.": "Retirez le sirop du feu et laissez-le refroidir complètement, environ 5 à 10 minutes.",
	"Strain through a mesh sieve to remove berry pieces and set aside.": "Passez au tamis pour enlever les morceaux de baies et mettez de côté.",
	"Put sugar in a small bowl. Moisten the rims of four cocktail glasses with water, then dip the rims into the sugar.": "Mettez du sucre dans un petit bol. Humectez les bords de quatre verres à cocktail avec de l'eau, puis plongez les bords dans le sucre.",
	"Combine Goodberry Syrup, lime juice, and tequila with ice in a shaker and shake until chilled.": "Mélangez le sirop Goodberry, le jus de citron vert et la tequila avec de la glace dans un shaker et secouez jusqu'à ce que le mélange soit froid.",
	"Strain into cocktail glasses filled with ice.": "Passez dans des verres à cocktail remplis de glace.",
	"Garnish each glass with skewered berries and lime wheels.": "Garnissez chaque verre de baies embrochées et de rondelles de citron vert.",
	"Philosophers have long wondered what it means to be good. If a berry can be said to be good, then should we not also be? Does the existence of a Goodberry necessitate the hidden threat of the Evilberry? Druids have much to ponder while talking to trees and turning into badgers.": "Les philosophes se demandent depuis longtemps ce que signifie être bon. Si l'on peut dire qu'une baie est bonne, alors ne devrions-nous pas l'être aussi ? L'existence d'une bonne baie nécessite-t-elle la menace cachée de la mauvaise baie ? Les druides ont beaucoup à réfléchir en parlant aux arbres et en se transformant en blaireaux.",
	"White mana is the essence of purity, civilization, and teamwork (which is of course why this recipe makes two servings). Naturally, these things, when distilled and combined into a beverage, will taste like upscale party-friendly chocolate milk. Offer this sweet celebratory drink to the angel in your life.": "Le mana blanc est l'essence de la pureté, de la civilisation et du travail d'équipe (c'est bien sûr pour cela que cette recette donne deux portions). Naturellement, ces éléments, lorsqu'ils sont distillés et combinés dans une boisson, ont le goût d'un lait chocolaté haut de gamme et convivial. Offrez cette douce boisson de célébration à l'ange de votre vie.",
	"{=amount1/v} ounces chocolate vodka": "{=amount1/v} onces de vodka au chocolat",
	"{=amount1/v} cup sweetened condensed milk": "",
	"For additional White Mana perfection, allow us to offer a serving suggestion. This drink pairs well with at least fifteen little cocktail weenies.": "Pour une perfection supplémentaire du White Mana, permettez-nous de vous proposer une suggestion de service. Cette boisson se marie bien avec au moins quinze petites saucisses à cocktail.",
	"Even in a world of magic and monsters, it's still nice to be able to celebrate a holiday with those you love, and appreciate the flavors and smells of winter. With a little mixology magic, you can create a drink that will give the gift of smiles and look good doing it.": "Même dans un monde de magie et de monstres, il est toujours agréable de pouvoir célébrer une fête avec ceux qu'on aime, et d'apprécier les saveurs et les odeurs de l'hiver. Avec un peu de magie de la mixologie, vous pouvez créer une boisson qui vous donnera le sourire et qui vous donnera bonne mine.",
	"Approximately {=amount1/v} fresh cranberries, divided": "Environ {=amount1/v} de can canneberges fraîches, div divisées",
	"{=amount1/v} orange half-wheels": "{=amount1/v} demi-roues orange",
	"{=amount1/v} ounces London Dry gin": "{=amount1/v} onces de gin London Dry",
	"Nobody can quite remember why it is that mistletoe became a traditional decoration in the winter months. Wizards have said that it may have beenpart of an ancient spell component ritual that would help attack the darkness in the long winter nights.": "Personne ne sait exactement pourquoi le gui est devenu une décoration traditionnelle pendant les mois d'hiver. Les sorciers ont dit qu'il pourrait avoir fait partie d'un ancien rituel d'incantation qui aiderait à combattre l'obscurité pendant les longues nuits d'hiver.",
	"A ripping blast of raw mental energy, the psionic blast is the mind mage's most overwhelming and powerful attack. These shots maintain the crackling halo of a psionic at full force, while thoughtfully reducing the mental damage by several orders of magnitude.": "Un souffle déchirant d'énergie mentale brute, le souffle psionique est l'attaque la plus puissante et la plus écrasante du mage mental. Ces tirs maintiennent le halo crépitant d'un psionique à pleine puissance, tout en réduisant de manière réfléchie les dégâts mentaux de plusieurs ordres de grandeur.",
	"{=amount1/v} tablespoons vanilla frosting": "{=amount1/v} cuillères à soupe de glaçage à la vanille",
	"If you find your intellect fortress assailed by these libations, consider switching to water for the duration of the evening. Your memories will both remain and thank you in the morning": "Si vous trouvez votre forteresse intellectuelle assaillie par ces libations, envisagez de passer à l'eau pour la durée de la soirée. Vos souvenirs resteront et vous remercieront au matin.",
	"The translucent dungeon abomination known as the gelatinous cube is famous for deceiving adventurers into ignoring it until it's too late. Then, of course, it dissolves them into a thin nutrient paste. These adorable cinnamon shots can also sneak up on you, so \"consume mindlessly,\" in moderation.": "L'abomination translucide des donjons, connue sous le nom de cube gélatineux, est célèbre pour tromper les aventuriers et les inciter à l'ignorer jusqu'à ce qu'il soit trop tard. Ensuite, bien sûr, il les dissout dans une fine pâte nutritive. Ces adorables shots à la cannelle peuvent également vous surprendre, alors \"consommez sans réfléchir\", avec modération.",
	"{=amount1/v} cups cold water, divided": "{=amount1/v} tasses d'eau froide, divisée",
	"{=amount1/v} envelopes unflavored gelatin": "{=amount1/v} enveloppes de gélatine non aromatisée",
	"{=amount1/v} cups granulated sugar": "{=amount1/v} tasses de sucre cristallisé",
	"{=amount1/v} ounces cold Goldschläger": "{=amount1/v} onces de Goldschläger froid",
	"{=amount1/v}–{=amount2/v} drops green food coloring": "(% % %)-(%1 %) gout du color color color color color alimentaire vert",
	"Sometimes the deadliest monsters make the most delightful drinks. The Giant Bee is a charmingly packaged delivery mechanism for the complexities of good gin and the subtle toothsome sweetness of honey, but beware; it packs a citrusy sting. It may be a random encounter the first time, but after a few sips, you'll want this beverage as a familiar.": "Parfois, les monstres les plus mortels font les boissons les plus délicieuses. L'abeille géante est un mécanisme de livraison charmant pour les complexités d'un bon gin et la douceur subtile du miel, mais attention, il y a une piqûre d'agrumes. La rencontre peut être aléatoire la première fois, mais après quelques gorgées, cette boisson vous deviendra familière.",
	"If the Giant Bee proves insufficient as a challenge to your party, consider the following template to give it more body, power, bite, and hit points as needed.": "Si l'abeille géante s'avère insuffisante comme défi pour votre groupe, considérez le modèle suivant pour lui donner plus de corps, de puissance, de morsure et de points de vie, si nécessaire.",
	"These evil green little monsters are anything but subtle. A zestysweet combination of jalapeño and strawberry, each shot has a spicy zing to it that you might find delightful until it blows up like the ramshackle concoction it is. For maximum chaos, this beverage is served directly in a jalapeño, rimmed with extra spice for extra pain. And just like the genuine goblinoid article, these little sneaks travel in numbers.": "Ces petits monstres verts sont tout sauf subtils. Une combinaison zestysweet de jalapeño et de fraise, chaque shot a un zeste épicé que vous pourriez trouver délicieux jusqu'à ce qu'il explose comme la concoction déglinguée qu'il est. Pour un maximum de chaos, cette boisson est servie directement dans un jalapeño, bordé d'épices supplémentaires pour plus de douleur. Et tout comme l'authentique gobelinoïde, ces petites bêtes voyagent en nombre.",
	"{=amount1/v} tablespoons Tajín or other spice blend": "{=amount1/v} cuillères à soupe de Tajín ou d'un autre mélange d'épices",
	"Juice from {=amount1/v} lime": "Jus de {=amount1/v} citron vert",
	"{=amount1/v} cups hulled and sliced strawberries": "{=amount1/v} de tasses de fra fra fra fra fraises décortiquées et coupées en tranches",
	"{=amount1/v} jalapeño, seeded and sliced": "{=amount1/v} jalapeño, épépiné et tranché",
	"{=amount1/v} ounces lemon vodka": "{=amount1/v} onces de vodka au citron",
	"Consider placing each jalapeño inside a convenient shot glass that you could have just used in the first place. A great way to serve them is to fill a bowl with little chocolate candies and stand each loaded jalapeño shooter upright among them. Just keep a sharp eye out, as any halfway competent goblin will steal your candies, your bowl, and probably blow up your dog on the way out.": "Envisagez de placer chaque jalapeño dans un verre à liqueur pratique que vous auriez pu utiliser dès le départ. Une excellente façon de les servir est de remplir un bol de petits bonbons au chocolat et de placer chaque shooter de jalapeño chargé à la verticale parmi eux. Gardez juste un oeil ouvert, car n'importe quel lutin un tant soit peu compétent volera vos bonbons, votre bol, et fera probablement exploser votre chien en partant.",
	"Mind flayers are utterly and terrifyingly inhuman, and so are their bars. There's loose brain matter slopping out of highball glasses everywhere; the lighting is dim to the point of near darkness, only occasionally punctuated by mind-addling strobe flashes from nowhere; and the jukebox selection is all Counting Crows B-sides. Of course there are good reasons to visit too, among them this apple and whiskey concoction, which is sour, sweet, and swirling with psychic residue.": "Les Mind Flayers sont totalement et terriblement inhumains, et leurs bars le sont aussi. Il y a de la matière cérébrale en vrac qui s'écoule des verres à whisky partout, l'éclairage est faible au point de frôler l'obscurité, et n'est qu'occasionnellement ponctué de flashs stroboscopiques venus de nulle part, et la sélection du juke-box est constituée uniquement de faces B de Counting Crows. Bien sûr, il y a aussi de bonnes raisons de s'y rendre, comme cette concoction de pomme et de whisky, aigre, sucrée et tourbillonnante de résidus psychiques.",
	"{=amount1/v} ounces Irish whiskey": "{=amount1/v} onces de whisky irlandais",
	"{=amount1/v} teaspoon gold luster dust": "{=amount1/v} cuillère à café de poussière de lustre d'or",
	"{=amount1/v} swizzle stick for garnish": "{=amount1/v} de bâ bâ pour la garn pour la décoration",
	"Like virtually every other object or substance dreamed up or concocted by a mind flayer, this beverage was not meant to last in our reality for long. The luster within it will rapidly settle to the bottom in a puddle of silty dust without regular agitation.": "Comme pratiquement tous les autres objets ou substances imaginés ou concoctés par un manipulateur d'esprit, ce breuvage n'était pas destiné à rester longtemps dans notre réalité. L'éclat qu'il contient se déposera rapidement au fond d'une flaque de poussière limoneuse sans agitation régulière.",
	"If you've gone wandering through the countryside, then you know how inevitable it is that you will eventually run into one to three wandering minstrels when you least expect it. So, too, can this drink blindside you when three different whiskeys all blend together in one place. Enjoy, as much as anyone can enjoy wandering minstrels.": "Si vous vous êtes déjà promené dans la campagne, vous savez à quel point il est inévitable de tomber sur un à trois ménestrels errants au moment où vous vous y attendez le moins. De même, cette boisson peut vous surprendre lorsque trois whiskeys différents se mélangent en un seul endroit. Profitez-en, comme tout le monde peut profiter des ménestrels errants.",
	"{=amount1/v} ounce Scotch whisky": "{=amount1/v} once de whisky écossais",
	"{=amount1/v} ounce Tennessee whiskey": "{=amount1/v} once de whisky Tennessee",
	"{=amount1/v} ounce bourbon": "{=amount1/v} once de bourbon",
	"Of course I hear you say, \"But it's {@dice 1d3} Wandering Minstrels! Why does it always have 3?!\" Far be it from us to tell you how to enjoy your whiskey. If you want, roll a d3 and then reduce the different alcohols accordingly.": "Bien sûr, je vous entends dire, \"Mais c'est {@dice 1d3} Wandering Minstrels ! Pourquoi il y a toujours 3 ? !\" Loin de nous l'idée de vous dire comment apprécier votre whisky. Si vous voulez, lancez un d3 et réduisez ensuite les différents alcools en conséquence.",
	"The yapping, snapping, and trap-making of the common kobold can be infuriating to those who are forced to live near them, especially the dragons they tend to live in service of. Those dragons need a libation to take their mind off the latest round of some minor clan chieftain inventing the \"skunk on a pole\" or some similar act of tomfoolery. Such dragons can at least count on kobold bar chiefs, who may only know how to make one cocktail, but it's a trusted classic.": "Le jappement, le claquement et la fabrication de pièges du kobold commun peuvent être exaspérants pour ceux qui sont forcés de vivre près d'eux, en particulier les dragons au service desquels ils ont tendance à vivre. Ces dragons ont besoin d'une libation pour oublier la dernière histoire d'un chef de clan mineur qui a inventé la \"mouffette sur un poteau\" ou un autre acte stupide similaire. Ces dragons peuvent au moins compter sur les chefs de bar kobolds, qui ne savent peut-être faire qu'un seul cocktail, mais c'est un classique de confiance.",
	"{=amount1/v} dashes aromatic bitters": "{=amount1/v} traits d'amers aromatiques",
	"{=amount1/v} or {=amount2/v} tablespoons plain water": "{=amount1/v} ou {=amount2/v} cuillères à soupe d'eau plate",
	"{=amount1/v} ounces rye whiskey": "{=amount1/v} onces de whisky de seigle",
	"{=amount1/v} lime twist (peel) for garnish": "{=amount1/v} de citron vert (zeste) pour la garniture",
	"{=amount1/v} stemmed maraschino cherry for garnish": "",
	"{=amount1/v} sugar cube": "{=amount1/v} morceau de sucre",
	"In clear blue pools, you can find a mermaid if you're very lucky, or perhaps very unlucky depending on the stories you believe. Anyone who comes across this refreshing, tropical lagoon of flavor will definitely want to dive right in, and risks be damned.": "Dans les piscines d'un bleu limpide, vous pouvez trouver une sirène si vous êtes très chanceux, ou peut-être très malchanceux selon les histoires que vous croyez. Quiconque rencontre cette lagune tropicale rafraîchissante et pleine de saveurs aura certainement envie d'y plonger, sans prendre de risques.",
	"{=amount1/v} ounces melon liqueur": "{=amount1/v} onces de liqueur de melon",
	"{=amount1/v} milliliters prosecco": "{=amount1/v} millilitres de prosecco",
	"{=amount1/v} ounces pineapple juice": "{=amount1/v} onces de jus d'ananas",
	"{=amount1/v} ounces light rum": "{=amount1/v} onces de rhum léger",
	"{=amount1/v} (12-ounce) cans seltzer": "{=amount1/v} boîtes de 12 onces d'eau de Seltz",
	"{=amount1/v} cups pineapple chunks, divided": "{=amount1/v} tasse de morceaux d'ananas, divisés",
	"{=amount1/v} stemmed maraschino cherries, divided": "{=amount1/v} cerises au marasquin équeutées, divisées",
	"This drink is so good that it has been known to shipwreck sailors that have heard its song coming from the jagged rocks. It has yet to be revealed how a bowl of punch could sing and who put it out on some jagged rocks in the first place. Maybe they wanted to get their drink...on the rocks.": "Cette boisson est si bonne qu'elle est connue pour avoir fait échouer des marins qui ont entendu sa chanson venant des rochers déchiquetés. On ignore encore comment un bol de punch peut chanter et qui l'a déposé sur des rochers déchiquetés. Peut-être qu'ils voulaient prendre leur boisson... sur les rochers.",
	"Out in the swamps and forests of the untamed wilderness, you can tell when you come across a troll's home from the distinctive goo left behind. Don't worry, though: This sweet and bubbly version trades in the regenerative slime for a tangy, creamy lime flavor.": "Dans les marais et les forêts de la nature sauvage, vous pouvez reconnaître la maison d'un troll à la substance visqueuse qu'elle laisse derrière elle. Ne vous inquiétez pas, cependant : Cette version douce et pétillante remplace la bave régénératrice par un goût de citron vert crémeux et acidulé.",
	"{=amount1/v} scoops lime sherbet": "{=amount1/v} cuillères de sorbet au citron vert",
	"{=amount1/v} ounces pineapple rum": "{=amount1/v} onces de rhum à l'ananas",
	"{=amount1/v} ounces lemon-lime soda": "{=amount1/v} onces de soda citron-lime",
	"{=amount1/v}–{=amount2/v} stemmed maraschino cherries for garnish.": "{=amount1/v}-{=amount2/v} cerises au marasquin équeutées pour la garniture.",
	"There is a rumor that the slobber of a troll can impart some of their astounding regenerative abilities to anyone brave enough to imbibe it. That rumor was started by Trandish the Bard in an attempt to trick his friend into drinking troll spit and was, by all accounts, hilarious.": "Il existe une rumeur selon laquelle la bave d'un troll peut transmettre certaines de ses étonnantes capacités régénératrices à quiconque est assez courageux pour en boire. Cette rumeur a été lancée par Trandish le Barde dans le but d'inciter son ami à boire de la bave de troll et s'est avérée, au dire de tous, hilarante.",
	"Whiskey supplants vodka in this death-defying variation on the classic White Russian, in no small part because whiskey is the core spirit choice of intelligent undead everywhere (this isn't a joke; it's just a well-known fact—ask any mummy). This creamy concoction will send a paralytic chill down your spine.": "Le whisky remplace la vodka dans cette variation du classique White Russian qui défie la mort, notamment parce que le whisky est le spiritueux préféré des morts-vivants intelligents du monde entier (ce n'est pas une blague, c'est un fait bien connu, demandez à n'importe quelle momie). Cette concoction crémeuse vous donnera un frisson paralysant.",
	"{=amount1/v}ounce chilled coffee": "{=amount1/v}once de café glacé",
	"{=amount1/v} ounce white whiskey": "{=amount1/v} once de whisky blanc",
	"{=amount1/v} cup heavy cream": "",
	"{=amount1/v} orange peel": "{=amount1/v} écorce d'orange",
	"The bane of fighters everywhere, the rust monster can quickly turn even the sturdiest armor and shields to so much oxidized dust and ruin. Canny adventurers are quick to avoid these chitinous terrors, but the drink that bears their name is hard to avoid. Complexities abound in this herbal, unusual variation on the traditional rusty nail.": "Fléau des combattants du monde entier, le monstre de rouille peut rapidement transformer les armures et les boucliers les plus robustes en poussière oxydée et en ruines. Les aventuriers avisés sont prompts à éviter ces terreurs chitineuses, mais la boisson qui porte leur nom est difficile à éviter. Les complexités abondent dans cette variation végétale et inhabituelle du traditionnel clou rouillé.",
	"{=amount1/v} ounces mezcal": "{=amount1/v} onces de mezcal",
	"{=amount1/v} ounce Drambuie": "{=amount1/v} once Drambuie",
	"It would be highly inadvisable to serve this particular cocktail in a mule mug, or any metal container for that matter, unless you're not thirsty and have a preponderance of paper towels around.": "Il serait fortement déconseillé de servir ce cocktail particulier dans une tasse à mule, ou tout autre récipient en métal d'ailleurs, à moins que vous n'ayez pas soif et que vous disposiez d'une prépondérance de serviettes en papier.",
	"The secret to this blended beverage lies in the dark juice of fresh cherries, which, when whirled together with coconut cream, can form beautiful striations on par with the layers of the underworld itself, each more fiendish than the one above. As an added bonus, they add a rich fruity note to the whole affair instead of the screams of an infinite army of twisted demonic wretches.": "Le secret de cette boisson mélangée réside dans le jus sombre des cerises fraîches qui, lorsqu'elles sont mélangées à la crème de noix de coco, peuvent former de magnifiques stries semblables aux couches du monde souterrain lui-même, chacune étant plus diabolique que la précédente. En prime, elles ajoutent une riche note fruitée à l'ensemble de l'affaire au lieu des cris d'une armée infinie de démons tordus.",
	"{=amount1/v} cup ice cubes": "{=amount1/v} tasse de glaçons",
	"{=amount1/v}–{=amount2/v} fresh Bing cherries, pitted": "",
	"{=amount1/v} ounce cherry syrup": "{=amount1/v} de si si du de cer cer cer cer cer cer cer cer cer cer",
	"{=amount1/v} cup coconut cream": "",
	"{=amount1/v} dollop whipped cream for garnish": "{=amount1/v} de crème fouettée pour la garniture",
	"{=amount1/v} pineapple wedge for garnish": "{=amount1/v} quartier d'ananas pour la garniture",
	"This drink should never be served alongside a Nine Hells cocktail, unless you want blood all over your nice tablecloth—in which case go right ahead.": "Cette boisson ne devrait jamais être servie à côté d'un cocktail Nine Hells, à moins que vous ne vouliez du sang sur votre belle nappe, auquel cas allez-y.",
	"The cunning and devious green dragons make their lairs deep in the woods, ready to spew a cloud of poison gas at any adventurers who might challenge them. While not as powerful as an ancient wyrm, this twist on the classic martini will make people take notice in a 60-foot cone.": "Les rusés et sournois dragons verts font leur repaire au fond des bois, prêts à cracher un nuage de gaz toxique sur tout aventurier qui les défierait. Bien qu'il ne soit pas aussi puissant qu'un ancien wyrm, cette variante du martini classique attirera l'attention des gens dans un cône de 60 pieds.",
	"{=amount1/v} garlic-stuffed olive for garnish": "{=amount1/v} olive farcie à l'ail pour la garniture",
	"{=amount1/v} clove pickled garlic for garnish": "{=amount1/v} gousse d'ail mariné pour la garniture",
	"In addition to the standard breath attack of a dragon, this drink can also imbue you with the frightful presence that wyrms are known for. Just imbibe the drink in front of someone and then start to move uncomfortably close. It's guaranteed to cause terror.": "En plus du souffle standard d'un dragon, cette boisson peut également vous imprégner de la présence effrayante pour laquelle les wyrms sont connus. Il suffit de boire la boisson en face de quelqu'un et de commencer à s'approcher d'une manière inconfortable. La terreur est garantie.",
	"Possessed of a bountiful harvest? This cool and refreshing drink will combine the best of summer while cooling you down. Praise your nature god of choice, or at least pour a little out to keep the festering gods of decay at bay...for now.": "Vous avez une récolte abondante ? Cette boisson fraîche et rafraîchissante combinera le meilleur de l'été tout en vous rafraîchissant. Louez le dieu de la nature de votre choix, ou au moins versez-en un peu pour tenir à distance les dieux de la pourriture... pour le moment.",
	"{=amount1/v} cup fresh mint leaves": "",
	"{=amount1/v} sprig rosemary leaves": "{=amount1/v} brin de feuilles de romarin",
	"{=amount1/v} cups lemon-lime soda": "{=amount1/v} tasses de soda citron-lime",
	"{=amount1/v} oranges, cut into wheels": "{=amount1/v} oranges, coupées en rondelles",
	"{=amount1/v} cups cucumber wheels": "{=amount1/v} tasses roues de concombre",
	"If your nature goddess is one of those \"full cycle of death and rebirth\" types of goddesses, this drink can be easily adapted to properly praise and raise glory unto them as well. Just alternate wheel-chopped shiitake mushrooms in among the cucumber and orange.": "Si votre déesse de la nature est du type \"cycle complet de mort et de renaissance\", cette boisson peut être facilement adaptée pour la louer et la glorifier. Il suffit d'alterner les champignons shiitake hachés parmi le concombre et l'orange.",
	"One of the things besides their raw strength that makes monsters like manticores and chimeras so powerful is the fact that they have multiple means of attack. The layered attacks from this drink will definitely pack a one-two punch that is sure to be a knockout.": "Outre leur force brute, les monstres comme les manticores et les chimères sont puissants parce qu'ils disposent de plusieurs moyens d'attaque. Les attaques superposées de ce breuvage constitueront certainement un coup de poing qui mettra K.O. à coup sûr.",
	"{=amount1/v} ounces dry cider": "{=amount1/v} onces de cidre sec",
	"{=amount1/v} ounces dark beer": "{=amount1/v} onces de bière brune",
	"With the sharp claws of a lion and the powerful venom of a snake, it's no wonder people often ignore the goat part of the chimera. But that's fine. The goat part was ignoring you too. It doesn't feel bad. It likes being forgotten. Shut up. No, you're crying.": "Avec les griffes acérées d'un lion et le venin puissant d'un serpent, il n'est pas étonnant que les gens ignorent souvent la partie chèvre de la chimère. Mais c'est bon. La partie chèvre vous ignorait aussi. Elle ne se sent pas mal. Elle aime être oubliée. Tais-toi. Non, tu pleures.",
	"Dragons obviously like hitting the shore. Sure, they're mostly there to devour dolphins and unsuspecting anglers, but everyone has a different way of finding a good time. In this case, a classic beverage is brought to fiery life with a dash of spice, combining the cool of the water with the heat of the sun...and the breath weapons.": "Les dragons aiment manifestement se rendre sur le rivage. Bien sûr, ils sont surtout là pour dévorer les dauphins et les pêcheurs à la ligne sans méfiance, mais chacun a une façon différente de trouver du bon temps. Dans ce cas, une boisson classique est portée à la vie ardente avec un soupçon d'épice, combinant la fraîcheur de l'eau avec la chaleur du soleil... et les armes du souffle.",
	"{=amount1/v} ounces grapefruit juice": "{=amount1/v} onces de jus de pamplemousse",
	"If you're concerned about the heat, you can always omit the hot honey syrup in favor of a dash of regular honey. At that point, however, this drink is just the classic Sex on the Beach, and I can't imagine whom that would even conceptually appeal to.": "Si vous êtes préoccupé par la chaleur, vous pouvez toujours omettre le sirop de miel chaud et le remplacer par un filet de miel ordinaire. Mais à ce moment-là, cette boisson n'est plus que le classique Sex on the Beach, et je n'arrive pas à imaginer à qui elle pourrait plaire sur le plan conceptuel.",
	"Distilling the essence of eyebeams isn't easy. First of all, there's, like, ten of them and they all do something different. Second, most of what they do isn't especially pleasant, drink or otherwise. No one wants a paralytic beverage or a disintegration shot, after all.": "Distiller l'essence des faisceaux oculaires n'est pas facile. Tout d'abord, il y en a une dizaine et ils font tous quelque chose de différent. Deuxièmement, la plupart de ce qu'ils font n'est pas particulièrement agréable, que ce soit en boisson ou autrement. Personne ne veut une boisson paralysante ou un shot de désintégration, après tout.",
	"{=amount1/v} cup cubed seedless watermelon": "{=amount1/v} tasse de melon d'eau sans pépins en cubes",
	"{=amount1/v} tablespoons unspiced rum": "{=amount1/v} cuillères à soupe de rhum non épicé",
	"{=amount1/v} tablespoons elderflower liqueur": "{=amount1/v} cuillères à soupe de liqueur de fleur de sureau",
	"{=amount1/v} tablespoon lime juice": "{=amount1/v} cuillère à soupe de jus de citron vert",
	"{=amount1/v} tablespoon superfine sugar": "{=amount1/v} cuillère à soupe de sucre superfin",
	"{=amount1/v} grapes for garnish": "{=amount1/v} de raisins pour la garniture",
	"{=amount1/v} bendable drinking straws": "{=amount1/v} pailles à boire pliables",
	"Make sure to save and reuse those drinking straws! Being bent on total mental domination of all sentient life doesn't mean you shouldn't do your part for the planet. It's the only one we've got, you know.": "Assurez-vous de conserver et de réutiliser ces pailles ! Le fait de vouloir dominer mentalement toute vie sensible ne signifie pas que vous ne devez pas faire votre part pour la planète. C'est la seule que nous ayons, vous savez.",
	"This beast of a beverage is as sharp-toothed and fearsome as the mindless monster that bears its name. A deep indigo body full of berry and citrus flavors is far preferable to the half-melted slag and unfortunate miner carcasses that fill the belly of the real thing, however. Much like the colossal cnidarian, we've rimmed the mouth of the cocktail with green, but luckily it's just decorating sugar, not festering acid.": "Cette boisson est aussi redoutable que le monstre sans âme qui porte son nom. Un corps d'un indigo profond, plein de saveurs de baies et d'agrumes, est de loin préférable aux scories à moitié fondues et aux malheureuses carcasses de mineurs qui remplissent le ventre du vrai monstre. Tout comme le cnidaire colossal, nous avons cerclé l'embouchure du cocktail de vert, mais heureusement, il ne s'agit que de sucre décoratif et non d'acide en décomposition.",
	"{=amount1/v} tablespoons green decorating sugar": "{=amount1/v} de cu cu cu cu cu cu cu cu cu cu cu cu cu cu cu de sucre décor déc déc déc déc déc déc déc déc déc déc",
	"{=amount1/v} tablespoons plus 1 ounce cranberry juice (can also use cran-grape or grape juice), divided": "{=amount1/v} cuillères à soupe plus 1 once de jus de canneberge (on peut aussi utiliser du jus de raisin ou de canneberge), divisées",
	"{=amount1/v} ounce sweet and sour mix": "{=amount1/v} once de mélange aigre-doux",
	"{=amount1/v} ounce grenadine": "{=amount1/v} once de grenadine",
	"{=amount1/v} teaspoon silver luster dust": "{=amount1/v} cuillère à café de poussière de lustre argenté",
	"The silver dragon is unique among its fellows in that it is one of the few dragons that enjoys the company of human and elf, so much so that it will often transform to look like them and spend time among them. This effervescent and bubbly drink is also best in the company of friends, but, like its namesake, remains regal and often hard to find.": "Le dragon argenté est unique parmi ses congénères car il est l'un des rares dragons à apprécier la compagnie des humains et des elfes, à tel point qu'il se transforme souvent pour leur ressembler et passer du temps parmi eux. Cette boisson effervescente et pétillante est également meilleure en compagnie d'amis, mais, comme son homonyme, elle reste royale et souvent difficile à trouver.",
	"{=amount1/v} ounces dry gin": "{=amount1/v} onces de gin sec",
	"{=amount1/v} teaspoon superfine sugar": "{=amount1/v} cuillère à café de sucre superfin",
	"{=amount1/v} large pasteurized egg white": "{=amount1/v} gros blanc d'oeuf pasteurisé",
	"{=amount1/v} (12-ounce) can club soda": "{=amount1/v} (boîte de 12 onces) de club soda",
	"{=amount1/v} stirring rod for garnish": "{=amount1/v} tige d'agitation pour la garniture",
	"Oftentimes, a silver dragon will take on the shape of a human in order to participate in their favorite things, such as feasts. If you suspect there may be a dragon at your local holiday feast, try to spot the person who seems to keep putting all the silverware in a little pile in front of them.": "Souvent, un dragon d'argent prend la forme d'un humain afin de participer à ses activités préférées, comme les festins. Si vous soupçonnez la présence d'un dragon à votre fête locale, essayez de repérer la personne qui semble toujours mettre l'argenterie en tas devant elle.",
	"From the depths of the ocean comes a frightful beast that all sailors know and fear. When unleashed, there is no escaping from its grasp. Once you get a hold of this drink, you'll never want to let it out of your grasp. When the sweet and citrus flavors combine with the sour \"tentacles,\" you'll see why the kraken is so infamous.": "Des profondeurs de l'océan surgit une bête effrayante que tous les marins connaissent et craignent. Lorsqu'elle se déchaîne, il est impossible d'échapper à son emprise. Une fois que vous aurez pris cette boisson en main, vous ne voudrez plus la lâcher. Lorsque les saveurs sucrées et d'agrumes se combinent aux \"tentacules\" acides, vous comprendrez pourquoi le kraken est si tristement célèbre.",
	"{=amount1/v} ounces dark rum": "{=amount1/v} onces de rhum brun",
	"{=amount1/v} cup ice": "{=amount1/v} tasse de glace",
	"{=amount1/v} sour gummy worms for garnish": "{=amount1/v} de vers gommeux acidulés pour la garniture",
	"The kraken itself has been depicted in many different forms—sometimes as a giant squid or other tentacled beast, and sometimes as a giant claymation creature from the black lagoon with four arms. Such is the mystery and majesty of the mighty beast.": "Le kraken lui-même a été représenté sous de nombreuses formes différentes, tantôt sous la forme d'un calmar géant ou d'une autre bête à tentacules, tantôt sous celle d'une créature géante du lagon noir, dotée de quatre bras. Tel est le mystère et la majesté de la puissante bête.",
	"When it comes time to proffer a drink to the one running your game, it's best to err on the side of something delicious that anyone could enjoy. This mix of liqueurs simulates a fresh cookie, in case you didn't have any homemade to give as an offering.": "Quand vient le moment d'offrir une boisson à celui qui dirige votre jeu, il vaut mieux opter pour quelque chose de délicieux que tout le monde peut apprécier. Ce mélange de liqueurs simule un biscuit frais, au cas où vous n'en auriez pas de fait maison à offrir.",
	"{=amount1/v} Splash Jägermeister": "{=amount1/v} Splash Jägermeister",
	"{=amount1/v} Splash cinnamon schnapps": "{=amount1/v} Splash de schnapps à la cannelle",
	"Oftentimes people will talk about pizza in relation to their GM—buying pizza, not touching the GM's pizza—all in an attempt to bribe them. I find that the better way to butter up the game master is to get them sloshed and ask for that magic item you've been wanting.": "Souvent, les gens parlent de la pizza en relation avec leur MJ - acheter de la pizza, ne pas toucher à la pizza du MJ - tout cela dans le but de le soudoyer. Je trouve que la meilleure façon de passer de la pommade au maître de jeu est de le faire boire et de lui demander l'objet magique que vous vouliez.",
	"When determining just how spooky a monster is, there is a very scientific formula known as the horror factor that one can use. It takes into account all the many aspects of a thing. For example, while this drink might seem spooky at first, it is actually fairly low on the horror factor due to its blend of creamy and tangy flavors. Also, because it is a drink.": "Pour déterminer à quel point un monstre est effrayant, on peut utiliser une formule très scientifique appelée \"facteur d'horreur\". Elle prend en compte tous les aspects d'une chose. Par exemple, alors que cette boisson peut sembler effrayante au premier abord, elle est en fait assez faible sur le facteur d'horreur en raison de son mélange de saveurs crémeuses et acidulées. Aussi, parce que c'est une boisson.",
	"{=amount1/v} ounce cinnamon syrup": "{=amount1/v} d'once de si si du de can can can can can can can can can can",
	"{=amount1/v} ounces sparkling apple cider": "{=amount1/v} onces de cidre de pommes pétillant",
	"{=amount1/v} pinches powdered activated charcoal": "{=amount1/v} pincée de charbon actif en poudre",
	"If you can't find powdered activated charcoal, do not substitute for nonactivated charcoal. We cannot stress this enough. However, the ashes ofa burned ghost should suffice. Don't use any other kind of ashes, though. You'll get so haunted.": "Si vous ne trouvez pas de charbon actif en poudre, ne le remplacez pas par du charbon non activé. Nous ne saurions trop insister sur ce point. Cependant, les cendres d'un fantôme brûlé devraient suffire. N'utilisez pas d'autres types de cendres, cependant. Vous seriez tellement hanté.",
	"When you're on the brink of disaster and that crucial roll just won't happen, sometimes you need to fudge the roll a little. When you feel like you deserve a win, you can't go wrong with this chocolaty, decadent drink that's so good it feels like you're cheating.": "Lorsque vous êtes au bord du désastre et que le lancer crucial ne se fait pas, vous avez parfois besoin de tricher un peu avec le lancer. Quand vous sentez que vous méritez une victoire, vous ne pouvez pas vous tromper avec cette boisson chocolatée et décadente qui est si bonne que vous avez l'impression de tricher.",
	"{=amount1/v} scoops chocolate ice cream": "{=amount1/v} de boules de glace au chocolat",
	"{=amount1/v} ounce chocolate syrup": "{=amount1/v} once de sirop de chocolat",
	"{=amount1/v} ounce crème de cacao liqueur": "{=amount1/v} ounce cocoa cream liqueur",
	"The jury is out on whether fudging the dice is an acceptable practice. Some think it's never okay. Some say it's okay only for GMs to do it in order to save the party from random chance ruining things. Still others say that ifyour dice are made of fudge, then they aren't going to keep very well and you should eat them immediately.": "Le jury ne sait pas si truquer les dés est une pratique acceptable. Certains pensent que ce n'est jamais acceptable. D'autres disent qu'il n'est acceptable que pour les MJ de le faire afin d'éviter que le hasard ne vienne tout gâcher. D'autres encore disent que si vos dés sont faits de caramel, ils ne se conserveront pas très bien et que vous devriez les manger immédiatement.",
	"Players are going to feel like celebrating when they level up; it's just the nature of the game! When it happens, why not boost those festivities with a drink that's sunny, bright, and effervescent to boot? Give them a little taste of the good life, then start throwing monsters and traps at them again.": "Les joueurs vont avoir envie de fêter leur montée en niveau, c'est dans la nature du jeu ! À ce moment-là, pourquoi ne pas donner un coup de pouce à ces festivités avec une boisson ensoleillée, lumineuse et effervescente ? Donnez-leur un petit goût de la bonne vie, puis recommencez à leur jeter des monstres et des pièges.",
	"{=amount1/v} tablespoons simple syrup (see recipe in Tavern Basics) or honey": "{=amount1/v} cuillères à soupe de sirop simple (voir recette dans Les bases de la taverne) ou de miel",
	"{=amount1/v} cup unsweetened shredded coconut": "",
	"{=amount1/v} ounces coconut juice": "{=amount1/v} onces de jus de noix de coco",
	"{=amount1/v} milliliter bottle champagne or sparkling wine": "{=amount1/v} millilitre bouteille de champagne ou de vin mousseux",
	"If you're still playing an old-school game at your table, one old enough to have level drain, you'd be well advised to avoid this drink, or at least provide a bucket.": "Si vous jouez encore à un jeu de la vieille école à votre table, un jeu assez vieux pour avoir un niveau de drainage, vous seriez bien avisé d'éviter cette boisson, ou au moins de fournir un seau.",
	"Few moments are more worthy of celebration than the one when your die clatters to a halt on that magic number, 20. It's a crit! And if a critical hit is something you're after, you'd do well to try this celebratory drink the next time you need to dig out the hit location chart to see what you've heroically separated from the bugbear. Savor the 5 percent chance of ultimate victory, which naturally is a blend of fruit and berry given complex life by the addition of a touch of the bittersweet. After all, your celebration song is some unfortunate monster's dirge.": "Peu de moments sont plus dignes d'être célébrés que celui où votre dé s'arrête sur ce chiffre magique, 20. C'est un crit ! Et si vous êtes à la recherche d'un coup critique, vous feriez bien d'essayer cette boisson de célébration la prochaine fois que vous aurez besoin de sortir le tableau de localisation des coups pour voir ce que vous avez héroïquement séparé de la bête. Savourez les 5 % de chances de victoire finale, qui sont naturellement un mélange de fruits et de baies auquel l'ajout d'une touche de sucre amer donne une vie complexe. Après tout, votre chanson de célébration est le chant funèbre d'un monstre malheureux.",
	"{=amount1/v} ounce citrus vodka": "{=amount1/v} once de vodka aux agrumes",
	"{=amount1/v} ounce raspberry vodka": "{=amount1/v} once de vodka à la fra framboise",
	"{=amount1/v} ounce apple juice": "{=amount1/v} once de jus de pomme",
	"{=amount1/v} fresh blackberries for garnish": "{=amount1/v} de mûres fraîches pour la garniture",
	"Veteran players know that when you are faced with a problem, you should never split the party and instead face everything as a unified team. This bubbly, sweet drink will make sure that everyone wants to gather together and no rogues go off by themselves.": "Les joueurs vétérans savent que lorsque vous êtes confrontés à un problème, vous ne devez jamais diviser le groupe et au contraire faire face à tout en tant qu'équipe unifiée. Cette boisson pétillante et sucrée fera en sorte que tout le monde ait envie de se rassembler et qu'aucun rogue ne parte seul.",
	"{=amount1/v} ounces raspberry vodka": "{=amount1/v} onces de vodka framboise",
	"{=amount1/v} ounces pineapple juice (or to taste)": "{=amount1/v} onces de jus d'ananas (ou au goût)",
	"{=amount1/v} ounces soda water or sparkling wine": "{=amount1/v} onces d'eau de soda ou de vin mousseux",
	"{=amount1/v} fresh strawberry slices for garnish": "{=amount1/v} de tranches de fra fra fra fra fra fra fra fra fra pour déc déc déc déc déc déc déc déc déc déc déc déc déc déc déc déc déc",
	"The secret to a good party punch is to keep an extra amount of all the ingredients separately, not only so that you can make more punch but so that individuals can add more of anything to their own drink to make it more to their liking. Now everybody in the party is happy. Except Dan. That guy's never happy. C'mon, Dan!": "Le secret d'un bon punch de fête est de garder une quantité supplémentaire de tous les ingrédients séparément, non seulement pour pouvoir faire plus de punch mais aussi pour que chacun puisse ajouter plus de n'importe quoi à sa propre boisson pour la rendre plus à son goût. Maintenant, tout le monde est heureux à la fête. Sauf Dan. Ce mec n'est jamais content. Allez, Dan !",
	"Before really getting into the adventure, lots of groups have a Session Zero in order to establish things that they want out of the game. This refreshing and easy-to-make punch gets everybody around the table and talking to each other, the perfect start to the night.": "Avant de se lancer dans l'aventure, de nombreux groupes organisent une session zéro afin d'établir ce qu'ils attendent du jeu. Ce punch rafraîchissant et facile à préparer permet de réunir tout le monde autour de la table et de parler aux autres, ce qui constitue le début idéal de la soirée.",
	"{=amount1/v} ounces silver rum": "{=amount1/v} onces d'argent rhum",
	"{=amount1/v} (12-ounce) cans beer of your choice": "{=amount1/v} (12 onces) canettes de bière de votre choix",
	"{=amount1/v} (12-ounce) can frozen lemonade concentrate": "{=amount1/v} boîte de 12 onces de concentré de limonade congelée",
	"{=amount1/v} lemon, sliced into wheels, for garnish": "{=amount1/v} de citron, coupé en rondelles, pour la garniture",
	"Sometimes people will skip the Session Zero and get right into the thick of it. While certainly a valid way of doing things, there is something to be said for making sure that you don't show up to the group with an Orc Barbarian and your friend is a Paladin of Hating Specifically Orcs.": "Parfois, les gens sautent la session zéro et entrent directement dans le vif du sujet. Bien qu'il s'agisse d'une façon valable de faire les choses, il est bon de s'assurer que vous ne vous présentez pas au groupe avec un barbare orque et que votre ami est un paladin qui déteste spécifiquement les orques.",
	"TPK stands for Total Party Kill, which is the moment at which an encounter is too overwhelming and demolishes every character without a chance. It is brutal, it is sudden, and it will be regretted in the morning, thus the TPK. You'll need something this strong to wash defeat out of your mouth.": "TPK signifie Total Party Kill, c'est-à-dire le moment où une rencontre est trop écrasante et démolit chaque personnage sans aucune chance. C'est brutal, c'est soudain, et on le regrettera le lendemain matin, d'où le TPK. Vous aurez besoin de quelque chose d'aussi fort pour laver la défaite de votre bouche.",
	"{=amount1/v} ounces sweet and sour mix": "{=amount1/v} onces de mélange aigre-doux",
	"When facing down the sad and inevitable doom of a TPK, try to remain calm. Make yourself comfortable as the crushing enormity of your failure crashes down around you. Just remember: It's all the GM's fault. If theydidn't want you to attack that dragon, they shouldn't have given it so much treasure.": "Lorsque vous faites face au triste et inévitable destin d'un TPK, essayez de rester calme. Mettez-vous à l'aise alors que l'énormité écrasante de votre échec s'écrase autour de vous. Rappelez-vous : c'est la faute du MJ. S'il ne voulait pas que vous attaquiez ce dragon, il n'aurait pas dû lui donner autant de trésors.",
	"The hard-earned reward for slaying a particularly challenging dragon, the Treasure Type J is a hoard indeed, gold shot through with yet more gold. A spicy-sweet taste of the glories that keep your party venturing into mortal danger, this cocktail is an exceptional celebration for an adventure well played.": "Récompense durement gagnée après avoir tué un dragon particulièrement difficile, le Trésor Type J est un véritable trésor, de l'or injecté d'encore plus d'or. Un goût épicé et sucré des gloires qui poussent votre groupe à s'aventurer dans des dangers mortels, ce cocktail est une célébration exceptionnelle pour une aventure bien jouée.",
	"{=amount1/v} ounce Goldschläger": "{=amount1/v} once batteur d'or",
	"{=amount1/v} ounces chilled sparkling wine (brut preferred)": "{=amount1/v} onces de vin mousseux réfrigéré (brut de préférence)",
	"{=amount1/v} dashes orange bitters": "{=amount1/v} d'amers d'orange",
	"The actual Treasure Type J is mostly the garbage left behind when a giant spider eats a bunch of farmers, and their scattered tools and copper pieces rain to the sodden cave floor below. Creative license has been applied here, as Treasure Type H, the huge mountains of gold on which dragons slumber, has a worse ring to it. No one wants to drink an H.": "Le type de trésor J est principalement constitué des déchets laissés par une araignée géante qui a dévoré un groupe de fermiers et dont les outils et les pièces de cuivre se sont répandus sur le sol détrempé de la grotte. La licence créative a été appliquée ici, car le trésor de type H, les énormes montagnes d'or sur lesquelles les dragons dorment, a une consonance bien pire. Personne n'a envie de boire un H.",
	"The astral diamond is the ultimate currency. Worth thousands of gold, unheard of by the common folk, and draped in beauty hitherto unspoken, these gems are the coin of the realm for the most powerful wizards, the most opulent demigods, and the most mythical merchants. In this recipe, we teach you how to squeeze one and drink what comes out of there.": "Le diamant astral est la monnaie ultime. D'une valeur de plusieurs milliers d'or, inconnus du commun des mortels et drapés d'une beauté jusqu'alors inavouée, ces joyaux sont la monnaie du royaume pour les sorciers les plus puissants, les demi-dieux les plus opulents et les marchands les plus mythiques. Dans cette recette, nous vous apprenons à en presser un et à boire ce qui en sort.",
	"{=amount1/v} ounce Hendrick's Gin": "{=amount1/v} once de Hendrick's Gin",
	"{=amount1/v} ounce crème de violette": "{=amount1/v} violet cream ounce",
	"{=amount1/v} lemon wedge": "{=amount1/v} quartier de citron",
	"{=amount1/v} ounces champagne or sparkling wine": "{=amount1/v} onces de champagne ou de vin mousseux",
	"Though for most mortals the astral diamond is little more than a myth, that's no excuse not to flaunt one if you have it. Once you've crafted this cocktail, be conspicuous about it. And don't share it with anyone without an exchange of at least a Sun Blade or Vorpal sword.": "Bien que pour la plupart des mortels, le diamant astral ne soit guère plus qu'un mythe, ce n'est pas une excuse pour ne pas en faire étalage si vous en possédez un. Une fois que vous avez fabriqué ce cocktail, soyez-en conscient. Et ne le partagez avec personne sans échanger au moins une lame solaire ou une épée vorpaline.",
	"The rarely seen electrum piece is minted from an alloy of gold and silver, and is worth five silver pieces. Despite being half the value of a gold piece, they have a reputation in many fantasy circles akin to the two-dollar bill in that they're worth two dollars unless you're someone's weird uncle, at which point they become priceless. As a shot, they combine gold and silver in an alloy of explosive flavor that will entertain much more than any aforementioned weird uncle.": "La pièce d'électrum, rarement vue, est frappée à partir d'un alliage d'or et d'argent, et vaut cinq pièces d'argent. Bien qu'elles ne valent que la moitié de la valeur d'une pièce d'or, elles ont une réputation dans de nombreux cercles de fantaisie semblable à celle du billet de deux dollars : elles valent deux dollars à moins d'être l'oncle bizarre de quelqu'un, auquel cas elles deviennent inestimables. En tant que coup, ils combinent l'or et l'argent dans un alliage de saveur explosive qui divertira bien plus que l'oncle bizarre susmentionné.",
	"{=amount1/v} ounce energy drink": "{=amount1/v} once de boisson énergétique",
	"{=amount1/v} shake pearl luster dust": "{=amount1/v} secouer la poussière de lustre de perle",
	"Dragons are known to hoard the electrum piece from time to time when forming their mighty piles to defend. This could be for a variety of reasons, from availability of gold to magical preference. Most commonly, however, it is held up as evidence that even dragons can be weird uncles.": "Les dragons sont connus pour amasser la pièce d'électrum de temps en temps lorsqu'ils forment leurs puissants amas pour se défendre. Cela peut être pour diverses raisons, de la disponibilité de l'or à la préférence magique. Le plus souvent, cependant, c'est la preuve que même les dragons peuvent être des oncles bizarres.",
	"Magic mirrors are versatile artifacts that can let you see other places or future events, or even discern a metric of standard beauty by which one could judge someone against another. Whatever you see in this glimmering cocktail, you can be sure that the sweet flavor and unique look will make this the fairest in the land.": "Les miroirs magiques sont des artefacts polyvalents qui peuvent vous permettre de voir d'autres endroits ou des événements futurs, ou même de discerner une mesure de beauté standard par laquelle on pourrait juger quelqu'un par rapport à un autre. Quoi que vous voyiez dans ce cocktail scintillant, vous pouvez être sûr que sa saveur douce et son aspect unique en feront le plus beau du pays.",
	"{=amount1/v} teaspoon silver luster dust, divided": "{=amount1/v} cuillère à café de poussière de lustre argenté, divisée",
	"{=amount1/v} lemon twists (peels) for garnish": "{=amount1/v} torsades (écorces) de citron pour la garniture",
	"For most people, a magic mirror is one of the most important assets you could have. You can gain intel on enemy movements, spy on rival kingdoms, and see into a possible future for your endeavors. Judging a beauty contest is probably the least useful thing you could do with one.": "Pour la plupart des gens, un miroir magique est l'un des atouts les plus importants que vous puissiez avoir. Vous pouvez obtenir des informations sur les mouvements de l'ennemi, espionner les royaumes rivaux et envisager l'avenir de vos projets. Juger un concours de beauté est probablement la chose la moins utile que vous puissiez faire avec un miroir.",
	"Some people just don't have the gift of gab. Others merely want to improve their already decent social talents. Whatever the reason, many an adventurer has turned to a Potion of Glibness. With a sour and smooth flavor, this particular potion is sure to loosen up your lips and get the words flowing.": "Certaines personnes n'ont tout simplement pas le don de la parole. D'autres veulent simplement améliorer leurs talents sociaux déjà décents. Quelle que soit la raison, de nombreux aventuriers se sont tournés vers la potion de désinvolture. Avec une saveur aigre et douce, cette potion particulière est sûre de desserrer vos lèvres et de faire couler les mots.",
	"{=amount1/v} cup lemonade": "{=amount1/v} tasse de limonade",
	"{=amount1/v} ounces cran-raspberry juice": "{=amount1/v} onces de jus de cran-framboise",
	"{=amount1/v} ounce silver rum": "{=amount1/v} once d'argent rhum",
	"{=amount1/v} tablespoons lime juice": "{=amount1/v} cuillères à soupe de jus de citron vert",
	"Nothing is worse than when you're chatting up everyone and being the life of the party and suddenly your Potion of Glibness wears off. What to do? This simple incantation can get you out of there without anyone the wiser. Verbal Component: \"Wow, look at the time!\" Somatic Component: Going home.": "Il n'y a rien de pire que d'être en train de discuter avec tout le monde et d'être l'âme de la fête quand, soudain, votre potion de désinvolture s'estompe. Que faire ? Cette simple incantation peut vous sortir de là sans que personne ne s'en aperçoive. Composante verbale : \"Wow, regarde l'heure !\" Composante somatique : Rentrer à la maison.",
	"No one is sure when we started to accept as a society that blue is exceptional but purple is epic, but at this point in our collective experience this is an indisputable fact. If you're looking for the right libation to tout an upgrade from the above average to the extraordinary, this cocktail, which near-miraculously shifts from blue to purple before being consumed, is the way to do it. The secret lies in rapid pH alteration of the pea flower tea, so keep your flask of citric acid water handy to shift this beverage from a gin and tea to a gin and lemon in an instant.": "Personne ne sait exactement quand nous avons commencé à accepter, en tant que société, que le bleu est exceptionnel mais que le violet est épique, mais à ce stade de notre expérience collective, c'est un fait indiscutable. Si vous êtes à la recherche de la bonne libation pour faire passer une personne de la moyenne à l'extraordinaire, ce cocktail, qui passe presque miraculeusement du bleu au violet avant d'être consommé, est la solution. Le secret réside dans la modification rapide du pH du thé de fleurs de pois, alors gardez votre flacon d'acide citrique à portée de main pour faire passer cette boisson de gin et thé à gin et citron en un instant.",
	"{=amount1/v} grams dried butterfly pea flowers": "{=amount1/v} grammes de fleurs de pois papillon séchées",
	"{=amount1/v} cup hot water": "{=amount1/v} tasse d'eau chaude",
	"{=amount1/v} teaspoon citric acid": "{=amount1/v} cuillère à café d'acide citrique",
	"{=amount1/v} tablespoons water": "{=amount1/v} cuillères à soupe d'eau",
	"{=amount1/v} ounce Butterfly Pea Flower Tea": "{=amount1/v} once de thé de fleurs de pois papillon",
	"Make the tea by adding pea flowers to hot water, steeping at least 5–7 minutes until very dark blue.": "Pour préparer le thé, ajoutez des fleurs de pois à de l'eau chaude et laissez infuser pendant au moins 5 à 7 minutes jusqu'à ce que le thé soit d'un bleu très foncé.",
	"Combine citric acid and water and stir to combine, then add to a small vial or shot glass.3. Combine gin, simple syrup, and tea in an ice-filled shaker and shake to combine.": "Mélangez l'acide citrique et l'eau et remuez pour les combiner, puis ajoutez-les dans un petit flacon ou un verre à liqueur. 3. Mélangez le gin, le sirop simple et le thé dans un shaker rempli de glace et secouez pour les combiner.",
	"Strain into a martini glass.": "Passez dans un verre à martini.",
	"When ready to serve, add citric acid mixture to drink and watch it change color.": "Au moment de servir, ajoutez le mélange d'acide citrique à la boisson et regardez-la changer de couleur.",
	"Planning a spooky party or an extended dungeon run? This playful punch can add a touch of magic and mysticism to your snack table. You'll need a black light on hand, and when it's switched on you'll be presented with a glowing beverage, shot through with yet more radiant ice cubes gleaming like mystic jewels in the depths. The secret is the fluorescing quinine in tonic water, which lends the drink its distinctive bitterness. We battle that bitterness with pineapple, lime, and orange flavors, resulting in a magical phial of glowing goodness.": "Vous organisez une fête effrayante ou une course aux oubliettes ? Ce punch ludique peut ajouter une touche de magie et de mysticisme à votre table de collation. Vous aurez besoin d'une lampe noire à portée de main, et lorsqu'elle sera allumée, vous verrez une boisson lumineuse, traversée par des glaçons encore plus radieux qui brillent comme des joyaux mystiques dans les profondeurs. Le secret réside dans la quinine fluorescente contenue dans l'eau tonique, qui confère à la boisson son amertume caractéristique. Nous combattons cette amertume avec des arômes d'ananas, de citron vert et d'orange, pour obtenir une fiole magique et lumineuse.",
	"3 cups flat tonic water": "3 tasses d'eau tonique plate",
	"{=amount1/v} ounces pisco": "{=amount1/v} onces de pisco",
	"{=amount1/v} ounces Cointreau": "{=amount1/v} onces de Cointreau",
	"{=amount1/v} 12 ounces pineapple juice": "{=amount1/v} 12 onces de jus d'ananas",
	"{=amount1/v} cups tonic water": "{=amount1/v} tasses d'eau tonique",
	"While a practiced hand and a trained body cannot be replaced with a mere potion, those wishing to give themselves the alchemical edge over their opponent will turn to potions. This bubbling dark elixir appears murky at first but hides a powerful sweetness within.": "Bien qu'une main exercée et un corps entraîné ne puissent être remplacés par une simple potion, ceux qui souhaitent se donner un avantage alchimique sur leur adversaire se tourneront vers les potions. Cet élixir sombre et bouillonnant semble trouble au premier abord, mais il cache en lui une puissante douceur.",
	"{=amount1/v} ounces pomegranate juice": "{=amount1/v} onces de jus de grenade",
	"{=amount1/v} ounces strawberry vodka": "{=amount1/v} onces de vodka à la fraise",
	"{=amount1/v} ounces black raspberry liqueur": "{=amount1/v} d'once de liqueur de fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra fra"
}