{
	"_meta": {
		"sources": [
			{
				"json": "DMTuzHolstaur",
				"abbreviation": "TuzH",
				"full": "Holstaur",
				"authors": [
					"DM Tuz",
					"J. Alice Bown"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"version": "1.0",
				"url": "https://www.patreon.com/posts/50784158",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1643474509,
		"dateLastModified": 1663792415,
		"_dateLastModifiedHash": "f032427307"
	},
	"race": [
		{
			"name": "Holstaur",
			"source": "DMTuzHolstaur",
			"page": 0,
			"alias": [
				"Cowfolk"
			],
			"ability": [
				{
					"con": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"traitTags": [
				"Natural Weapon",
				"Powerful Build"
			],
			"languageProficiencies": [
				{
					"common": true,
					"any": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Холстауры достигают зрелости в возрасте 20 лет. Они живут более ста лет и сохраняют свою жизненную силу на протяжении всей жизни вплоть до стремительного спада в последнее десятилетие жизни."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Холстауры соблюдают правила везде, где бывают, и ценят спокойную и стабильную жизнь. Их доброжелательный и заботливый нрав заставляет их склоняться к хорошим раскладам."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Холстауры вырастают до 8 футов и обычно имеют тяжелое телосложение. Ваш размер - средний."
					]
				},
				{
					"type": "entries",
					"name": "Horns",
					"entries": [
						"Ваши рога - это естественное оружие ближнего боя, которое вы можете использовать для нанесения ударов без оружия. Если вы попадете им, то нанесете урон, равный {@dice 1d4} + ваш модификатор силы, вместо обычного для безоружного удара урона."
					]
				},
				{
					"type": "entries",
					"name": "Burden Bearer",
					"entries": [
						"Вы считаетесь на один размер больше, когда определяете свою грузоподъемность и вес, который вы можете толкать, тащить или поднимать. Кроме того, перемещение, перетаскивание или переноска схваченного вами существа, которое на один размер меньше вас, не уменьшает вашу скорость."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Вы можете говорить, читать и писать на общем и другом языке по вашему выбору. Холстауры обычно стараются выучить другие языки, распространенные в общинах, где они живут."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"_raceFluff": {
					"name": "Holstaur",
					"source": "DMTuzHolstaur"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/O8nwoow.png"
						},
						"title": "Arcadian Holstaur — QueenChikkibug"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/eIqfczL.png"
						},
						"title": "Arcadian Holstaur — DM Tuz"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/ErHpsf7.png"
						},
						"title": "Mist Horn Holstaur — QueenChikkibug"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/3LAs57b.png"
						},
						"title": "Urbos Holstaur — QueenChikkibug"
					}
				]
			},
			"age": {
				"mature": 20,
				"max": 100
			}
		}
	],
	"subrace": [
		{
			"name": "Arcadian",
			"source": "DMTuzHolstaur",
			"raceName": "Holstaur",
			"raceSource": "DMTuzHolstaur",
			"overwrite": {
				"ability": true
			},
			"ability": [
				{
					"cha": 2,
					"con": 1
				},
				{
					"cha": 1,
					"con": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Meadow Dew",
					"entries": [
						"Вы можете провести ритуал, чтобы материализовать жидкость вашей собственной природной жизненной силы и доброжелательности. За 10 минут работы или по окончании короткого отдыха вы можете провести ритуал и магически изготовить количество зелий \"Луговой росы\", равное вашему бонусу к мастерству. После использования этой черты вы не сможете использовать ее снова, пока не закончите длительный отдых.",
						"Существо может использовать свое действие, чтобы выпить зелье луговой росы. Выпитое зелье луговой росы восстанавливает хит-пойнты в размере {@dice 1d6} + ваш модификатор конституции (минимум 0) и питает существо в течение одного дня. После того как существо выпило зелье, оно не может воспользоваться его свойствами снова, пока не закончит короткий отдых. Зелье луговой росы портится через 24 часа или до тех пор, пока его не очистят, в результате чего зелье луговой росы превратится в обычный пищевой продукт без особых свойств."
					]
				},
				{
					"type": "entries",
					"name": "Vitality",
					"entries": [
						"Каждый раз, когда вы делаете короткий отдых, вы восстанавливаете хит-пойнты, равные вашему уровню персонажа."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Крепкие и преданные, аркадийцы часто обладают самым низким нравом среди всех хольстауров, известны как самые нежные и любящие. Их можно встретить в сельской местности, интегрированной в более развитые поселения. Они наиболее счастливы, живя среди других, и часто выполняют в своих общинах более заботливые роли, такие как уход за животными и посевами, помощь супругам или воспитание детей. Они не очень хорошо чувствуют себя в небольших группах и являются самыми социальными из холстауров.",
					{
						"type": "insetReadaloud",
						"name": "DM Tuz Note for Meadow Dew",
						"entries": [
							"Слушайте, точный характер Луговой Росы решать вам или вашему ДМ. Я предложил подходящее, но в то же время гендерно нейтральное решение для очевидного ожидания, которое люди будут испытывать по отношению к холстаурам. Я предоставляю вам творческую свободу делать с ним все, что вам заблагорассудится."
						]
					},
					{
						"type": "hr"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/O8nwoow.png"
						},
						"title": "QueenChikkibug"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/eIqfczL.png"
						},
						"title": "DM Tuz"
					}
				],
				"_appendRaceFluff": {
					"name": "Holstaur",
					"source": "DMTuzHolstaur"
				}
			}
		},
		{
			"name": "Mist Horn",
			"source": "DMTuzHolstaur",
			"raceName": "Holstaur",
			"raceSource": "DMTuzHolstaur",
			"overwrite": {
				"ability": true
			},
			"ability": [
				{
					"con": 2,
					"int": 1
				},
				{
					"int": 2,
					"con": 1
				}
			],
			"traitTags": [
				"Skill Proficiency"
			],
			"additionalSpells": [
				{
					"ability": "int",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Wizard"
								}
							]
						}
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"arcana",
							"history",
							"nature",
							"religion"
						],
						"count": 1
					}
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Academic Mastery",
					"entries": [
						"Благодаря собственным исследованиям вы овладели одним из следующих навыков: {@skill Arcana}, {@skill History}, {@skill Nature} или {@skill Religion}. Каждый раз, когда вы занимаетесь простоями в городе или поселке, или иным образом проводите неделю за подобными занятиями в месте с легкодоступными знаниями, такими как местная библиотека или книги в вашем собственном владении, вы можете изменить свой навык на другой из перечисленных выше."
					]
				},
				{
					"type": "entries",
					"name": "Private Lesson",
					"entries": [
						"В течение долгого отдыха вы можете провести сеанс обучения с другим существом; для этого у существа должен быть показатель интеллекта 5 или выше, и вы оба должны владеть хотя бы одним языком. Вы выбираете предмет, {@skill Arcana}, {@skill History}, {@skill Nature} или {@skill Religion}; в конце долгого отдыха существо получает бонус, равный вашему модификатору интеллекта, на следующую проверку выбранного навыка знания, которую оно делает до окончания долгого отдыха. Если проверка не удалась, бонус не теряется."
					]
				},
				{
					"type": "entries",
					"name": "Mystic Studies",
					"entries": [
						"Вы изучаете заклинание волшебника по своему выбору. Интеллект - это ваша способность к заклинаниям."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Изучающий туманный рог предпочитает жить в спокойных районах мира. Часто книжные, они посвящают время учебе, но далеко не негостеприимны, часто желают поделиться тем, что знают, чтобы улучшить жизнь. Они несколько отстранены, если их заставляют говорить о вещах, не относящихся к их работе, и не любят ручной труд. Но они находят истинную радость в обучении и понимании других, и могут провести много часов или дней, обсуждая предметы своего обучения.",
					{
						"type": "hr"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/ErHpsf7.png"
						},
						"title": "QueenChikkibug"
					}
				],
				"_appendRaceFluff": {
					"name": "Holstaur",
					"source": "DMTuzHolstaur"
				}
			}
		},
		{
			"name": "Urbos",
			"source": "DMTuzHolstaur",
			"raceName": "Holstaur",
			"raceSource": "DMTuzHolstaur",
			"overwrite": {
				"ability": true
			},
			"ability": [
				{
					"str": 2,
					"con": 1
				},
				{
					"str": 1,
					"con": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Great Horns",
					"entries": [
						"Ваши рога наносят {@dice 1d6} колющего урона вместо {@dice 1d4}."
					]
				},
				{
					"type": "entries",
					"name": "Impact Blow",
					"entries": [
						"Если вы двигаетесь прямо к существу на расстояние не менее 20 футов и сразу же атакуете его своими рогами или толкаете его, у вас есть преимущество при броске атаки или при проверке силы ({@skill Athletics}), чтобы толкнуть его."
					]
				},
				{
					"type": "entries",
					"name": "Undercoat",
					"entries": [
						"Вы привыкли к холодному климату."
					]
				},
				{
					"type": "entries",
					"name": "Mighty Stride",
					"entries": [
						"Вы можете перемещаться через пространства любого существа, размер которого меньше вашего."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Изначальный род, откуда происходят все виды голстауров, - самые крупные и сильные из коровьего племени. Часто встречающиеся только высоко в горных районах, урбо сильны на голову и инстинктивно территориальны. В отличие от своих младших собратьев, они быстрее разъяряются, но обладают сильным защитным инстинктом для тех, кто не может защитить себя. Их часто можно встретить проводниками путников через горы, они спасают людей от бури и диких зверей. Они готовы доверять, но также готовы причинить вред, если это доверие нарушено.",
					{
						"type": "hr"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/3LAs57b.png"
						},
						"title": "QueenChikkibug"
					}
				],
				"_appendRaceFluff": {
					"name": "Holstaur",
					"source": "DMTuzHolstaur"
				}
			}
		}
	],
	"raceFluff": [
		{
			"name": "Holstaur",
			"source": "DMTuzHolstaur",
			"entries": [
				"{@italic \"There, there, little one. You were strong and went as far as you could on your own. I will carry you from here.\"}",
				"Хольстауры, более известные как коровы, почитаются как на суше, так и на море. Пусть вас не обманывает их устрашающий рост, ведь под их шкурами бьются нежные сердца.",
				"Барды рассказывают о склонности этой расы к добрым поступкам и актам доброты. Говорят, что само присутствие хольстаура - это благословение, и их часто встречают в общинах с распростертыми объятиями. Откуда взялись голстауры и их многочисленные подвиды, неизвестно. Некоторые предполагают родство с хинотаврами, но достоверно связь не установлена.",
				"Несмотря на свою дружелюбную репутацию, холстауры редко живут среди своих сородичей в поселениях. Время от времени они кочуют в группах своих сородичей, но эти стада со временем уменьшаются, так как каждый их член находит новое место для поселения. Это затрудняет изучение культуры голстауров, поскольку по своей природе они ассимилируются в любом выбранном ими доме, прежде чем двигаться дальше.",
				{
					"type": "entries",
					"name": "Gentle Caretakers",
					"entries": [
						"Хольштауры чаще всего отличаются мягким и добродушным нравом. Они обладают огромным терпением и спокойной головой. У большинства из них есть инстинкт заботы, который проявляется по-разному у разных холстауров. Будь то испытывающая трудности роща, нуждающееся животное или община, подвергшаяся нападению злых злодеев. Для хольстаура не существует слишком маленького добра, чтобы он мог его принять. И как только эта доброта будет принята, голстауры станут верными тем, кому они себя посвятят.",
						"Это привело к тому, что некоторые несчастные считают их подавителями. Холстауры никогда не начнут драку, но закончат ее. И для этой расы доброжелательность не всегда пассивна или мягка. Ответная доброта холстауров может привести к тяжелым последствиям, если они сочтут добротой избавление мира от вас.",
						"Связь с хольстауром может длиться всю жизнь, но чаще всего не длится. После того как они помогли чему-то стать лучшим, чем оно может быть, и больше нет нуждающихся в помощи, эти коровьи люди часто становятся беспокойными и скучными в своем окружении. Поэтому они отправляются дальше. Поэтому холстауры часто берут себе партнеров-кочевников, готовых путешествовать с ними по разным общинам. По своей природе им трудно \"осесть\" на всю жизнь, однако найти место, где всегда будет нужна помощь, часто оказывается лучшим компромиссом. Из-за этого аркадийцы часто дольше всего остаются в одной местности."
					]
				},
				{
					"type": "entries",
					"name": "Holstaur Names",
					"entries": [
						"Поскольку хольстауры не имеют собственного языка или, что более важно, традиций именования, их называют так, как это характерно для местности, в которой они родились. Но в одной из немногих традиций, которыми они обладают, иногда используются специфические суффиксы, чтобы показать индивидуальность местных имен. Это часто имеет дополнительное преимущество для хольстаура, так как дает фантастическую возможность рассказать другим о своем воспитании при знакомстве.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Male Suffixes:",
									"entry": "-beau, -cole, -ester, -gunder, -jack, -mallow, -odis"
								},
								{
									"type": "item",
									"name": "Female Suffixes:",
									"entry": "-belle, -cara, -ette, -jille, -lossie, -shey, -vietta"
								}
							]
						}
					]
				}
			]
		}
	],
	"feat": [
		{
			"name": "Bolstering Heart",
			"source": "DMTuzHolstaur",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Holstaur"
						}
					],
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"При правильном поощрении можно раскрыть огромный потенциал. Вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"В свой ход вы можете использовать бонусное действие, чтобы использовать действие {@action Help}. Вы можете сделать это количество раз, равное вашему бонусу к мастерству. Вы восстанавливаете все потраченные действия, когда завершаете длительный отдых.",
						"Когда существо успешно выполняет проверку или бросок, в котором вы ему помогли, и оба результата привели бы к успеху проверки, это существо имеет преимущество при следующей проверке или броске того же типа, который оно делает до конца своего следующего хода, как если бы вы ему помогли (если вы помогли существу с броском атаки, оно будет иметь преимущество при следующем броске атаки, который оно сделает)."
					]
				}
			]
		},
		{
			"name": "Essence of Baphomet",
			"source": "DMTuzHolstaur",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Holstaur"
						}
					]
				}
			],
			"entries": [
				"Либо благодаря смешанному роду, либо заслужив благосклонность демонического существа, либо пройдя запрещенный обряд, вы получили частицу сущности Бафомета. Вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Ваши рога считаются магическими для преодоления сопротивлений и иммунитетов.",
						"Если вы уменьшены до 0 хит-поинтов, но не убиты окончательно, вы можете использовать реакцию, чтобы сделать атаку оружием ближнего боя, прежде чем потерять сознание.",
						"Каждый раз, когда вы поражаете цель атакой оружием ближнего боя, вы можете использовать свое бонусное действие, чтобы атаковать ту же цель своими рогами до конца вашего хода.",
						"Вы всегда можете проследить все шаги, которые вы сделали в течение последнего месяца, и не можете заблудиться иначе, как с помощью магии."
					]
				}
			]
		}
	]
}
