{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:Fetchling",
				"abbreviation": "MFoV",
				"full": "Fetchling",
				"authors": [
					"Middle Finger of Vecna",
					"Rex Gunn"
				],
				"version": "2016.06.13",
				"url": "http://mfov.magehandpress.com/2016/06/fetchling.html"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1703373316,
		"_dateLastModifiedHash": "aa8cef138b"
	},
	"race": [
		{
			"name": "Fetchling",
			"source": "MFOV:Fetchling",
			"ability": [
				{
					"dex": 2,
					"cha": 1
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"darkvision": 120,
			"traitTags": [
				"Monstrous Race",
				"Sunlight Sensitivity"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Фетчлинги достигают зрелости в возрасте 20 лет и могут дожить до ста лет."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Фетчлинги пришли из царства тьмы и не ценят мораль и высокие побуждения так, как другие существа. Поэтому они склонны к хаотичности."
					],
					"type": "entries"
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"У вас превосходное зрение в тусклом свете и темноте. Вы можете видеть при тусклом свете в радиусе 120 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого."
					],
					"type": "entries"
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"У вас есть недостаток при бросках атаки и при проверках мудрости (восприятие), основанных на зрении, когда вы, цель вашей атаки или то, что вы пытаетесь воспринять, находитесь под прямым солнечным светом."
					],
					"type": "entries"
				},
				{
					"name": "Evil Eye",
					"entries": [
						"Вы можете бросить ужасающий взгляд на своих врагов. В качестве действия вы можете выбрать одну цель, которую вы видите и которая может видеть вас в радиусе 30 футов. Эта цель должна сделать бросок на спасение по Мудрости. DC для этого броска равен 8 + ваш бонус мастерства + ваш модификатор харизмы. Если спасбросок провален, цель становится {@condition frightened} на 1 минуту. Цель может повторить спасбросок в конце каждого своего хода, с недостатком, если она вас видит, и при успехе завершить эффект досрочно. Цель, успешно выполнившая бросок спасброска против этого эффекта, получает иммунитет к нему на 24 часа."
					],
					"type": "entries"
				},
				{
					"name": "Recluse",
					"entries": [
						"Когда вы находитесь в тусклом свете или темноте, вы можете выполнить действие {@action Hide} в качестве бонусного действия."
					],
					"type": "entries"
				},
				{
					"name": "Shadowy Resistance",
					"entries": [
						"Вы устойчивы к урону холодом."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Вы знаете общий язык и еще один язык по вашему выбору."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"Когда мы прибыли в назначенное время, наш гид, очевидно, отсутствовал. Джетро разглагольствовал о сложностях путешествия по плоскостям, даже таким близким, как Плоскость Тени, и прошло несколько минут, прежде чем мы почувствовали присутствие отражающих глаз, наблюдающих за нами из тени. Заметив это, я нащупал свой кинжал и обнаружил лишь пустые ножны. Джетро был обезоружен своими бомбами, и мы стояли беспомощные, парализованные на мгновение.",
							"Наш проводник, низкорослый гуманоид с серой кожей и большими круглыми глазами, вышел из тени и вручил нам наше собственное оружие.",
							"\"Там, куда мы идем, во тьме таятся вещи опаснее меня. Будь бдителен, и пусть ничто не видит твоей спины\"."
						]
					},
					"Запятнанные бесконечной ночью Плоскости Теней, фетчлинги когда-то были обычными людьми, но теперь они настолько изменились, что их нигде не ждут. Поэтому, презирая свет, которым когда-то наслаждались их предки, они скитаются с плоскости на плоскость, находя безопасность и возможность везде, где только можно.",
					{
						"name": "Children of Shadow",
						"entries": [
							"Выглядящие как люди, лишенные цвета кожи, фетчлинги происходят от гуманоидов, попавших в ловушку на Плоскости Тени. Поколение за поколением в этом коварном темном месте напитало расу тьмой и сделало их мрачной тенью своих сородичей. Черты лица, бледная кожа и глаза, которые ярко отражаются в ночи, - все это характерные черты фетчлингов, и нередко неученые принимают их за нежить.",
							"В конечном итоге, они ближе по родству к тифлингам и другим отверженным расам, поскольку наследие темных не дает доброжелательности со стороны других рас."
						],
						"type": "entries"
					},
					{
						"name": "Planeswalkers",
						"entries": [
							"Фетчлинги изначально родом с Материальной плоскости, но уже много веков находятся на Плоскости Тени, что означает, что секреты миграции между плоскостями давно известны фетчлингам. Увидеть фетчлинга вне Плоскости Тени - значит увидеть чужака на вашей Плоскости или недавнего потомка одного из них.",
							"Фетчлинги могут найти прибыльный бизнес в качестве торговцев, посредников и проводников для тех, кто стремится пересечь границы плоскостей. Они могут комфортно существовать в обеих плоскостях и достаточно хорошо знакомы с опасностями, однако их почти нигде не принимают обитатели плоскостей."
						],
						"type": "entries"
					},
					{
						"name": "solitary Recluses",
						"entries": [
							"Фетчлинги предпочитают побыть в одиночестве, прежде чем объединяться в группы, даже с себе подобными. Они наслаждаются солидарностью, которую обеспечивают тени, и типом безмолвного уединения, которое приходит с наступлением ночи.",
							"Напротив, они ненавидят быть в центре внимания и буквально ненавидят прожекторы (да и вообще яркий свет, если на то пошло). Только когда их преследуют или превосходят числом, фетчлинг может искать согласия с другими в течение длительного времени. После того, как опасность миновала, они редко остаются на месте, и имеют репутацию тех, кто просто исчезает в ночи."
						],
						"type": "entries"
					},
					{
						"name": "Fetchling Names",
						"entries": [
							{
								"entries": [
									"Имена фетчлингов заимствованы из старых языков Плоскости Теней и звучат грубо, когда произносятся с акцентом того, кто говорит преимущественно на общем языке.",
									{
										"name": "Males Names",
										"entries": [
											"Арим, Дросил, Джеган, Сомар, Йетар, Зока."
										],
										"type": "entries"
									},
									{
										"name": "Female Names",
										"entries": [
											"Acera, Amelisce, Inva, Renza, Zaitherin."
										],
										"type": "entries"
									}
								],
								"type": "entries"
							}
						],
						"type": "entries"
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"resist": [
				"cold"
			]
		}
	]
}
