{
	"_meta": {
		"sources": [
			{
				"json": "Hivebody",
				"abbreviation": "🐝",
				"full": "Hivebody",
				"authors": [
					"u/Pixel"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.1.0",
				"url": "https://homebrewery.naturalcrit.com/share/S1bzTEr3W7",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1666524919,
		"_dateLastModifiedHash": "e203478332"
	},
	"race": [
		{
			"name": "Hivebody",
			"source": "Hivebody",
			"page": 1,
			"size": [
				"M"
			],
			"speed": 25,
			"ability": [
				{
					"int": 2
				}
			],
			"traitTags": [
				"Monstrous Race"
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"\"...Бззз, бзззз\".",
							"{@i Marrion swatted at her ear. The sound was quite persistent.}",
							"{@i \"Psst. Hey. I said, psst!\"}",
							"{@i Marrion stopped and looked around. This time, she could swear she was hearing voices in her head. Something caught her eye: what had looked like a fallen wasp's nest in the undergrowth, the assumed source of her irritation. It was picking itself up off the ground–actually standing upright on rickety legs. It turned clumsily-marked slits reminiscent of eyes towards her, and gave something like a wave–a wave!–with a rustling, pulpy arm. Marrion took a step back and drew her shortsword.}",
							"{@i \"Ooh!\" said the voice, to a corresponding chorus of buzzing from inside the humanoid nest, \"a real dwarven stinger! That's new. I really like your helmet, too. Where did you get it? Was it far away? Can I come too?\"}"
						],
						"by": "Issil Dewfeather"
					},
					"Сирин - это красивое земноводное существо, часто встречающееся на пляжах и берегах рек. Гуманоиды считают их непредсказуемыми и опасными, но на самом деле все гораздо сложнее.",
					{
						"name": "The Shield-Maiden and the Secret Queen",
						"entries": [
							"Ульевые тела - это результат своего рода пробуждения, когда колонии насекомых, напитанные магией, развивают уникальный тип чувств. Это может быть результатом того, что многие поколения питались нектаром мистических цветов или обитали в башне старого волшебника. Каково бы ни было происхождение, результат необычен. Бесперебойная связь между трутнями и королевой создает разум улья, и когда этот разум хочет расширить свои знания, путешествуя по миру, он должен построить и управлять телом улья."
						]
					},
					{
						"name": "A Home Away from Home",
						"entries": [
							"Ульевое тело - это не более чем грубая человекоподобная оболочка: гнездо, курган или колония с работающими конечностями. Внутри сетей туннелей и камер, образующих артерии и капилляры, объединенные насекомые-хозяева оживляют свое импровизированное существо с удивительной командной работой. Возможно, это не так уж часто выглядит, с его громоздкими, безликими головами или неправильно расположенными конечностями, но тело улья - это поистине чудесное достижение инженерной мысли. С новым телом колония может начать исследовать мир, взаимодействовать с другими цивилизациями и даже создать свою собственную эпическую историю, не выходя из комфорта и защиты ожившего улья. Королева колонии всегда сидит в специальной камере, расположенной примерно там, где находится мозг других гуманоидов, в \"голове\" тела.",
							"Ульевые тела могут варьироваться от простых форм, таких как большое осиное гнездо с несколькими прикрепленными конечностями, до тщательно изготовленных оболочек из целлюлозы, которые двигаются лишь со слегка скованной грацией. Лузга может быть как маленькой - 3 фута, так и высокой - 6 футов, хотя редко бывает больше. В зависимости от типа колонии насекомых, в качестве строительного материала может использоваться восстановленная глина, шелк, дерево или другие растительные материалы. Некоторые королевы гордятся тем, что со временем создают черты лица и другие детали, другие довольствуются тем, что просто подвижны. Тело улья может выглядеть ужасающе неправильной формы, замысловато инопланетным или странно красивым. Таким образом, почти случайно, тела-ульи подражают и даже превосходят разнообразие, демонстрируемое другими расами."
						]
					},
					{
						"name": "All for One, and One for All",
						"entries": [
							"Улей - это коллектив живых существ, работающих вместе. Интеллект колонии является общинным: каждый член колонии, вплоть до самого низкого трутня, вносит в целое данные об ощущениях, мысли и обрывки эмоций. Королева олицетворяет собой наиболее сплоченную часть улья и является его главным руководителем. В свою очередь, рабочие и солдаты выполняют физическую анимацию тела и, если необходимо, выходят из своей мобильной крепости, чтобы защитить спокойную королеву. Пока живет какая-то часть колонии - в частности, королева, - живет и улей как целое. Насекомые являются для тела-улья тем же, чем кровь, сухожилия и сила воли для других рас."
						]
					},
					{
						"name": "Awakened Origins",
						"entries": [
							"Стоит немного поразмыслить над тем, как будет зарождаться ваша колония, превращенная в приключенческую. Задайте себе несколько вопросов: Как давно ваш интеллект расцвел в единый разум? Сразу ли вы начали путешествовать, или был какой-то толчок? Откуда вы родом и как далеко вы уже успели улететь? Колония, только начавшая новую жизнь, может быть более наивной, открытой и любопытной, в то время как улей, возглавляемый более опытной королевой, может демонстрировать более активные амбиции.",
							"Каждая королева технически является женщиной, но поскольку соединенные умы колонии становятся как отдельным человеком, так и целой цивилизацией, культура тела-улья является уникальной, созданной самостоятельно. Они могут принимать или не принимать решение представляться самками, либо через речь, либо через внешний вид своей оболочки. Они могут вообще отказаться от понятия пола. Ценности обсуждаются и определяются изнутри с той же силой, что и культурная смена поколений, происходящая в других цивилизациях. Что такое искусство? Что лучше всего взять от жизни? Какова наша внешняя политика? Ответы на эти важные вопросы в равной степени зависят как от внутреннего уникального набора традиций, так и от дополнительной информации, полученной в результате исследований. Вопрос о том, что важно для организма-улья, сродни вопросу о том, что важно для нации. Всегда будут существовать различные мнения и давления, представленные и взвешенные в личности улья. Ульевые тела не переменчивы и не капризны, но они имеют свои нюансы, и ни одно из них не похоже на другое. Единственное, что их объединяет, - это желание увидеть мир, которое заставило их в первую очередь выбраться из своих нор и джунглей."
						]
					},
					{
						"name": "Hivebody Names",
						"type": "entries",
						"entries": [
							"Королева является высшим авторитетом в принятии сознательных решений в колонии, и поэтому они дают себе имена. Они могут взять имя какого-либо важного объекта с ранних времен, когда колония еще была локализованным гнездом, например, дерева, скалы или другой природной достопримечательности. Или они могут взять имя персонажа истории, подслушанной в разговоре проходящих мимо фуражиров. Они могут придумать полную чушь. Каждая королева улья сама решает, насколько важно ее имя.",
							"По мере странствий тела-улья и расширения знаний королевы о мире, они вполне могут решить изменить свое имя, казалось бы, по прихоти. Королевское право не исчезает: они будут ожидать, что любые спутники будут обращаться к ним правильно без напоминания."
						]
					}
				]
			},
			"entries": [
				"Ваш персонаж Hivebody обладает рядом уникальных качеств, обусловленных его необычной сущностью.",
				{
					"name": "Age",
					"entries": [
						"Ульевое тело \"достигает совершеннолетия\" в тот момент, когда пробужденная королева рождается или создается другим способом. Продолжительность жизни королевы коротка по меркам других разумных видов - от 5 до 15 лет. Но ее преемник вполне может выбрать то же тело, и ульевой организм будет продолжаться. Дроны растут, работают и умирают в течение примерно 150 дней и постоянно воспроизводятся."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Ульевые тела, как правило, начинают нейтрально. Как только они переходят от выживания к исследованию, их любопытство и потребность защищать улей остаются определяющими чертами на всю жизнь. Куда эти побуждения приведут улей - к актам бессердечной безнравственности или к актам великой общности - зависит только от развивающейся личности королевы."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Устойчивые анимационные ульи могут быть построены двух размеров - малого и среднего. Выберите один из этих размеров, как подробно описано в конце этого раздела."
					]
				},
				{
					"type": "entries",
					"name": "Mind of Multitudes",
					"entries": [
						"У вас есть преимущество при бросках спасения против очарования или испуга. Кроме того, проверки проницательности против вас проводятся с недостатком."
					]
				},
				{
					"type": "entries",
					"name": "Incensed Host",
					"entries": [
						"При попадании под атаку вы можете использовать свою реакцию, чтобы выпустить рой разъяренных дронов, которые заполняют воздух в радиусе 5 футов вокруг вас на 1 минуту. Враждебные существа, которые впервые попадают в эту область в течение своего хода или заканчивают свой ход в этом пространстве, должны сделать бросок на ловкость. DC для этого броска равен 8 + ваш модификатор конституции + ваш бонус мастерства. Существо получает 1d6 колющего урона + урон от яда, равный вашему модификатору конституции, при неудачном спасброске и вдвое меньше при удачном. Пронзающий урон увеличивается до 2d6 на 6-м уровне, 4d6 на 11-м уровне и 6d6 на 16-м уровне. Вы должны завершить короткий или длинный отдых, прежде чем сможете использовать эту способность снова."
					]
				},
				{
					"type": "entries",
					"name": "Land of Milk and Honey",
					"entries": [
						"Колонии привыкли питаться по частям, используя рабочих для сбора съедобного детрита или нектара в течение дня. Определите вместе с DM подходящую пищу для вашей колонии: некоторые примеры включают грибы, листья (свежие или компостные), мелких насекомых или нектар цветов. Сбор нектара с цветов также помогает местному опылению. Если вы путешествуете по подходящей местности, вы можете поддерживать колонию в течение 1 дня, собирая пищу таким образом в течение 4 часов.",
						"В остальном вы можете есть и пить как обычно."
					]
				},
				{
					"type": "entries",
					"name": "Royal Jelly",
					"entries": [
						"Раз в день, если вы не страдаете от голода, вы можете выпустить 1 фунт королевского желе из любого удобного отверстия. При употреблении это вещество восстанавливает 1 хит-пойнт и дает достаточно питания, чтобы поддерживать существо в течение одного дня. Существо, которое добровольно съест желе, будет относиться к вам с теплотой в течение следующих 10 минут и считается очарованным на это время. Королевское желе портится через 24 часа.",
						"Вы должны завершить длительный отдых, прежде чем снова сможете использовать эту способность."
					]
				},
				{
					"type": "entries",
					"name": "Long Live the Queen",
					"entries": [
						"Если ваше тело полностью разрушено (например, в результате атаки, которая приведет к мгновенной смерти), {@coinflip flip a coin|Long Live the Queen|Heads (Survives)|Tails (Destroyed)}. В первом случае выживает ваша королева. Королева вне улья сохраняет ваши показатели Интеллекта, Мудрости и Харизмы, имеет показатели Силы, Ловкости и Конституции, равные 3, и хит-пойнты, равные вашему максимальному первому уровню. Ее скорость передвижения равна 0 футов.",
						"Если королеву кормить вручную и защищать в течение 2d4 дней, она породит свежий выводок трутней и сможет начать процесс строительства нового тела. Вы можете выбрать маленькое или среднее тело, даже если ваше первое тело было другого размера. Этот процесс занимает 2d20+20 дней независимо от выбранного размера."
					]
				},
				{
					"type": "entries",
					"name": "Language (Buzzwords)",
					"entries": [
						" стрекочущий диалект инсектоидов, обильно посыпанный популярными словами и фразами, которые колония находит забавными. У жужжалок нет письменной формы - невербальные сообщения передаются с помощью синхронного танца и химических маркеров.",
						"Ваша королева общается посредством рудиментарной телепатии с радиусом действия 30 футов. Эта связь может использоваться только для передачи речи другим. Вы не можете слышать мысли любого рода."
					]
				}
			],
			"languageProficiencies": [
				{
					"other": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Small Hive",
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Ульи этого типа обычно имеют высоту от 2,5 до 4 футов и весят около 30 фунтов. Ваш размер - маленький."
					]
				},
				{
					"type": "entries",
					"name": "Unite in Flight",
					"entries": [
						"Ваше тело достаточно легкое, чтобы его можно было перемещать по воздуху с помощью согласованных усилий колонии. Если на вас нет тяжелой брони, вы можете парить над землей на высоте не более 5 футов и использовать свою скорость передвижения как обычно, игнорируя любую приземленную труднопроходимую местность ниже высоты вашего падения. Вы должны сконцентрироваться на этом движении, как если бы вы концентрировались на заклинании. Вы можете использовать щит и все равно получите это преимущество."
					]
				}
			],
			"source": "Hivebody",
			"raceName": "Hivebody",
			"raceSource": "Hivebody",
			"page": 1
		},
		{
			"name": "Medium Hive",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Эти крупные ульи могут достигать 6 футов в высоту и весить от 140 до 160 фунтов. Ваш размер - средний."
					]
				},
				{
					"type": "entries",
					"name": "Growing Garrison",
					"entries": [
						"Расширение туннелей позволяет вам разместить большую колонию. На 1-м уровне ваш максимум хит-пойнтов увеличивается еще на 1 и снова увеличивается на 1 каждый раз, когда вы повышаете уровень."
					]
				}
			],
			"source": "Hivebody",
			"raceName": "Hivebody",
			"raceSource": "Hivebody",
			"page": 1
		}
	]
}
