{
	"_meta": {
		"sources": [
			{
				"json": "FoxlingRace",
				"abbreviation": "Fox",
				"full": "Foxlings",
				"authors": [
					"Siegfried"
				],
				"convertedBy": [
					"Foxfire94"
				],
				"version": "1.0",
				"url": "https://github.com/TheGiddyLimit/homebrew"
			}
		],
		"dateAdded": 1613065104,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "1818301e72",
		"edition": "classic"
	},
	"race": [
		{
			"name": "Foxling",
			"source": "FoxlingRace",
			"ability": [
				{
					"dex": 2,
					"cha": 1
				}
			],
			"size": [
				"S"
			],
			"speed": 25,
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Лисята созревают невероятно быстро, но имеют необычайно долгую продолжительность жизни. Они становятся взрослыми примерно в возрасте 5 лет и живут до 300 лет. Редко кто из лисят умирает от старости из-за их безрассудного образа жизни или враждебных земель, по которым они путешествуют."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Лисята - свободолюбивые существа, которые часто идут на риск, но редко проявляют злой умысел. Обычно они в той или иной степени нейтральны или хаотичны."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Рост лисят составляет от 2 до 3 футов, а вес - от 30 до 40 фунтов. Ваш размер - маленький."
					],
					"type": "entries"
				},
				{
					"name": "Desert Dweller",
					"entries": [
						"Вы имеете преимущество в {@skill Nature}, {@skill Stealth} и {@skill Survival} проверках, сделанных в пустынной местности. Вы также более устойчивы к экстремальным температурам, которые бывают в пустыне днем и вечером."
					],
					"type": "entries"
				},
				{
					"name": "Keen Hearing",
					"entries": [
						"Ваши большие уши помогают вам слышать, вы имеете преимущество при {@skill Perception} проверках, связанных со слухом. У вас также есть преимущество в бросках спасения против эффектов повреждения громом. Считается, что вы способны слышать в два раза дальше, чем другие расы."
					],
					"type": "entries"
				},
				{
					"name": "Nomadic Trader",
					"entries": [
						"Вы приобретаете мастерство в двух из следующих навыков: {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion} или {@skill Survival}."
					],
					"type": "entries"
				},
				{
					"name": "Planted Feet",
					"entries": [
						"Вы можете использовать {@item Heavy Crossbow|PHB|Heavy Crossbows}, {@item Pike|PHB|Pikes} и {@item Longbow|PHB|Longbows}, как если бы вы были средним существом. Вы также владеете одним из этих видов оружия."
					],
					"type": "entries"
				},
				{
					"name": "Hazard Prone",
					"entries": [
						"Из-за врожденного безрассудства вашей расы вы испытываете неприятное влечение к опасным условиям. Когда вы выпадает 1 при броске спасброска или проверке на выживание, вы получаете 1 очко опасности. Вы можете иметь максимальное количество очков опасности, равное вашему уровню.",
						"Вы можете потратить 1 очко опасности, чтобы повторить бросок на 1 при любом броске, делая следующий бросок независимо от того, выпала 1 или нет. Если при броске спасброска или проверке на выживание вы бросаете 20, вы также теряете 1 очко опасности."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Вы можете говорить, читать и писать на общем и одном дополнительном языке по вашему выбору."
					],
					"type": "entries"
				}
			],
			"heightAndWeight": {
				"baseHeight": 24,
				"heightMod": "2d6",
				"baseWeight": 28,
				"weightMod": "1"
			},
			"fluff": {
				"entries": [
					"Маленькие лисята с большими ушами, лисята невероятно убедительны и обычно путешествуют на большие расстояния в кочевых караванах. В основном они живут в пустынях, и их можно встретить торгующими своими товарами по всей земле. Говорят, что лисята более склонны к риску, если награда того стоит, поэтому гибель лисят от несчастных случаев - невероятно распространенное явление.",
					{
						"type": "entries",
						"name": "Community",
						"entries": [
							"Лисички обычно ведут кочевой образ жизни, путешествуя в караванах на большие расстояния. Их родиной обычно является какая-нибудь большая пустыня, но они могут путешествовать по всему миру, чтобы продавать свои товары. Чаще всего фокслингов можно встретить в качестве торговцев, которые покупают товары для продажи в разных городах. Нередко лисицы нанимают наемников для защиты своих караванов. В качестве вьючных животных они обычно используют лисиц или верблюдов, которые тянут их телеги и повозки. Большинство лисьих общин возглавляет самый влиятельный или мудрый из них."
						]
					},
					{
						"type": "entries",
						"name": "Personality",
						"entries": [
							"Лисичка - это, как правило, свободный дух, который всегда готов пойти на риск ради того, во что он верит. Большинство лисят склонны совершать глупые ошибки в попытках совершить великие дела, которые принесут пользу лисятам или их спутникам. Лисята, как правило, комедийный народ и любят часто рассказывать истории, иногда сильно преувеличивая их."
						]
					},
					{
						"type": "entries",
						"name": "Adventurers",
						"entries": [
							"Благодаря своей любознательной натуре, лисенка-авантюриста невероятно легко оправдать. Многим лисятам нравится идея совершать великие подвиги и находить диковинные сокровища. Некоторые лисята могут искать предметы для продажи или просто компаньонов, с которыми можно рассказывать истории. После окончания приключений лисенок почти всегда возвращается в свой клан, если это возможно. Большинство искателей приключений из лисят склонны к более ловким классам, но нередко встречаются и заклинатели."
						]
					},
					{
						"type": "entries",
						"name": "Villains",
						"entries": [
							"Фокслинги не обладают врожденным дурным характером или злобностью, но нередки случаи, когда изгнанный фокслинг основывает команду бандитов или пиратов. Злодеи-лисички, как правило, слабее своих приспешников, вместо этого они выступают в роли мозга операции, который направляет более сильных и менее умных компаньонов к великой цели, обычно связанной с богатством или артефактами."
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			]
		}
	]
}
