{
	"_meta": {
		"sources": [
			{
				"json": "Mudborn",
				"full": "Mudborn",
				"authors": [
					"timemrick's daughter"
				],
				"convertedBy": [
					"cadowtin"
				],
				"abbreviation": "MBorn",
				"version": "2021.11.30",
				"url": "https://www.dandwiki.com/wiki/Mudborn_(5e_Race)"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "ebd5531b8c",
		"edition": "classic"
	},
	"race": [
		{
			"name": "Mudborn",
			"source": "Mudborn",
			"ability": [
				{
					"con": 2
				}
			],
			"size": [
				"S"
			],
			"speed": {
				"walk": 25,
				"swim": 40
			},
			"heightAndWeight": {
				"baseHeight": 19,
				"heightMod": "2d6",
				"baseWeight": 20,
				"weightMod": "1d4"
			},
			"age": {
				"mature": 15,
				"max": 60
			},
			"languageProficiencies": [
				{
					"common": true,
					"aquan": true,
					"sylvan": true,
					"bubbles|mudborn": true
				}
			],
			"darkvision": 120,
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Грязнорожденные становятся зрелыми в возрасте 15 лет и могут жить 40-50 лет, хотя некоторые из них доживают до 60 лет."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Грязерожденные законны по своей природе, что обусловлено структурой их деревень. Найти злого грязнорожденного практически невозможно, но чаще всего это Имперцы или Розы."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"В среднем рост грязерогов составляет около 2 футов, но обычно не дотягивает до этой отметки пару дюймов. Ваш размер маленький."
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Ваша базовая скорость ходьбы составляет 25 футов."
					],
					"type": "entries"
				},
				{
					"name": "Aquasense",
					"entries": [
						"Находясь под водой, вы обладаете невидящим зрением в радиусе 30 футов."
					],
					"type": "entries"
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"Привыкнув к темным пещерам, в которых вы живете, вы обладаете превосходным зрением в темных и тусклых условиях. Вы можете видеть при тусклом свете в радиусе 120 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого."
					],
					"type": "entries"
				},
				{
					"name": "Exceptional Immune System",
					"entries": [
						"Ваш организм привык бороться с различными болезнями, с которыми вы можете столкнуться на суше и в море. У вас есть преимущество при бросках спасбросков против болезней."
					],
					"type": "entries"
				},
				{
					"name": "Precious Face",
					"entries": [
						"Ваше лицо простое и милое, поэтому вам трудно внушить страх другим. У вас есть недостаток в {@skill Intimidation} проверках, но преимущество в {@skill Persuasion} проверках."
					],
					"type": "entries"
				},
				{
					"name": "Regeneration",
					"entries": [
						"Благодаря вашей интересной ДНК даже тяжелые удары не оставляют от вас ничего. В качестве действия вы можете регенерировать свое тело. Когда вы активируете эту способность, вы исцеляете {@dice 1d6} + Con mod хитпоинтов. Это количество исцеления увеличивается до {@dice 2d6} на 4-м уровне, {@dice 3d6} на 7-м уровне, {@dice 4d6} на 10-м уровне, {@dice 5d6} на 13-м уровне, {@dice 6d6} на 16-м уровне и {@dice 7d6} на 19-м уровне. Вы можете использовать эту способность один раз, а после длительного отдыха вновь воспользоваться ею."
					],
					"type": "entries"
				},
				{
					"name": "River Child",
					"entries": [
						"У вас скорость плавания 40 футов, и вы можете дышать воздухом и водой."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Вы можете читать, писать и говорить на общем, акванском и сильванском языках. Вы можете говорить и понимать пузырьки, язык грязнокровок, но письменного компонента для этого языка не существует."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"Из пасти зелено-коричневой саламандры вырвался писк пузырьков, когда она заметила зубастую пасть акулы. Она едва избежала укуса и молнией помчалась к деревне, надеясь, что успеет добраться до лабиринта вовремя и хищник не окажется близко позади. Золотистая саламандра, одетая в красную мантию, рассказывала анекдот, поднимая маленькую кружку с элем и выпивая его, как воду. \"Еще по одной, друзья мои?\" Тяжело дыша, черная саламандра начала отращивать руку, замахиваясь топором на своего противника. Птичье существо вскрикнуло от боли, когда лезвие вонзилось в его крыло, а саламандра ухмыльнулась. \"Иди к черту, пернатый изверг!\""
						],
						"by": "Charles, the bard",
						"from": "on his encounter with mudborns through his travels"
					},
					{
						"name": "Physical Description",
						"entries": [
							"Грязнорожденные - это гуманоидные аксолотли, саламандры, застрявшие в стадии нимфы. У них корявые ноги и руки, хвост составляет половину длины тела и служит опорой, когда им нужно выбраться на сушу. Шесть пернатых жабр выступают из затылка, по три с каждой стороны, и издалека похожи на рога. Обычно их можно увидеть с очаровательной мордочкой, которая придает им немного дерзкий вид, однако некоторые утверждают, что они более очаровательны, когда злятся на свою привычку пытаться казаться страшными.",
							"Существует пять различных подтипов грязерожденных, самый распространенный из которых - моховики. Их название происходит от оттенков зеленого, коричневого и черного пигментов в их коже, что создает впечатление, что они покрыты мхом, вкрапления блестящего золота, жабры темного фиолетово-серого цвета. Далматинцы - вторые по распространенности грязнорожденные, невероятно бледные по сравнению с мохноногими. Они обычно белые или очень бледно-розовые, их спина и голова обычно покрыты черными крапинками, а жабры ярко-красные из-за отсутствия пигмента между кожей и кровеносными сосудами. Розы очень похожи на далматинов по внешнему виду, их кожа немного более розовая и не имеет черных крапинок на позвоночнике. Глаза у них розовые или красные, а не черные, как у мосси и далматинов. Самые редкие из Грязнорожденных, Имперцы, имеют золотистый цвет с прозрачными глазами и персиковыми жабрами и больше всего похожи на Роз. Последним видом Грязнорожденных, занимающим второе место по редкости, являются Кошмары. Это, возможно, самые добрые из всех Грязнорожденных, несмотря на их внешность и название. Они обычно черного или темно-сине-серого цвета с черными глазами и темно-синими/темно-красными жабрами.",
							"У всех грязнорожденных слизистая кожа, покрытая слизью, которая защищает их от соленых вод их дома, а также дает им определенные сопротивления в зависимости от их подтипа. Грязнорожденные, в отличие от обычных аксолотлей, могут вылезать из воды, если их кожа и жабры остаются влажными.",
							"Родной язык грязерожденных называется \"пузырьки\", он похож на азбуку Морзе. Он наиболее эффективен под водой, так как для этого нужны пузырьки, но они также знают акванский и сильванский языки, чтобы говорить на суше. Пузырьки не имеют письменных компонентов."
						],
						"type": "entries"
					},
					{
						"name": "History",
						"entries": [
							"Если быть честным, то Грязнорожденные начались как неудачный эксперимент фейри. Благородная фея хотела создать несколько слуг и намеревалась создать человекоподобных сказочных драконов. Однако драконы обманули благородного фейри, и вместо них получился Грязнорожденный. Расстроившись, что их обманули, фея выгнала первых Грязнорожденных из Первого мира в озеро, где они выросли в популяции и распространились, мигрировав в океаны для безопасности. Теперь они живут в подводных пещерах, чтобы прятаться от птичьих монстров и морских зверей, перед входом в их деревню стоит лабиринт, чтобы запутать хищников, а хищники обычно умирают в тупиках, потому что не могут развернуться. Из-за того, что они экспериментировали с магией фейри, у них есть некоторые магические способности, связанные с водой.",
							"Первые Грязнорожденные были Мосси, но когда их численность стала расти, начались мутации. Поначалу мутировавших грязерожденных не принимали в общество и изгоняли, но с тех пор они научились относиться к своим собратьям более непредвзято.",
							"Грязнорогие, несмотря на многие заблуждения, являются плотоядной расой свирепых охотников, питающихся моллюсками, ракообразными и мелкой рыбой. Известно, что некоторые из них ловят крабов, креветок, омаров и рыбу для продажи на портовых рынках, а также сокровища, которые они находят и вытаскивают на поверхность, разгребая корабли. Хотя их очаровательные лица не позволяют людям отказываться от их предложений, грязнорожденные слишком добры, чтобы выманивать у людей деньги. За исключением очень немногих злых грязнорожденных."
						],
						"type": "entries"
					},
					{
						"name": "Society",
						"entries": [
							"Одним из меньших страхов Грязнорожденных были другие гуманоиды, такие как эльфы, люди, полуорки, в основном из-за их огромных размеров по сравнению с Грязнорожденными, но они решили посмотреть на разницу в размерах, чтобы увидеть их истинную сущность. Они восхищаются изяществом эльфа, свирепостью полуорка и разнообразием людей. Они тесно общаются с гномами и хорошо дружат с халфлингами, им легче находиться рядом с этими маленькими людьми. А вот к гномам они относятся с опаской, считая этих обитателей гор довольно пугающими, особенно с их рокочущими голосами.",
							"Грязнорожденные не могут носить металлическую броню, она их душит, так как они дышат через кожу. Однако они могут найти доспехи из более естественных материалов, таких как дерево и раковины моллюсков, которые не препятствуют бонусам или недостаткам скрытности. Типичные доспехи Грязнорожденных выглядят как чешуйчатая броня, сделанная из раковин и моллюсков, а также два рога, похожие на рыбьи глаза, обычно используемые для того, чтобы сделать их похожими на больших рыб.",
							"Грязнорожденные создают деревни в своих подводных пещерах и, как правило, имеют очень структурированное общество. Во главе деревень стоит совет, обычно состоящий как минимум из одного представителя каждой подрасы мадлборнов, чтобы каждый получил право голоса, и представителей разных классов. Во время церемонии совершеннолетия в год 15-летия мудлинга в последний день собираются все мудлинги, у которых в тот год были дни рождения. Они проводят день, соревнуясь в играх и спортивных состязаниях (это зависит от деревни), а затем их отправляют провести ночь за пределами безопасной деревни и не пускают даже в лабиринт. Те, кто пережил ночь (а таких большинство, деревни обычно находятся рядом с логовами бронзовых драконов, чтобы не подпускать к себе акул, которые являются главными хищниками в океанах), устраивают большой пир с креветками и рыбой в честь своего совершеннолетия. Грязнорожденные играют разные роли в обществе, в основном зависящие от их расовых достоинств. Кошмары обычно охотятся, Далматы исследуют, а Розы стремятся найти новые вещи для исследований. Имперцы обычно являются дипломатами и послами, а Мосси, как правило, ведут свои деревни благодаря своей мудрости."
						],
						"type": "entries"
					},
					{
						"name": "Mudborn Names",
						"entries": [
							"Они получают родовые имена, как и все остальные расы, но во время праздничного дня церемонии совершеннолетия каждый мудлинг получает имя, основанное на его достижениях или характере. Они утверждают, что их родовые имена основаны на фруктах и овощах, но иногда трудно понять, почему. Мудлинги носят оба имени, но некоторые предпочитают одно имя другому.",
							{
								"name": "Birth Mudborn Names",
								"entries": [
									"Neocan, Otil, Phikin, Wrirang, Viantine, Flitain, Occeatain, Fecrirean, Uzucine, Brobbomousse."
								],
								"type": "entries"
							},
							{
								"name": "Given Mudborn Names",
								"entries": [
									"Fast One, Shark Confuser, Fire Coral, Bubblelove, Wavesinger, Mersaver."
								],
								"type": "entries"
							}
						],
						"type": "entries"
					}
				]
			}
		}
	],
	"subrace": [
		{
			"name": "Dalmatian",
			"ability": [
				{
					"dex": 1
				}
			],
			"speed": {
				"walk": 30,
				"swim": 45
			},
			"entries": [
				{
					"name": "Static Slime",
					"entries": [
						"Окружающие могут почувствовать легкое жужжание от вас, так как ваша слизь накапливает статическое электричество. Вы устойчивы к урону молнией."
					],
					"type": "entries"
				},
				{
					"name": "Energetic",
					"entries": [
						"Вы двигаетесь быстро для человека с корявыми ногами, опережая своих собратьев. Ваша базовая скорость ходьбы и скорость плавания увеличиваются на 5 футов."
					],
					"type": "entries"
				}
			],
			"resist": [
				"lightning"
			],
			"source": "Mudborn",
			"raceName": "Mudborn",
			"raceSource": "Mudborn"
		},
		{
			"name": "Imperial",
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				{
					"name": "Flare Slime",
					"entries": [
						"Те, кто подходит слишком близко, могут почувствовать жар, исходящий от вашей слизи, и удивительно, как вы не перегрелись! Вы устойчивы к урону от огня."
					],
					"type": "entries"
				},
				{
					"name": "Friendly Face",
					"entries": [
						"Вы знаете, как правильно двигать лицом, чтобы быть как можно более привлекательным. Вы умеете выполнять {@skill Persuasion} проверок."
					],
					"type": "entries"
				}
			],
			"resist": [
				"fire"
			],
			"skillProficiencies": [
				{
					"persuasion": true
				}
			],
			"source": "Mudborn",
			"raceName": "Mudborn",
			"raceSource": "Mudborn"
		},
		{
			"name": "Mossy",
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				{
					"name": "Toxic Slime",
					"entries": [
						"В воздухе вокруг вас витает странный запах яда, который усиливается, если вы недавно контактировали с водой. Вы устойчивы к урону ядом."
					],
					"type": "entries"
				},
				{
					"name": "Medically Inclinded",
					"entries": [
						"Вы хорошо изучили анатомию во время охоты и знаете, как вылечить рану союзника. Вы умеете делать {@skill Medicine} проверок."
					],
					"type": "entries"
				}
			],
			"resist": [
				"poison"
			],
			"skillProficiencies": [
				{
					"persuasion": true
				}
			],
			"source": "Mudborn",
			"raceName": "Mudborn",
			"raceSource": "Mudborn"
		},
		{
			"name": "Nightmare",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"name": "Acidic Slime",
					"entries": [
						"Вокруг вас слышно слабое шипение, а слизь на вашей коже иногда как будто закипает. Вы устойчивы к повреждениям кислотой"
					],
					"type": "entries"
				},
				{
					"name": "Thick Skin",
					"entries": [
						"Шрамы от сражений сделали вашу кожу жесткой и труднопроницаемой, а также затруднили общение с людьми. Вы прибавляете плюс 1 к своему AC и заменяете недостаток в {@skill Intimidation} на недостаток в {@skill Persuasion}."
					],
					"type": "entries"
				}
			],
			"resist": [
				"acid"
			],
			"source": "Mudborn",
			"raceName": "Mudborn",
			"raceSource": "Mudborn"
		},
		{
			"name": "Rose",
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				{
					"name": "Frost Slime",
					"entries": [
						"Легкий холод наполняет воздух вокруг вас, вы поворачиваете головы в поисках его источника. Вы устойчивы к повреждениям холодом."
					],
					"type": "entries"
				},
				{
					"name": "Research Addiction",
					"entries": [
						"Ваш разум является центром вашего обучения, ваши цели часто направлены на то, чтобы запихнуть в него все больше и больше знаний. Вы умеете выполнять {@skill Investigation} проверок"
					],
					"type": "entries"
				}
			],
			"resist": [
				"cold"
			],
			"skillProficiencies": [
				{
					"investigation": true
				}
			],
			"source": "Mudborn",
			"raceName": "Mudborn",
			"raceSource": "Mudborn"
		}
	]
}
