{
	"_meta": {
		"sources": [
			{
				"json": "wau",
				"abbreviation": "AU",
				"full": "Awakened Undead",
				"authors": [
					"Walrock"
				],
				"convertedBy": [
					"kerbs"
				],
				"version": "0.5.3",
				"color": "b1b1b1",
				"url": "https://www.dmsguild.com/product/222229/WH-Awakened-Undead-A-character-race-with-six-subraces-Skeletons-Ghosts-Revenants-Ghouls-Mummies-and-Necropolitans",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1591318518,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "188457a634"
	},
	"raceFluff": [
		{
			"name": "Awakened Undead",
			"source": "wau",
			"entries": [
				"Смерть наступает для всего сущего почти бесконечным множеством способов. Так же, как и существует множество причин, по которым мертвые могут вернуться из могилы. Некромантия прямого действия, проклятые земли и незаконченные дела - вот лишь некоторые из них, и все они оставляют вновь ожившей душе лишь подобие прежней жизни. Все неживые несут на себе физические или эмоциональные шрамы того, чем закончилась их земная жизнь, хотя некоторые из них могут быть гораздо более тонкими, чем другие.",
				{
					"name": "Dead and Reborn",
					"entries": [
						"Нежить с пробужденным чувством собственного достоинства, как правило, вечные иностранцы, странствующие по земле и времени, к которым они не принадлежат. Все осложняется тем, что большинство смертных культур несут в себе инстинктивный страх смерти и мертвых, и многие ассоциируют некромантию именно с темными вестями. Это формирует стену (часто вполне заслуженных) предрассудков и ненависти, с которой сталкивается разумная нежить, и многие нежити предпочитают скрывать свою некротическую сущность за одеждой, масками и резкими духами, когда отправляются в цивилизацию.",
						"В зависимости от состава гуманоидная нежить обычно весит от 20 до 300 килограммов и может обладать пустыми глазами, цветным пламенем, похожим на магический анимус в глазницах, или боронованными, удивительно смертными глазами, горящими внутренним огнем. Волосы (если они вообще есть) обычно длинные, темные и покрыты копотью и могильной грязью, которую не удалит никакая чистка."
					],
					"type": "entries"
				},
				{
					"name": "Service and Freedom",
					"entries": [
						"Бессмертие - это фактически бессмертие, поэтому многие смертные заклинатели с определенными моральными принципами считают его альтернативой смерти. Тем не менее, это не бессмертие без цены; чувства и эмоции притупляются, еда и питье больше не имеют вкуса, и часто состояние нежити сопровождается покорностью воли и бездумным трудом перед безжалостным и злобным хозяином.",
						"Некоторые нежити рождаются со свободой, другие ее зарабатывают или получают. Независимо от этого, все неживые, которые не связаны, очень дорожат своей свободой, так как напоминания о том, что может случиться, если им не посчастливится обладать свободой воли, встречаются на протяжении всей истории. Многие пробудившиеся нежити считают своим священным долгом освобождать других бездумных нежитей или просто избавляться от них, где бы они ни находились. Рассуждения достаточно просты: последний покой, дарованный всем смертным, гораздо предпочтительнее вечного рабства у недальновидного, страдающего манией величия заклинателя."
					],
					"type": "entries"
				},
				{
					"name": "Fallen Home, Forgotten Past",
					"entries": [
						"Для многих пробудившихся нежитей прошлое - это далекая родина, на которую они никогда не смогут вернуться, хранящая имена и лица, теперь частично забытые, любовь и жизнь, такие же мертвые, как и они сами. Страдания от этой потери достаточно, чтобы свести многих с ума, но другие используют эту ярость и боль как источник силы и драйва, унося их дальше по дороге к любой темной судьбе.",
						"Часто целые страны, обычаи и культуры, с которыми нежить может быть знакома, больше не существуют, и из-за этого разумные мертвецы ведут себя или говорят по-старинному. Этим неживым может быть сложнее, чем обычно, общаться с современными смертными, и обычно они используют тех компаньонов, которых находят, чтобы преодолеть этот разрыв в общении, длиною в эпоху."
					],
					"type": "entries"
				},
				{
					"name": "Undead Names",
					"type": "entries",
					"entries": [
						"Многие нежити, пробудившие разум, предпочитают сохранять имена, которые они носили в своей земной жизни. Однако для других их земные имена забыты или потеряли смысл. Такая нежить часто принимает прозвища, данные им бывшими хозяевами или нынешними товарищами, и считает их такими же настоящими, как и родовое имя любого другого существа.",
						"Примеры имен, данных таким образом, можно увидеть ниже:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Names:",
									"entry": "Bane, Carver, Clatter, Crumble, Drudge, Minion, Mort, Pale, Rattlebones, Raven, Rook, Rotface, Shade, Shiver, Spore, Wisp"
								}
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "A Matter of Life and Death",
					"entries": [
						"Смерть не обязательно должна быть концом для персонажа игрока. Заинтересованный DM может позволить мертвому персонажу восстать из могилы в качестве одной из пробудившихся нежитей, заменив расовые и подрасовые характеристики персонажа на перечисленные здесь, и приняв прежнюю расу персонажа в качестве прошлой жизни новой нежити.",
						"И наоборот, пробудившийся персонаж нежити может пожелать вернуть свою смертную жизнь. Этого можно добиться только с помощью заклинания истинного воскрешения и, опять же, с разрешения ДМ. Персонаж, вернувшийся к смертной жизни, заменяет расу и подрасу пробудившейся нежити на ту, которую он выбрал для характеристики \"Прошлая жизнь\", теряет все характеристики и способности, связанные с пробудившейся нежитью, и вместо этого получает способности, характерные для представителя новой расы."
					]
				}
			]
		}
	],
	"race": [
		{
			"name": "Awakened Undead",
			"page": 6,
			"source": "wau",
			"size": [
				"V"
			],
			"speed": "Varies",
			"ability": [
				{
					"con": 1
				}
			],
			"darkvision": 60,
			"traitTags": [
				"Monstrous Race"
			],
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"entries": [
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Многие пробудившиеся нежити придерживаются тех взглядов, которых придерживались при жизни. Для других смерть существенно меняет их, и они принимают новое мировоззрение в свете того, чему научила их смерть."
					]
				},
				{
					"name": "Dead Immortality",
					"type": "entries",
					"entries": [
						"Вы не стареете. Со временем некромантическая энергия, поддерживающая вас, исцелит большинство полученных вами ран примерно с той же скоростью, что и у смертного, и ваши кубики попадания будут действовать как обычно."
					]
				},
				{
					"name": "Past Life",
					"type": "entries",
					"entries": [
						"Выберите другую расу, кроме этой, которая должна быть гуманоидной и не иметь признака Living Construct (или аналогичного). До своей смерти вы были представителем этой расы и появляетесь в виде ее неживой версии.",
						"Ваши размеры, рост и скорость передвижения такие же, как у обычного представителя этой расы. Вы не сохраняете особые скорости передвижения, присущие этой расе (например, плавание или полет), или какие-либо другие расовые признаки расы. Если у расы вашей прошлой жизни есть подрасы, вы можете выбрать одну из них, но она не дает никаких преимуществ."
					]
				},
				{
					"name": "Living Dead",
					"type": "entries",
					"entries": [
						"Вы были воскрешены из смерти, но восстановление вашей самостоятельности вернуло вам часть искры жизни. У вас есть иммунитет к болезням. Вам не нужно есть и дышать, но вы можете принимать пищу и питье, если пожелаете.",
						"Кроме того, у вас есть два типа существ: гуманоид и нежить. Вы можете попасть под действие заклинания или способности, если оно действует на любой из ваших типов существ."
					]
				},
				{
					"name": "Restless",
					"type": "entries",
					"entries": [
						"Будучи нежитью, вы очень редко устаете. Вы обращаетесь с {@condition exhaustion}, как если бы оно было на один уровень меньше. Кроме того, вместо того чтобы спать, вы впадаете в неактивное состояние на 4 часа каждый день. В этом состоянии вы не видите снов; вы полностью осознаете свое окружение и замечаете приближающихся врагов и другие события, как обычно."
					]
				},
				{
					"name": "Unholy",
					"type": "entries",
					"entries": [
						"В отличие от другой нежити, вы можете быть восстановлены с помощью исцеляющей магии, но ее действие на вас значительно ослаблено. Когда вы восстанавливаете хит-пойнты из источника, на котором указано, что он не действует на нежить, вы получаете в два раза меньше хит-пойнтов, чем обычно дает источник, с округлением вниз."
					]
				},
				{
					"name": "Darkvision",
					"type": "entries",
					"entries": [
						"Благодаря некромантической энергии, оживляющей вас, вы способны с большей ясностью воспринимать то, что таится во тьме. Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого."
					]
				},
				{
					"name": "Bloodless",
					"type": "entries",
					"entries": [
						"Вы невосприимчивы к урону от яда и состоянию {@condition poisoned}."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Вы можете говорить, читать и писать на общем и одном другом языке, обычно доступном для расы, которую вы выбрали для своей прошлой жизни. Если у расы вашей прошлой жизни есть черта, исключающая речь (например, мимикрия кенку), вы все равно не сможете говорить и вместо этого получите доступ к соответствующей черте расы вашей прошлой жизни, заменяющей речь."
					]
				},
				{
					"type": "inset",
					"name": "Optional Rule: Truly Dead",
					"entries": [
						"Нежить, представленная в этом варианте, предназначена для того, чтобы быть легко доступной игрокам, и поэтому обладает свойствами, которые игроки ожидают от других рас. Они могут исцеляться магией (хотя и с пониженной скоростью) и воздействовать заклинаниями, такими как {@spell charm person} или {@spell hold person}.",
						"Однако вы или ваш DM можете сделать так, чтобы пробужденная нежить превратилась в полностью неживых персонажей. В этом случае ваш признак \"Живой мертвец\" не дает гуманоидный тип, и у вас нет признака \"Несвятой\".",
						"Эта опция повышает сложность персонажа-нежити, а также увеличивает зависимость персонажа от кубиков попадания и заклинаний, таких как {@spell goodberry} или {@spell regenerate}, которые не исключают нежить. Игра полностью неживым персонажем может оказаться слишком сложной для начинающих игроков, но опытные игроки могут получить удовольствие от этого испытания."
					]
				}
			],
			"fluff": {
				"_raceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"disease",
				"poisoned"
			]
		}
	],
	"feat": [
		{
			"name": "Banshee Wail",
			"source": "wau",
			"page": 11,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "ghost"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"cha",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"В свой ход вы можете издать неземной вой, который растревожит души ваших противников. Каждое существо в радиусе 20 футов от вас, не являющееся нежитью или конструктом, должно сделать бросок на спасбросок конституции с DC, равным 8 + ваш бонус к мастерству + ваш модификатор харизмы или мудрости (на выбор). Существо, провалившее бросок спасброска, получает психический урон, равный {@dice 2d10} + ваш общий уровень персонажа, или половину этого значения при успехе.",
				"После использования этой способности вы не можете использовать ее снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Dark Reaping",
			"source": "wau",
			"page": 11,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "revenant"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Кроме того, когда существо в радиусе 30 футов от вас уменьшается до 0 хит-поинтов и умирает, вы можете питаться силой его смерти, чтобы получить одно из следующих преимуществ на выбор:",
				"Вы получаете временные хит-пойнты, равные вашему общему уровню персонажа + ваш модификатор Конституции, которые длятся до одной минуты",
				"Первая атака, которой вы бьете в следующий ход, наносит дополнительный некротический урон, равный вашему общему уровню персонажа + ваш выбор модификатора Силы или Харизмы.",
				"Вы имеете преимущество во всех бросках спасения до начала вашего следующего хода.",
				"После использования этой способности вы должны завершить короткий или длинный отдых, прежде чем сможете использовать ее снова."
			]
		},
		{
			"name": "Four Arms",
			"source": "wau",
			"page": 11,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "skeleton"
						}
					]
				}
			],
			"entries": [
				"Вы добавляете к своему каркасу еще две руки, в общей сложности четыре. В любой момент времени вы можете держать до четырех предметов одной рукой, пару предметов двумя руками или предмет двумя руками и два предмета одной рукой. Кроме того, вес, который вы можете нести, увеличивается вдвое, а скорость передвижения составляет 30 футов.",
				"Вы можете использовать свой навык Them Bones, если хотя бы две ваши руки не заняты, а использование Them Bones занимает две ваши руки. Если все ваши руки не заняты, вы можете использовать \"Кости\" для двух разных целей одновременно, хотя это занимает все ваши руки.",
				"Наличие четырех рук не дает вам никаких дополнительных атак, и ваши атаки и действия остаются неизменными, за исключением перечисленных здесь."
			]
		},
		{
			"name": "Ghoulish Agility",
			"source": "wau",
			"page": 11,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "ghoul"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Вы становитесь очень ловким. Дальность и высота прыжка увеличиваются втрое, а скорость подъема составляет 30 футов. Если хотя бы одна из ваших рук не занята, вы можете опуститься в звериную походку во время бега, увеличив скорость передвижения по земле на 10 футов.",
				"Кроме того, вы можете использовать действие {@action Dodge} в качестве бонусного действия. После этого вы должны завершить короткий или длинный отдых, прежде чем сможете сделать это снова."
			]
		},
		{
			"name": "Ghostly Magic",
			"source": "wau",
			"page": 12,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "ghost"
						}
					]
				}
			],
			"entries": [
				"Ваша душа особенно сильна, и вы можете направить ее силу в подобие смертной магии. Вы выучили заклинание {@spell mage hand} и можете сделать руку, которую оно вызывает, невидимой.",
				"Вы также изучаете заклинания {@spell blink} и {@spell invisibility}, каждое из которых вы можете произнести один раз на минимально возможном уровне заклинания, не расходуя слот заклинаний. Вы вновь обретаете способность накладывать эти два заклинания таким образом, когда завершаете длительный отдых. Выберите Мудрость или Харизму в качестве способности к заклинаниям для всех трех заклинаний."
			]
		},
		{
			"name": "Improved Paralytic Claws",
			"source": "wau",
			"page": 11,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "ghoul"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Существо, провалившее спасбросок против вашей способности \"Паралитические когти\", получает {@condition paralyzed} вместо {@condition incapacitated}. Кроме того, вы можете дважды успешно использовать эту способность, прежде чем потребуется короткий или длительный отдых, чтобы возобновить ее использование, вместо того, чтобы успешно использовать ее один раз и потребовать длительный отдых."
			]
		},
		{
			"name": "Necropolitan High Magic",
			"source": "wau",
			"page": 12,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "necropolitan"
						}
					]
				}
			],
			"entries": [
				"Вы овладели своей оживляющей силой и можете использовать ее для заклинаний темной некромантической силы. Вы изучаете {@spell toll the dead|xge} заклинание. Вы также изучаете заклинания {@spell blindness/deafness} и {@spell animate dead}, каждое из которых вы можете произнести один раз на самом низком уровне заклинания, не тратя слот заклинания. Если вы используете {@spell animate dead} из этого источника для восстановления контроля над существом, оно может восстановить контроль только над одним существом. Вы вновь обретаете способность произносить эти два заклинания таким образом, когда завершаете длительный отдых. Интеллект - это ваша способность к заклинаниям для всех трех заклинаний."
			]
		},
		{
			"name": "Phylactery",
			"source": "wau",
			"page": 12,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "necropolitan"
						}
					],
					"other": "12th level"
				}
			],
			"entries": [
				"Вы узнали секрет создания филактерии, подобно личам, чтобы предотвратить уничтожение. В ходе ритуала, который длится 24 часа, вы можете назначить своим филактерием один немагический предмет на вашей персоне стоимостью не менее 2500 gp, который вы можете держать в одной руке. После того как ритуал завершен и вы сделали предмет своим филактерием, вы не сможете провести этот ритуал снова, пока не пройдет 300 дней. Повторное проведение ритуала по истечении этого времени приводит к тому, что ваш первоначальный филактерий снова становится мирским, а новый предмет становится вашим филактерием.",
				"Ваша филактерия имеет 30 хит-поинтов, AC 18 и иммунитет ко всем повреждениям, кроме лучевого и колющего, пронзающего и режущего урона, наносимого посеребренным оружием. Если вы умираете во время существования вашей филактерии и находитесь на том же плане, что и ваша филактерия, то через 24 часа вы воскресаете рядом со своей филактерией. Если до этого времени вы будете воскрешены каким-либо другим способом, вы не будете воскрешены через свою филактерию. Когда ваша филактерия заставляет вас исправиться, для вас создается новое тело, а ваше старое тело распадается в пыль. Предметы и одежда на лице вашего старого тела остаются незатронутыми, но ваше новое тело формируется без каких-либо предметов, которыми обладало ваше старое тело.",
				"После того как вы исправились с помощью своего филактерия, вы не сможете сделать это снова в течение 30 дней. Если вы умрете в течение этого времени, ваш филактерий не исправит вас, хотя вы все еще можете быть воскрешены другими способами."
			]
		},
		{
			"name": "Rites of Revenge",
			"source": "wau",
			"page": 13,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "revenant"
						}
					]
				}
			],
			"entries": [
				"Вы способны использовать малый мистицизм в преследовании тех, кто вас обидел. Вы изучаете {@spell true strike} заклинание и можете применить его бонусным действием вместо действия, но после этого вы должны завершить короткий или долгий отдых, прежде чем снова сможете применить его бонусным действием. Вы также выучили заклинание {@spell hunter's mark}, которое вы можете произнести дважды на самом низком уровне заклинания, не расходуя слот заклинания.",
				"Вы восстанавливаете все потраченные заклинания на {@spell hunter's mark}, когда завершаете длительный отдых. Харизма - ваша способность к заклинаниям для этих заклинаний."
			]
		},
		{
			"name": "Roaming Bones",
			"source": "wau",
			"page": 13,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "skeleton"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Кроме того, вы можете использовать бонусное действие, чтобы отсоединить или вновь присоединить одну из своих рук, что позволяет руке свободно перемещаться, идя на кончиках пальцев. Эта отсоединенная рука имеет скорость передвижения и скорость подъема 30 футов, может перемещаться вверх, вниз, по вертикальным поверхностям и вверх ногами по потолку. Рука имеет показатель силы 5, максимальное количество хит-поинтов равно удвоенному общему уровню персонажа, а в остальном использует вашу статистику и AC. Вы не можете отсоединить руку таким образом, используя свой навык \"Кости\", или использовать \"Кости\", пока рука отсоединена.",
				"У вас есть психическая связь с отделенной рукой, и вы можете приказать ей двигаться или выполнять действия в свой ход без дополнительных действий с вашей стороны. Отсоединенная таким образом рука сохраняет анимагию на расстоянии до 1 000 футов от вас. Отделенная рука может совершать действия {@action Dodge}, {@action Disengage}, {@action Dash} или {@action Help}, но не другие действия.",
				"Вы мысленно получаете визуальную и слуховую информацию от оторванной руки, которая может видеть и слышать как любое другое существо, в дополнение к этому обладая темным зрением на расстоянии до 30 футов. Пока рука отделена, вы знаете ее точное местоположение относительно вас, если только вы находитесь на одной плоскости существования."
			]
		},
		{
			"name": "Tomb Magic",
			"source": "wau",
			"page": 13,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "mummy"
						}
					]
				}
			],
			"entries": [
				"Вы обладаете врожденной магической силой, связанной с вашей неземной оживляющей силой. Вы изучаете {@spell infestation|xge} заклинание. Вы также изучаете заклинания {@spell bestow curse} и {@spell wall of sand|xge} и можете произнести только одно из них один раз на самом низком уровне заклинания, не тратя слот заклинания. Вы вновь обретаете способность произносить заклинания из этой способности таким образом, когда завершаете длительный отдых. Выберите Мудрость или Харизму в качестве способности к заклинаниям для всех трех заклинаний."
			]
		},
		{
			"name": "Under Wraps",
			"source": "wau",
			"page": 13,
			"prerequisite": [
				{
					"race": [
						{
							"name": "awakened undead",
							"subrace": "mummy"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Далее, вместо одной из атак, которые вы могли бы совершить с помощью действия {@action Attack}, вы можете произнести богохульное слово, отчего ваши повязки оживут и обернутся вокруг большого или меньшего существа, которое вы видите в радиусе 15 футов от вас. Это существо делает на выбор проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) против DC, равного 8 + ваш бонус мастерства + один из ваших модификаторов на выбор из силы, мудрости или харизмы. Если существо проваливает эту проверку, оно {@condition grappled} схвачено вами. Этот захват не занимает руку.",
				"Вы можете одновременно удерживать таким образом только одно существо {@condition grappled}, а проверки, которые делает существо, чтобы вырваться из этого захвата, делаются против того же DC, против которого существо сделало свою первоначальную проверку, вместо вашей проверки Силы ({@skill Athletics}).",
				"Кроме того, вы можете использовать бонусное действие в свой ход, чтобы попытаться сделать захват таким образом. После этого вы должны завершить короткий или длинный отдых, прежде чем снова использовать эту способность в качестве бонусного действия."
			]
		}
	],
	"spell": [
		{
			"name": "Crucimigration",
			"level": 5,
			"school": "N",
			"time": [
				{
					"number": 24,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Живое человекоподобное существо, не являющееся заклинателем, привязывается к стоящему столбу, который поднимается на место, и проклятые гвозди вбиваются в ладони существа. Во время произнесения заклинания существо испытывает сильную агонию, похожую на расплавленный металл, который льется по его венам, но не получает от этого никакого урона.",
				"Заклинатель должен оставаться в пределах досягаемости, произнося слова и делая соматические жесты, в течение всего времени действия заклинания. Если заклинатель имеет прямой контроль хотя бы над двумя зомби или подобной нежитью (например, с помощью заклинания {@spell animate dead}), им можно приказать исполнить вербальные и соматические компоненты заклинания, даже если они обычно не могут говорить.",
				"После завершения заклинания желающее существо умирает и мгновенно воскресает как пробужденная нежить с подрасой некрополя, используя расу, к которой оно ранее принадлежало, для расового признака \"Прошлая жизнь пробужденной нежити\". Если заклинание прервано до завершения, желающее существо умирает, но не воскресает, а слот заклинания и все материальные компоненты расходуются."
			],
			"source": "wau",
			"page": 10,
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "two cursed nails, a standing pole, crushed black quartz worth 3,000 gp which the spell consumes",
					"consume": true,
					"cost": 3000
				}
			},
			"miscTags": [
				"PRM"
			],
			"areaTags": [
				"ST"
			]
		}
	],
	"subrace": [
		{
			"name": "Skeleton",
			"page": 6,
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"entries": [
				{
					"name": "Bone Pile",
					"type": "entries",
					"entries": [
						"Когда вы уменьшены до 0 хит-поинтов, но не убиты окончательно, вы можете опуститься до 1 хит-поинта. Если вы это сделаете, то превратитесь в груду костей, станете лежачим и будете считаться находящимся под эффектом, аналогичным эффекту заклинания {@spell feign death}. Пока вы находитесь в этом состоянии, вы не можете двигаться или предпринимать какие-либо действия, кроме использования действия для прекращения этого эффекта. После использования этого свойства вы не сможете использовать его снова, пока не закончите длительный отдых."
					]
				},
				{
					"name": "Them Bones",
					"type": "entries",
					"entries": [
						"Когда обе ваши руки не заняты, вы можете использовать бонусное действие, чтобы переставить кости в своем теле или вернуть свое тело в исходную конфигурацию. Когда вы переставляете кости, выберите один из следующих вариантов, любой из которых считается занятым обеими руками:",
						{
							"name": "Bone Club",
							"type": "entries",
							"entries": [
								"Вы удаляете руку и используете ее как костяной клуб. Пока она используется как оружие, вы владеете навыком удаленной руки, которая является оружием ближнего боя со свойством ловкости и наносит 1d6 повреждений при попадании."
							]
						},
						{
							"name": "Bone To Pick",
							"type": "entries",
							"entries": [
								"Вы убираете руку и держите ее в другой руке, как будто это набор воровских инструментов. Эта рука способна взламывать замки, резать стекло и выполнять любые другие функции, которые могут выполнять воровские инструменты."
							]
						},
						{
							"name": "Bone Xylophone",
							"type": "entries",
							"entries": [
								"Вы удаляете два ребра и используете оставшиеся ребра как музыкальный инструмент, которым вы владеете в совершенстве."
							]
						},
						"По усмотрению вашего DM вы можете использовать этот признак для выполнения других задач, например, жонглировать своими костями, снимать череп, чтобы заглянуть за угол или через стену, или что-то подобное. Ваши кости теряют анимацию, если они находятся на расстоянии более 5 футов от основной части вашего тела, и должны быть прикреплены заново, чтобы снова стать частью вас. Если ваш череп теряет анимацию, вы слепнете и глохнете, пока череп не будет прикреплен к вашему телу."
					]
				},
				{
					"type": "inset",
					"name": "Broken Bones",
					"entries": [
						"Хотя они могут быть использованы для различных задач, собственные кости скелета особенно ценны для них, поскольку кости представляют собой всю полноту тела скелета",
						"Если кость потеряна или сломана, ее можно заменить такой же костью другого гуманоида аналогичного роста. Кость нужно сначала очистить и правильно подготовить, на что уходит один час, а затем прикрепить к телу скелета."
					]
				}
			],
			"fluff": {
				"entries": [
					"Ожившая фигура из сухих костей, лишенная плоти и мышц, вы, скорее всего, были воспитаны некромантическим магом или темным, сверхъестественным проклятием как простой прислужник, совершенно без воли и самосознания. Однако что-то изменилось; возможно, ваш хозяин был убит, земля очистилась, или вы просто проснулись однажды с обрывочными воспоминаниями о своей прежней жизни. Как бы то ни было, овладев зарождающимся чувством собственного достоинства и вновь обретенной целью, вы отправились в мир, чтобы найти новую судьбу."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		},
		{
			"name": "Revenant",
			"page": 7,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"cha"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"entries": [
				{
					"name": "Eternal Vengeance",
					"type": "entries",
					"entries": [
						"Вы всегда знаете общее направление и относительное расстояние до конкретного разумного существа по выбору DM, которому вы хотите отомстить за свою смерть, даже если это существо и вы находитесь на разных планах существования. Если это существо погибнет от вашей или чужой руки, вы мгновенно узнаете об этом, а ваш DM выберет другое существо, также ответственное за вашу смерть, к которому будет применена эта способность, если такое существо существует."
					]
				},
				{
					"name": "Driven",
					"type": "entries",
					"entries": [
						"У вас есть преимущество при бросках спасбросков против эффектов, которые превращают вас в нежить или могут привести к этому {@condition frightened}."
					]
				},
				{
					"name": "Unnatural Vitality",
					"type": "entries",
					"entries": [
						"Когда вы падаете до 0 хит-поинтов, вы можете выбрать, чтобы остаться в сознании вместо того, чтобы упасть без сознания. Если вы это сделаете, то получите временные хит-пойнты, равные вашему общему уровню персонажа + ваш модификатор конституции (минимум 1), которые длятся до одной минуты.",
						"В этом состоянии вы можете совершить действие или бонусное действие в свой ход, но не оба, и можете передвигаться только на половину своей скорости передвижения. Вы остаетесь в этом состоянии, пока не восстановите хит-пойнты или пока у вас больше нет временных хит-пойнтов. Если в этом состоянии вы теряете все временные хит-пойнты, но при этом у вас остается 0 хит-пойнтов, вы падаете без сознания и начинаете делать броски спасения от смерти, как обычно.",
						"После использования этой черты вы не сможете использовать ее снова, пока не закончите длительный отдых."
					]
				}
			],
			"fluff": {
				"entries": [
					"Когда жестокое убийство или зверское преступление убивает невинную душу, наделенную достаточной силой воли, бывают редкие случаи, когда жертва отказывается оставаться мертвой. Вы не были созданы по прихоти смертного заклинателя. Скорее, либо бог вмешался в вашу смерть, либо у вас было слишком много силы воли, чтобы поддаться смерти. Обычно это происходит как минимум через сутки, но иногда и через столетия после вашей смерти.",
					"Рожденный заново из неутоленной жажды мести, вы не успокоитесь до тех пор, пока не будут исправлены ошибки, связанные с вашей смертью. Хотя внешне вы похожи на зомби, с рваной плотью и спорадическим разложением, в ваших глазах светится разумное намерение, горящая страстная ярость, которая отомстит тем, кто причинил вам зло."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		},
		{
			"name": "Ghost",
			"page": 8,
			"ability": [
				{
					"choose": {
						"from": [
							"cha",
							"wis"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"entries": [
				{
					"name": "Flight",
					"type": "entries",
					"entries": [
						"Вы получаете скорость полета в 20 футов. При использовании скорости полета из этого источника вы не можете завершить свой ход на высоте более 5 футов над твердой поверхностью и плавно опускаетесь на это расстояние со скоростью 60 футов в раунд, если находитесь выше."
					]
				},
				{
					"name": "Withering Touch",
					"type": "entries",
					"entries": [
						"Ваш удар безоружным наносит некротический урон вместо поражающего."
					]
				},
				{
					"name": "Incorporeal Stride",
					"type": "entries",
					"entries": [
						"Вы можете перемещаться через других существ и объекты, не являющиеся физическими барьерами (например, стены, пол или потолок), как если бы они были труднопроходимой местностью. В свой ход вы можете пройти через физические барьеры на расстоянии до 10 футов (рассматривая их как труднопроходимую местность) как часть вашего движения. Если вы завершаете свой ход внутри объекта или барьера, вы получаете {@dice 1d10} урона силы и немедленно выбрасываетесь на ближайшее свободное место. После прохождения через физический барьер вы должны завершить короткий или длинный отдых, прежде чем сможете сделать это снова."
					]
				},
				{
					"name": "Intangible",
					"type": "entries",
					"entries": [
						"Вы имеете преимущество во всех проверках, чтобы противостоять или избежать захвата."
					]
				}
			],
			"fluff": {
				"entries": [
					"Призраки - это души умерших и ушедших людей, они становятся слугами могущественных некромантов или сами приходят в мир, когда у них есть незаконченные дела, которые они еще не успели завершить. Если призраку поручено незаконченное дело, оно может принимать различные формы, от защиты любимого человека, сохранения какого-то предмета до простой мести. Призраки призрачны и светятся, но обычно тверды на ощупь, если только они не используют сознательную волю, чтобы стать иными. Таким образом, призрак может взаимодействовать с предметами так же, как и смертные. Все призраки несут на себе явные и иногда извращенные следы того, что стало причиной их смерти, которые часто вызывают беспокойство у всех, кроме самых измученных смертных."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		},
		{
			"name": "Ghoul",
			"page": 8,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"traitTags": [
				"Natural Weapon"
			],
			"entries": [
				{
					"name": "Natural Weapons",
					"type": "entries",
					"entries": [
						"Вы владеете и когтями, и клыками, любой из которых вы можете использовать как безоружный удар. Клыки наносят колющий урон, равный {@dice 1d6} + ваш модификатор силы, а когти - режущий урон, равный {@dice 1d4} + ваш выбор модификатора силы или ловкости. Кроме того, вы можете использовать ловкость вместо силы при бросках атаки когтями."
					]
				},
				{
					"name": "Feeding",
					"type": "entries",
					"entries": [
						"Хотя нежити не нужно есть, чтобы продолжать существовать, вы вынуждены питаться благодаря темному проклятию. В качестве действия, когда вы находитесь рядом с мертвым или {@condition prone} существом, которое не является аберрацией, конструктом, элементалем, спрутом, растением или нежитью, вы можете привести себя в состояние покоя и попытаться им полакомиться.",
						"Если существо живо, сделайте атаку клыками без оружия, нанося урон при попадании, как обычно. Если эта атака попадает в цель или если существо уже мертво, вы восстанавливаете хит-пойнты, равные вашему модификатору Конституции + ваш общий уровень персонажа. После успешного использования этой способности вы не можете использовать ее снова, пока не завершите короткий или длинный отдых. Вы по-прежнему чувствуете голод и можете питаться плотью, не восстанавливая при этом хит-пойнты."
					]
				},
				{
					"name": "Curse of the Abyss",
					"type": "entries",
					"entries": [
						"Упыри были созданы для того, чтобы питаться, и страдают от принуждения к этому. Если существо, которое вы видите, упало до 0 хит-пойнтов, а вы не использовали способность \"Кормление\" с момента последнего длительного отдыха, вы должны попытаться сделать бросок спасения по Мудрости с DC, равным 15 - половине вашего общего уровня персонажа, округленного вниз, если только это существо не относится к типу существ, которыми нельзя питаться.",
						"Если вы провалите этот бросок спасброска, в каждый свой ход вы должны двигаться к существу на кратчайшее возможное расстояние, используя при необходимости действие {@action Dash}. Как только вы достигнете существа, вы будете вынуждены использовать свою способность \"Кормление\", выбрав его в качестве цели. Вы можете повторять этот бросок на спасбросок мудрости в каждый свой ход. Это внушение заканчивается, когда вы успешно выполните этот бросок на спасбросок, или после того, как вы успешно накормите спровоцированное существо."
					]
				},
				{
					"name": "Paralytic Claws",
					"type": "entries",
					"entries": [
						"Когда вы попадаете в существо, не являющееся нежитью или эльфом, атакой с использованием ваших когтей, вы можете попытаться парализовать его. Это существо должно сделать бросок на спасбросок конституции против DC, равного 8 + ваш модификатор конституции + ваш бонус мастерства. Если существо проваливается, оно становится {@condition incapacitated} и не может использовать свое движение до конца вашего следующего хода. После успешного применения этой способности вы не сможете использовать ее снова, пока не завершите длительный отдых."
					]
				}
			],
			"fluff": {
				"entries": [
					"Дикие, ужасающие и хищные, упыри охотятся стаями, движимые неутолимым голодом к плоти живых и мертвых. Трупоподобные, с языком, похожим на кнут, длинными клыками и когтистыми пальцами, упыри невосприимчивы к разложению и обычно сохраняют искаженное подобие того, как они выглядели при жизни. Большинство упырей обладают еще меньшим чувством собственного достоинства, чем обычная нежить, но, к лучшему или худшему, ваша индивидуальность вернулась к вам. Тем не менее, темная тяга, побуждающая вас питаться, продолжается, и вы должны примирить свое вновь обретенное самосознание со своей тягой к потреблению."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		},
		{
			"name": "Mummy",
			"page": 9,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"entries": [
				{
					"name": "Mummy Rot",
					"type": "entries",
					"entries": [
						"Вы можете выбрать, чтобы ваш удар безоружным наносил некротический урон вместо поражающего, и любое существо, пораженное вашим безоружным ударом, не может восстановить хит-пойнты до конца вашего следующего хода. Если существо сведено к 0 хит-пойнтов вашим ударом без оружия, оно мгновенно распадается в пыль, оставляя после себя любые предметы, одежду или вещи на себе."
					]
				},
				{
					"name": "Dreadful Glare",
					"type": "entries",
					"entries": [
						"В качестве бонусного действия выберите существо, которое вы можете видеть в радиусе 60 футов от себя. Это существо должно сделать бросок на спасбросок мудрости против DC, равного 8 + ваш модификатор конституции + ваш бонус мастерства. Если оно проваливается, это существо становится {@condition frightened} от вас до конца вашего следующего хода. После успешного применения этой способности вы не сможете использовать ее снова, пока не завершите короткий или длинный отдых."
					]
				},
				{
					"name": "Canopic Resurrection",
					"type": "entries",
					"entries": [
						"Ваше сердце было извлечено из вашей личности и хранится в канопической банке в безопасном месте. Пока ваше сердце находится в этой банке, вы можете повторить один бросок на спасение от смерти, который вы сделали. Если при повторном броске спасения вы выпадет 17 или выше, считайте, что результат был равен 20. После того, как вы повторили бросок спасения от смерти с помощью этого свойства, вы должны завершить короткий или длинный отдых, прежде чем сможете сделать это снова."
					]
				},
				{
					"name": "Breaking Your Heart",
					"type": "inset",
					"entries": [
						"Предполагается, что ваше сердце находится в безопасности почти от всех существ, спрятанное в гробнице или подобном месте, где его наверняка не смогут найти.",
						"Однако это далеко не гарантия. Искатели приключений или враги вашего персонажа могут искать ваше сердце и пытаться его уничтожить. Ваше сердце имеет AC 5, 25 хит-поинтов и иммунитет ко всем повреждениям, кроме огня. Вы автоматически узнаете, если существо нашло ваше сердце, и можете увидеть или выбрать заклинаниями существо, держащее его, как если бы вы стояли в пределах 5 футов от него.",
						"Если ваше сердце разрушено, черта \"Канопическое воскрешение\" перестает действовать, пока сердце не будет заменено. Замена сердца - задача не из легких: вы должны либо использовать заклинание {@spell wish} или аналогичную мощную магию, либо провести ритуал, который длится 150 дней и требует принесения в жертву живого гуманоида. Затем сердце этого гуманоида помещается в банку и привязывается к вам, становясь новой банкой для вашей черты \"Канопическое воскрешение\"."
					]
				}
			],
			"fluff": {
				"entries": [
					"Забытые короли, колдуны, рабы и преступники древних империй, большинство мумий остаются изолированными в глубоких гробницах и храмах. Забальзамированная и завернутая в слои обработанного белья, испещренного оскверняющими знаками, мумия выглядит исхудавшей и увядшей, но при этом потрясающе могущественной. Некромантический ритуал, наделяющий мумию нежитью, лишь иногда наделяет ее разумом - роскошь, почти всегда предназначенная для тех, кто занимает высокое положение в обществе и пытается избежать смерти. Было ли самосознание дано вам с определенной целью, или ваше пробуждение было случайностью, порожденной темной магией? Хотя обычно они довольствуются тем, что преследуют затерянные руины своей прошлой жизни, лишь немногие мумии отправляются за границу в поисках мести, пропавших сокровищ или зловещих мотивов, о которых они даже не подозревают."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"immune": [
				"poison",
				"fire"
			],
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		},
		{
			"name": "Necropolitan",
			"page": 10,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"traitTags": [
				"Tool Proficiency"
			],
			"entries": [
				{
					"name": "Dead Fortitude",
					"type": "entries",
					"entries": [
						"В качестве бонусного действия в свой ход вы можете использовать некромантическую силу, оживляющую вас, чтобы получить временные очки попадания, равные вашему общему уровню персонажа + ваш модификатор конституции (минимум 1), которые длятся до одной минуты. После использования этой способности вы должны завершить короткий или длинный отдых, прежде чем сможете использовать ее снова."
					]
				},
				{
					"name": "Tools of the Grave",
					"type": "entries",
					"entries": [
						" Вы приобретаете мастерство владения одним из следующих наборов инструментов: {@item alchemist's supplies|phb}, {@item calligrapher's supplies|phb}, {@item leatherworker's tools|phb} или {@item poisoner's kit|phb}."
					]
				},
				{
					"name": "Curse of the Abyss",
					"type": "entries",
					"entries": [
						"Вы знаете заклинание {@spell chill touch}. Когда вы достигнете 5-го уровня, вы также сможете произносить заклинание {@spell ray of enfeeblement} раз в день; чтобы произнести заклинание снова, используя эту способность, вы должны завершить длительный отдых. Выберите Интеллект или Харизму в качестве способности к заклинаниям для этих заклинаний."
					]
				},
				{
					"name": "Crucimigration and You",
					"type": "inset",
					"entries": [
						"Любой персонаж может стать некрополитом, пройдя ритуал {@spell crucimigration|wau}, для чего нужно найти заклинателя, знающего этот ритуал, и попросить его провести его. Ни один заклинатель не может провести ритуал над собой, а материальные компоненты обычно предоставляет то существо, над которым проводится ритуал.",
						"Если ваш DM разрешит, вы можете использовать ритуал {@spell crucimigration|wau}, который доступен клерикам, магам и волшебникам."
					]
				}
			],
			"fluff": {
				"entries": [
					"При всех спорных преимуществах, которые она дает, некоторые души ищут дары смерти, жертвуя своей смертностью ради шанса на все большую силу. Некрополитаны - это некогда смертные, прошедшие ритуал крестовой миграции, болезненный процесс, лишающий их смертности и заменяющий ее темной некромантической энергией. Кожа некрополитанов стягивается и обесцвечивается или становится пепельной, а радужная оболочка их глаз бледнеет до морозного сине-белого цвета.",
					"Сама крестомиграция имеет сходство с некоторыми путями к личству, и ходят слухи, что превращение в некрополита может стать первым шагом к превращению в лича, постепенно и без ужасных жертв, обычно связанных с этим процессом. Также ходят истории о таинственном городе под названием Ноктюрнус, скрытом вдали и наполненном нежитью, где некрополиты правят толпами смертных, стремящихся стать такой же нежитью, как их хозяева."
				],
				"_appendRaceFluff": {
					"name": "Awakened Undead",
					"source": "wau"
				}
			},
			"source": "wau",
			"raceName": "Awakened Undead",
			"raceSource": "wau"
		}
	]
}
