{
	"_meta": {
		"sources": [
			{
				"json": "FeatsForTools",
				"abbreviation": "FFT",
				"full": "Feats for Tools",
				"version": "1.0.0",
				"url": "https://www.gmbinder.com/share/-MAcPWstQ1_hNxmnlFdR",
				"authors": [
					"badooga"
				],
				"convertedBy": [
					"badooga"
				],
				"color": "aa40b4"
			}
		],
		"dateAdded": 1610885621,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "3db56f4f25",
		"edition": "classic"
	},
	"feat": [
		{
			"name": "Advanced Carpentry",
			"source": "FeatsForTools",
			"page": 1,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"La tua conoscenza delle strutture in legno è ampiamente applicabile in tutte le tue avventure. Ottenete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item carpenter's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Si può fortificare temporaneamente una porta o una finestra usando la propria azione. La DC necessaria per aprirla aumenta di 5, ma la fortificazione cade dopo 1 minuto.",
						"Con 1 minuto di lavoro e materiali grezzi, si può creare una barriera di legno di non più di 3 metri in qualsiasi dimensione. La barriera ha CA 10 e HP 25, è immune ai danni da veleno e psichici ed è vulnerabile ai danni da fuoco. La barriera crolla 8 ore dopo essere stata assemblata."
					]
				}
			]
		},
		{
			"name": "Alchemist",
			"source": "FeatsForTools",
			"page": 1,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Avete studiato i segreti dell'alchimia e siete esperti nella sua pratica, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item alchemist's supplies|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Come azione, è possibile identificare una pozione nel raggio di 3 metri, come se l'avessimo assaggiata. È necessario vedere il liquido perché questo beneficio funzioni.",
						"Nel corso di un breve riposo, è possibile migliorare temporaneamente la potenza di una pozione di guarigione di qualsiasi rarità. Per utilizzare questo beneficio, è necessario avere con sé {@item alchemist's supplies|phb} e la pozione deve essere a portata di mano. Se la pozione viene bevuta non più di 1 ora dopo la fine del riposo breve, la creatura che la beve può rinunciare al tiro di dado della pozione e riacquista il numero massimo di punti ferita che la pozione può ripristinare."
					]
				}
			]
		},
		{
			"name": "Brew Master",
			"source": "FeatsForTools",
			"page": 1,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Siete esperti nell'arte di produrre birra e altre bevande alcoliche. Ottenete i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item brewer's supplies|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"È possibile depurare il doppio dell'acqua durante un riposo breve o lungo.",
						"È possibile personalizzare le bevande alcoliche in modo che impongano vantaggio o svantaggio (a scelta) sui tiri salvezza contro i loro effetti.",
						"Nell'ambito di un lungo riposo, è possibile distillare una bevanda per ottenere un contenitore di alcol puro, che può essere utilizzato per scopi medicinali o come combustibile per il fuoco."
					]
				}
			]
		},
		{
			"name": "Burglar",
			"source": "FeatsForTools",
			"page": 1,
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				"Siete orgogliosi della vostra rapidità e dello studio approfondito di alcune attività clandestine. Ottenete i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item thieves' tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Nell'ambito di un riposo breve, è possibile utilizzare materiali recuperati o acquisiti per costruire un set temporaneo di {@item thieves' tools|phb} per quando non si ha accesso a un set permanente. Questo set temporaneo cessa di funzionare dopo 1 ora."
					]
				}
			]
		},
		{
			"name": "Calligrapher",
			"source": "FeatsForTools",
			"page": 1,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Grazie al duro lavoro e alla perseveranza, siete diventati esperti nell'arte della calligrafia. Ottenete i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item calligrapher's supplies|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"È possibile memorizzare in modo permanente la calligrafia di una persona se si trascorrono almeno 8 ore a studiarla. In futuro, è possibile identificare un altro caso di questa calligrafia se la si esamina per 1 minuto. Si riconoscono anche versioni falsificate di questa scrittura, ma per capire se si tratta o meno di un falso è necessario un ulteriore studio, come di consueto."
					]
				}
			]
		},
		{
			"name": "Cobbler",
			"source": "FeatsForTools",
			"page": 2,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Avete imparato l'umile arte di fabbricare e riparare calzature. Ottenete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item cobbler's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Nell'ambito di un breve riposo, è possibile alterare fino a sei paia di scarpe per lasciare dietro di sé le tracce di una persona o di un animale di dimensioni diverse. I tiri per identificare queste tracce come false sono svantaggiati. Questa alterazione dura per 8 ore o finché le scarpe non vengono modificate di nuovo.",
						"Qualsiasi creatura che indossi scarpe su cui hai lavorato ha vantaggio nei tiri salvezza contro e subisce la metà dei danni (arrotondati per difetto) da oggetti ed effetti che hanno come bersaglio specifico i piedi, come ad esempio l'incantesimo {@spell grease} o una diffusione {@item Caltrops (bag of 20)|phb|bag of caltrops}. Queste creature ignorano anche i terreni difficili causati da ghiaccio, fango, sabbia o neve non magici."
					]
				}
			]
		},
		{
			"name": "Forger",
			"source": "FeatsForTools",
			"page": 2,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Siete maestri nel creare identità e documenti falsi. Ottenete i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item forgery kit|phb|forgery kits}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Se si trascorre almeno 1 ora a studiare la calligrafia di una persona, si ottiene un vantaggio nelle prove di imitazione.",
						"Potete proteggervi con molteplici strati di identità e depistaggi. Quando si falsifica un documento, si possono lasciare indizi falsi che fanno pensare che il falsario sia un'altra persona; questa azione non richiede tempo aggiuntivo. Tali falsi indizi possono consistere nel mescolare una mimica della calligrafia della persona con quella prevista, nell'aggiungere alla carta impronte false delle dita dell'obiettivo o nell'aggiungere un messaggio segreto che in qualche modo implica che questa persona è il vero colpevole. Quando un lettore si accorge che il documento è falso, scopre anche questi indizi. Identificare che questi indizi sono falsi richiede un'ulteriore prova di Intelligenza ({@skill Investigation}) contro la stessa D.C. usata per identificare il falso originale."
					]
				}
			]
		},
		{
			"name": "Glassblower",
			"source": "FeatsForTools",
			"page": 2,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Sei un esperto di tutto ciò che riguarda il vetro. Ottenete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item glassblower's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Identificare il punto debole di un oggetto di vetro richiede solo un'azione bonus.",
						"Come parte di un riposo lungo, si possono usare gli strumenti del soffiatore di vetro per creare o ricostruire un oggetto di vetro che non superi il metro e mezzo in qualsiasi dimensione. Se manca un frammento di vetro necessario per ricostruire l'oggetto, si può fondere e rimodellare il vetro già in possesso per creare un sostituto."
					]
				}
			]
		},
		{
			"name": "Gourmand",
			"source": "FeatsForTools",
			"page": 2,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Avete imparato una serie di ricette speciali che vi permettono di preparare piatti esotici con effetti utili. Si ottengono i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item cook's utensils|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Come azione, si può ispezionare una bevanda o un piatto di cibo nel raggio di 3 metri e determinare se è {@condition poisoned}, a condizione di poterlo vedere e annusare.",
						"Durante un riposo lungo, potete preparare e servire un pasto che aiuta voi e i vostri alleati a riprendervi dalle fatiche dell'avventura, a patto che abbiate a portata di mano cibo adatto, {@item cook's utensils|phb} e altre provviste. Il pasto può servire fino a sei persone e ogni persona che lo mangia recupera due Dadi Ferita aggiuntivi alla fine del riposo lungo. Inoltre, chi mangia il pasto ha un vantaggio sui tiri salvezza di Costituzione contro le malattie per le 24 ore successive."
					]
				}
			]
		},
		{
			"name": "Herbalist",
			"source": "FeatsForTools",
			"page": 2,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Eccellete nell'identificazione e nell'uso di erbe e altre sostanze naturali per scopi medicinali. Ottenete i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item herbalism kit|phb|herbalism kits}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Creare {@item antitoxin|phb|Antitoxin (vial)} richiede la metà del tempo e la metà delle materie prime.",
						"Nell'ambito di un riposo breve, si può usare il proprio kit di erboristeria per somministrare un rimedio a base di erbe che aiuti una creatura a riprendersi dai propri disturbi. La creatura ottiene un vantaggio ai tiri salvezza contro veleno e malattie per l'ora successiva."
					]
				}
			]
		},
		{
			"name": "Jewelry Expert",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Sei un esperto di tutto ciò che riguarda le gemme. Ottiene i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item jeweler's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"La conoscenza delle gemme e degli oggetti a base di gemme permette di identificare i loro punti di frantumazione. Con gli attacchi delle armi si infligge un danno doppio a tali oggetti.",
						"Durante un riposo lungo, si possono creare una o più gemme false. Quando le si crea, si può stabilire un valore in oro che sembra avere; questo valore non può essere superiore al proprio bonus di competenza × il proprio modificatore di Intelligenza × 100 (minimo 300 gp). Inoltre, si effettua una prova di Intelligenza utilizzando i propri strumenti da gioielliere; il totale della prova diventa la DC per il tentativo di qualcun altro di identificare le gemme false per quello che sono."
					]
				}
			]
		},
		{
			"name": "Map Master",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Avete studiato l'arte della cartografia e siete esperti nella sua pratica. Ottenete i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item cartographer's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Copiare una mappa esistente richiede la metà del tempo.",
						"Mentre si disegna una mappa, è possibile disegnarne contemporaneamente una seconda copia senza spendere altro tempo."
					]
				}
			]
		},
		{
			"name": "Master Blacksmith",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Sei un maestro della forgia che può maneggiare con facilità gli strumenti del fabbro. Ottiene i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item smith's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"La tua esperienza di fabbro ti permette di individuare i punti deboli dell'armatura di un bersaglio. Quando si tira un 20 su un attacco con arma contro un bersaglio che indossa un'armatura, questo subisce una penalità di -2 alla CA fino all'inizio del turno successivo. Questa capacità non può ridurre la CA di una creatura più volte contemporaneamente."
					]
				}
			]
		},
		{
			"name": "Master Leatherworker",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Sei un esperto di tutto ciò che riguarda il cuoio. Ottenete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item leatherworker's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Per recuperare la pelle da un animale si impiega la metà del tempo.",
						"Nell'ambito di un riposo lungo, si possono usare pezzi di cuoio per potenziare un'armatura media o pesante. Per 8 ore, l'armatura non causa a chi la indossa svantaggio nelle prove di Destrezza ({@skill Stealth})."
					]
				}
			]
		},
		{
			"name": "Master of Disguise",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Avete affinato la capacità di modellare la vostra personalità e di leggere quella degli altri. Ottenete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con il {@item disguise kit|phb}. Se sei già esperto, aggiungi il doppio del tuo bonus di competenza ai controlli che effettui con esso.",
						"Se si passa 1 ora a osservare una creatura, si possono spendere 8 ore per creare un travestimento che si può indossare rapidamente per imitare quella creatura. Realizzare il travestimento richiede un {@item disguise kit|PHB}. Per mascherarsi si devono effettuare i normali controlli, ma si può assumere il travestimento come azione."
					]
				}
			]
		},
		{
			"name": "Master Weaver",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				"La tessitura di stoffe è un'arte delicata e difficile da imparare, ma tu sei riuscito a padroneggiarla. Ottenete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item weaver's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Si ha vantaggio sulle prove di Destrezza (Abilità) che richiedono l'uso di una mano ferma o completamente immobile.",
						"Creare un vestito o riparare un oggetto di stoffa usando gli strumenti del tessitore richiede solo un breve riposo. Durante un riposo lungo, è possibile eseguire cinque di queste operazioni consecutivamente."
					]
				}
			]
		},
		{
			"name": "Mason",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Avete studiato l'arte della muratura e siete esperti nella sua pratica. Ottenete i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item mason's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Il tempo necessario per costruire una costruzione in pietra media o piccola si dimezza.",
						"La vostra conoscenza della muratura vi permette di individuare i punti deboli di qualsiasi costruzione in pietra, piuttosto che solo dei muri in mattoni. Si infligge un danno doppio agli oggetti e alle strutture in mattoni o pietra."
					]
				}
			]
		},
		{
			"name": "Navigation Expert",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Sei un esperto di navigazione, sia in mare che sulla terraferma. Si ottengono i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item navigator's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"È possibile utilizzare gli strumenti del navigatore per tracciare una rotta o determinare la propria posizione sulla terraferma così come in mare.",
						"Il tempo necessario per utilizzare gli strumenti del navigatore per eseguire qualsiasi funzione si dimezza.",
						"Nell'ambito di un riposo breve, è possibile utilizzare materiali recuperati o acquisiti per costruire un set temporaneo di {@item navigator's tools|phb} per quando non si ha accesso a un set permanente. Questo set temporaneo cessa di funzionare dopo 1 ora."
					]
				}
			]
		},
		{
			"name": "Painter",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				"Sei orgoglioso delle tue capacità artistiche e delle loro applicazioni alla pittura e al disegno. Ottenete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item painter's supplies|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Si ha vantaggio sulle prove di Destrezza ({@skill Sleight of Hand}) che richiedono l'uso di movimenti precisi o delicati della mano.",
						"Il tempo necessario per disegnare o dipingere qualcosa si dimezza.",
						"Siete diventati più efficienti nell'uso dei materiali da pittore. La quantità di vernice, inchiostro e altri materiali consumati durante il disegno o la pittura è dimezzata."
					]
				}
			]
		},
		{
			"name": "Poisoner",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Sei orgoglioso della tua conoscenza dei veleni e della loro creazione. Ottenete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item poisoner's kit|phb|poisoner's kits}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Le altre creature hanno svantaggio sulle prove di identificare uno dei tuoi veleni per quello che è.",
						"Si ha sempre una piccola quantità di veleno riservata alle armi. Quando si mette a segno un colpo critico con un attacco con armi, il bersaglio subisce danni da veleno aggiuntivi pari al proprio modificatore di Saggezza (minimo 0)."
					]
				}
			]
		},
		{
			"name": "Potter",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Avete studiato l'arte della ceramica e siete esperti nella sua pratica. Si ottengono i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item potter's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Come parte di un lungo riposo, si possono usare gli strumenti del vasaio per creare o ricostruire un oggetto di ceramica che non superi i 3 piedi in qualsiasi dimensione. Se manca un frammento di ceramica necessario per ricostruire l'oggetto, si può fondere e rimodellare la ceramica già in possesso per creare un sostituto.",
						"Nell'ambito di un riposo lungo, si possono usare gli attrezzi da vasaio per affilare o rinforzare un oggetto di ceramica. Quando viene usato come arma (improvvisata o altro), l'oggetto infligge un danno aggiuntivo {@damage 1d4} quando viene colpito. Questo bonus dura per 8 ore."
					]
				}
			]
		},
		{
			"name": "Tinker",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Si ha l'abilità di riparare e modificare oggetti banali. Si ottengono i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item tinker's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"La riparazione di un oggetto richiede la metà del tempo e la metà delle materie prime.",
						"Utilizzando i materiali che si raccolgono, che si conservano tra i propri averi o che si raccolgono da oggetti smontati, si possono creare oggetti banali che possono essere utili nel corso delle proprie avventure. Nell'ambito di un riposo breve o lungo, si possono usare questi materiali e i propri strumenti da stagnino per creare uno o più oggetti non magici. Il valore combinato di questi oggetti deve essere pari o inferiore a 4 gp. Se questi oggetti richiedono l'uso significativo di altri strumenti, come un'arma di metallo o un travestimento, sono troppo complessi per essere creati con questa caratteristica. Gli oggetti creati con questa caratteristica cessano di funzionare e tornano ai loro componenti di base in un tempo pari alla durata del riposo durante il quale sono stati creati."
					]
				}
			]
		},
		{
			"name": "Woodcarver",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Si eccelle nell'uso del legno per creare oggetti e disegni complessi. si ottengono i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Si acquisisce competenza con {@item woodcarver's tools|phb}. Se si è già esperti, si aggiunge il doppio del proprio bonus di competenza alle prove effettuate con tali armi.",
						"Il tempo necessario per raccogliere legna da un albero o da un altro oggetto si dimezza.",
						"Nell'ambito di un riposo breve si possono riparare fino a tre oggetti di legno, anziché uno."
					]
				}
			]
		}
	],
	"variantrule": [
		{
			"name": "Cheaper Poisons",
			"ruleType": "V",
			"entries": [
				"In un'ambientazione che coinvolge molto gli assassini e lo spionaggio, i veleni potrebbero essere più abbondanti e più economici da produrre. In un'ambientazione di questo tipo, potreste voler ridurre i costi di tutti i {@filter poisons|items|source=dmg|type=poison} presentati nel {@book Dungeon Master's Guide|dmg} alla metà dei loro valori elencati. Per il {@item Basic Poison (vial)|phb|basic poison} presentato nel {@book Player's Handbook|phb}, si può scegliere di ridurre ulteriormente il suo costo a 20 gp."
			],
			"source": "FeatsForTools",
			"page": 4
		}
	]
}
