{
	"_meta": {
		"sources": [
			{
				"json": "HouseRulesODragaoVerde",
				"abbreviation": "HR:ODV",
				"full": "House Rules: O Dragão Verde",
				"authors": [
					"winterwulf"
				],
				"version": "1.0.0",
				"url": "https://odragaoverde.com/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1605830488,
		"dateLastModified": 1689601324,
		"_dateLastModifiedHash": "663bb278f6"
	},
	"feat": [
		{
			"name": "Apanhar Objetos",
			"source": "HouseRulesODragaoVerde",
			"page": 5,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 15
						}
					]
				}
			],
			"entries": [
				"Il personaggio può afferrare i proiettili che gli vengono lanciati a mezz'aria, come frecce, dardi, lance e altri proiettili e armi da lancio.",
				"{@b Beneficio:} Quando si usa il talento Schivare gli oggetti, il personaggio sarà in grado di afferrare l'arma (o il proiettile) invece di schivarlo. Le armi scagliate, come lance e asce, possono essere lanciate immediatamente contro l'attaccante originale (anche se non è il turno del personaggio) o tenute per un uso successivo. Per utilizzare questo talento è necessario avere almeno una mano libera (senza tenere nulla)."
			]
		},
		{
			"name": "Arquearia Montada",
			"source": "HouseRulesODragaoVerde",
			"page": 5,
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Competenza in {@skill Animal Handling} e {@feat Mounted Combatant}",
						"entrySummary": "Animal Handling, Mounted Combatant"
					}
				}
			],
			"entries": [
				"Il personaggio è in grado di usare armi a distanza mentre cavalca.",
				"{@b Beneficio:} La penalità che il personaggio subisce quando usa un'arma da attacco a distanza viene rimossa: invece di Svantaggio quando la cavalcatura sta correndo."
			]
		},
		{
			"name": "Ataque Atordoante",
			"source": "HouseRulesODragaoVerde",
			"page": 5,
			"prerequisite": [
				{
					"ability": [
						{
							"wis": 13,
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Il personaggio sa come colpire gli avversari nelle aree vulnerabili.",
				"{@b Beneficio:} Il giocatore deve dichiarare che il suo personaggio sta usando questo talento prima di effettuare il tiro per attaccare (quindi, un tiro fallito sprecherà il tentativo). Un avversario colpito da un attacco stordente disarmato deve effettuare un tiro salvezza di Costituzione (DC 10 + modificatore di Saggezza), oltre a subire i danni normalmente. Se fallisce, il bersaglio sarà stordito per 1 round completo (fino alla fine dell'azione successiva del personaggio). Un personaggio stordito perde qualsiasi bonus di Destrezza alla CA e qualsiasi bonus di scudo alla CA. Un attacco stordente può essere effettuato solo una volta per round ad ogni riposo breve. I costrutti, gli slime, le piante, i non morti, le creature incorporee e le creature immuni ai colpi decisivi non possono essere stordite."
			]
		},
		{
			"name": "Ataque com Escudo Aprimorado",
			"source": "HouseRulesODragaoVerde",
			"page": 5,
			"prerequisite": [
				{
					"item": [
						"Usar Escudos"
					]
				}
			],
			"entries": [
				"Il personaggio può attaccare con uno scudo senza perdere il suo bonus di Classe Armatura.",
				"{@b Beneficio:} Quando il personaggio attacca con uno scudo, considera ancora il bonus di equipaggiamento alla CA.",
				"{@b Normal:} Senza questo talento, i personaggi che attaccano con uno scudo perdono il bonus che questo concede alla CA fino all'azione successiva."
			]
		},
		{
			"name": "Ataque Poderoso",
			"source": "HouseRulesODragaoVerde",
			"page": 5,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Il personaggio è in grado di eseguire attacchi corporei eccezionalmente potenti.",
				"{@b Beneficio:} Durante l'azione del personaggio, ma prima di effettuare i tiri per l'attacco, è possibile sottrarre un valore da tutti i tiri per l'attacco e aggiungerlo a tutti i tiri per il danno. Le modifiche all'attacco e ai danni rimangono valide fino al turno successivo, anche per gli attacchi di opportunità."
			]
		},
		{
			"name": "Desviar Objetos",
			"source": "HouseRulesODragaoVerde",
			"page": 5,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Il personaggio può deviare frecce, balestre, lance o altre armi da tiro o da lancio.",
				"{@b Beneficio:} Il personaggio deve avere almeno una mano libera (senza tenere nulla) per usare questo talento. Una volta per round, quando il personaggio verrebbe normalmente colpito da un'arma a distanza, potrà schivarla senza subire alcun danno. Deve essere consapevole dell'attacco e non può essere sorpreso. Deviare un oggetto non è considerato un'azione. È impossibile deviare le armi a distanza insolite (come le rocce lanciate dai giganti o gli attacchi generati dalla magia, come la freccia acida di Melf)."
			]
		},
		{
			"name": "Esquiva",
			"source": "HouseRulesODragaoVerde",
			"page": 5,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 15
						}
					]
				}
			],
			"entries": [
				"Il personaggio è molto abile nello schivare i colpi.",
				"{@b Beneficio:} Durante la sua azione, il personaggio sceglie un avversario, imponendo svantaggio contro gli attacchi provenienti da lui. È possibile scegliere un avversario diverso a ogni turno. Qualsiasi condizione che faccia perdere al personaggio il bonus di Destrezza alla Classe Armatura (se presente) eliminerà anche i bonus di schivata. Inoltre, i bonus di schivare (di questo talento e del bonus razziale dei nani per schivare i giganti, per esempio) sono cumulativi, a differenza di molti altri modificatori dello stesso tipo."
			]
		},
		{
			"name": "Fintar",
			"source": "HouseRulesODragaoVerde",
			"page": 6,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Il personaggio è molto abile e può distrarre l'attenzione degli avversari in combattimento.",
				"{@b Beneficio:} Usando uma ação de movimento, o personagem pode tentar confundir o oponente durante um combate corpo a corpo, para que ele não consiga se esquivar com eficácia do próximo ataque. Para fintar, realize um teste resistido entre a perícia {@skill Deception} do atacante e a perícia {@skill Insight} da vítima. Se o resultado do teste de {@skill Deception} superar o teste de {@skill Insight} do alvo, o próximo ataque do personagem contra esse alvo será com Vantagem. Este ataque deve ser realizado antes ou durante o turno subsequente do atacante. A manobra é difícil de executar contra uma criatura não humanoide, pois é necessário distinguir uma linguagem corporal estranha—nesse caso, o atacante sofre Desvantagem no teste resistido. Fintar uma criatura de Inteligência animal (1 ou 2) impõe–8 de penalidade. É impossível usar a manobra contra criaturas sem inteligência. Fintar em combate não provoca ataques de oportunidade. Fintar como Ação Bônus: Caso adquira o talento {@feat Fintar Aprimorado|HouseRulesODragaoVerde}, o personagem será capaz de Fintar usando uma ação bônus."
			]
		},
		{
			"name": "Fintar Aprimorado",
			"source": "HouseRulesODragaoVerde",
			"page": 6,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 15
						}
					],
					"other": "{@feat Fintar|HouseRulesODragaoVerde}"
				}
			],
			"entries": [
				"Il personaggio sa come distogliere, con una rapida riflessione, l'attenzione dei suoi avversari in combattimento.",
				"{@b Beneficio:} Il personaggio può effettuare la prova {@skill Deception} di fintare in combattimento utilizzando un'azione bonus.",
				"{@b Normal:} Svenire in combattimento richiede un'azione di movimento."
			]
		},
		{
			"name": "Foco em Magia",
			"source": "HouseRulesODragaoVerde",
			"page": 6,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"entries": [
				"Scegliere una scuola di magia, come l'Illusione. Gli incantesimi di quella scuola del personaggio saranno più potenti del normale.",
				"{@b Beneficio:} Aggiunge +2 alla Classe di Difficoltà di tutte le prove di resistenza contro gli incantesimi della scuola selezionata.",
				"{@b Especial:} Il personaggio può acquisire Focus Magico più volte. I suoi effetti non sono cumulativi. Ogni volta che si sceglie questo talento, si applica a una scuola di magia diversa."
			]
		},
		{
			"name": "Fraudulento",
			"source": "HouseRulesODragaoVerde",
			"page": 6,
			"entries": [
				"Il personaggio sa come nascondere la verità.",
				"{@b Beneficio:} Il personaggio ha un vantaggio su tutte le prove di Travestimento e Falsificazione."
			]
		},
		{
			"name": "Inabalável",
			"source": "HouseRulesODragaoVerde",
			"page": 6,
			"entries": [
				"Si può recuperare rapidamente dai colpi critici.",
				"{@b Beneficio:} Dopo aver ricevuto un colpo critico, si può spendere un Dado Vita (Dado Colpo) come reazione dopo aver subito danni. Se si è in stato di incoscienza, non si può usare questo potere. Questo conta sul numero totale di Dadi Ferita che si possono usare al giorno."
			]
		},
		{
			"name": "Investigador",
			"source": "HouseRulesODragaoVerde",
			"page": 6,
			"entries": [
				"Il personaggio sa come reperire informazioni.",
				"{@b Beneficio:} Il personaggio riceve un bonus di +2 a tutte le prove di {@skill Persuasion} per le informazioni e {@skill Investigation}."
			]
		},
		{
			"name": "Liderança",
			"source": "HouseRulesODragaoVerde",
			"page": 6,
			"entries": [
				"Il personaggio è un individuo che la gente vuole seguire. Ha fatto un po' di sforzi per reclutare partner e seguaci.",
				"{@b Beneficio:} Il vostro personaggio è in grado di attirare compagni fedeli e seguaci devoti, subalterni che vi assisteranno. Il Master può indicare tutte le informazioni sui tipi di partner e sulla quantità di seguaci che il personaggio può reclutare."
			]
		},
		{
			"name": "Lutar às Cegas",
			"source": "HouseRulesODragaoVerde",
			"page": 6,
			"entries": [
				"Il personaggio era addestrato al combattimento corpo a corpo, anche senza vedere gli avversari.",
				"{@b Beneficio:} Un attaccante invisibile non riceve alcun bonus per colpire il personaggio in mischia; gli attacchi a sorpresa non sono tuttavia influenzati dal talento. Tuttavia, i bonus della creatura invisibile si applicano ancora agli attacchi a distanza. Quando il personaggio non può vedere, non subisce l'imposizione dello Svantaggio."
			]
		},
		{
			"name": "Mãos Leves",
			"source": "HouseRulesODragaoVerde",
			"page": 7,
			"entries": [
				"Il personaggio ha un'eccezionale destrezza manuale.",
				"{@b Beneficio:} Il tuo personaggio ha Vantaggio su tutte le prove di {@skill Sleight of Hand}."
			]
		},
		{
			"name": "Reflexos de Combate",
			"source": "HouseRulesODragaoVerde",
			"page": 7,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 15
						}
					]
				}
			],
			"entries": [
				"Il personaggio è in grado di reagire rapidamente e ripetutamente contro gli avversari che abbassano la guardia.",
				"{@b Beneficio:} Quando gli avversari diventano imprudenti e abbassano la guardia, il personaggio può effettuare un numero di attacchi di opportunità pari al suo modificatore di Destrezza. Tuttavia, è possibile effettuare un solo attacco di opportunità per ogni situazione che li provoca."
			]
		},
		{
			"name": "Tiro Múltiplo",
			"source": "HouseRulesODragaoVerde",
			"page": 7,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 17
						}
					],
					"other": "{@feat Tiro Rápido|HouseRulesODragaoVerde}."
				}
			],
			"entries": [
				"Il personaggio è in grado di scagliare più frecce contemporaneamente contro un bersaglio vicino.",
				"{@b Beneficio:} Con un'azione standard, il personaggio è in grado di scagliare due frecce contro un determinato avversario entro 30 piedi. Entrambi i tiri utilizzano lo stesso tiro per colpire (con Svantaggio) per determinare il successo e infliggono danni normalmente. La riduzione del danno e le altre resistenze si applicano separatamente per ogni colpo subito."
			]
		},
		{
			"name": "Tiro Rápido",
			"source": "HouseRulesODragaoVerde",
			"page": 7,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Il personaggio può usare armi a distanza con una velocità eccezionale.",
				"{@b Beneficio:} Il personaggio riceve un attacco aggiuntivo con un'arma a distanza. Ma ogni colpo (compreso quello aggiuntivo) viene effettuato con Svantaggio."
			]
		},
		{
			"name": "Trespassar",
			"source": "HouseRulesODragaoVerde",
			"page": 7,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					],
					"other": "{@feat Ataque Poderoso|HouseRulesODragaoVerde}."
				}
			],
			"entries": [
				"Il personaggio è in grado di eseguire un altro attacco al corpo dopo un colpo efficace.",
				"{@b Beneficio:} Nel combattimento in mischia, quando il personaggio infligge abbastanza danni da abbattere una creatura (di solito riducendo i suoi punti vita a 0 o meno, uccidendola, ecc.), può eseguire un attacco extra in mischia contro una creatura nel raggio d'azione. Non si può camminare prima di eseguire questo attacco addizionale, nemmeno per un passo di aggiustamento (5 piedi). Il tiro di attacco utilizza la stessa arma e lo stesso bonus dell'attacco precedente che ha eliminato la prima creatura. Il personaggio può usare questa abilità solo una volta per round."
			]
		},
		{
			"name": "Trespassar Maior",
			"source": "HouseRulesODragaoVerde",
			"page": 7,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					],
					"other": "{@feat Trespassar|HouseRulesODragaoVerde}."
				}
			],
			"entries": [
				"Il personaggio brandisce un'arma da mischia in modo molto efficiente e può colpire più volte per abbattere gli avversari.",
				"{@b Beneficio:} Simile a quella del Piercing, ma non c'è limite alla quantità di attacchi aggiuntivi per round."
			]
		}
	]
}
