{
	"When players have downtime between, or even in the middle of campaigns, it will be the case from time to time that they will want to use their skills to create something, either for themselves, or to sell and turn a profit while they wait out their next big adventure. The rules developed here are designed to provide a more comprehensive method for crafting items, be they magical or mundane, as well as provide the DM with some ability to more precisely gage the value of certain magical items they might provide to their players within their adventures.": "Когда у игроков есть время простоя между кампаниями или даже в середине кампании, время от времени они захотят использовать свои навыки для создания чего-либо, либо для себя, либо для продажи и получения прибыли в ожидании следующего большого приключения. Разработанные здесь правила призваны обеспечить более полный метод создания предметов, как магических, так и обычных, а также предоставить DM возможность более точно определять стоимость определенных магических предметов, которые они могут предоставить игрокам в своих приключениях.",
	"What is better for making a {@item quarterstaff|PHB}, {@item Carpenter's Tools|PHB} or {@item Woodcarver's Tools|PHB}? Ultimately the decision lies with the DM, but the following is a set of guidelines for what each set of tools can be used to do, and the table below indicates the relevant ability score to use in crafting checks with each set of tools.": "Что лучше использовать для изготовления {@item quarterstaff|PHB}, {@item Carpenter's Tools|PHB} или {@item Woodcarver's Tools|PHB}? В конечном итоге решение остается за DM, но ниже приведены рекомендации по использованию каждого набора инструментов, а в таблице ниже указан соответствующий показатель способностей, который следует использовать при проверках ремесла с каждым набором инструментов.",
	"It should be noted neither the tools nor the proficiency brings with it any structural requirements if they exist. A Smith will still need a forge to properly apply their craft.": "Следует отметить, что ни инструменты, ни мастерство не влекут за собой никаких структурных требований, если они существуют. Кузнецу все равно понадобится кузница, чтобы правильно применять свое ремесло.",
	"Intelligence": "Разведка",
	"Wisdom": "Мудрость",
	"Dexterity": "Ловкость",
	"Strength": "Прочность",
	"Constitution": "Конституция",
	"Charisma": "Харизма",
	"An Alchemist specializes is using rare or magical ingredients and turning them into various potions and elixirs that can aid the noble adventurer. Virtually any liquid {@i except} healing potions and poisons can be made with these supplies.": "Алхимик специализируется на использовании редких или магических ингредиентов и превращении их в различные зелья и эликсиры, которые могут помочь благородному искателю приключений. Практически любые жидкие {@i except} целебные зелья и яды могут быть сделаны с помощью этих материалов.",
	"Are useful for crafting ales, stouts, wines, and other alcoholic beverages.": "Полезны при изготовлении элей, стаутов, вин и других алкогольных напитков.",
	"Calligrapher's supplies are needed for the exquisite and precise penmanship that is used among high courts, as well as the careful inscription of magic into scrolls.": "Каллиграфические принадлежности необходимы для изысканного и точного почерка, который используется при высоких дворах, а также для тщательного начертания магических надписей на свитках.",
	"Carpenters are wood-workers. But they don't just carve it, they can shape it and turn it into furniture, structures, containers etc. While often looked down upon a Carpenter can ply their craft toward carving a shield or length of pole for a pole-arm as well.": "Плотники занимаются обработкой древесины. Но они не просто вырезают, они могут придать ему форму и превратить в мебель, конструкции, контейнеры и т. д. Хотя на плотников часто смотрят свысока, они могут вырезать щит или шест для оружия.",
	"Cartographer's make maps by precisely surveying the land and accurately recording the wondrous landscapes they find.": "Картографы создают карты, проводя точную съемку местности и точно фиксируя найденные ими удивительные пейзажи.",
	"Cobbler's tools are necessary for making any good footwear from simple boots to fine dress shoes.": "Инструменты сапожника необходимы для изготовления любой хорошей обуви - от простых сапог до изысканных парадных туфель.",
	"Cooks can prepare and preserve fine meals, cheese, bread, meat, or entire banquets.": "Повара могут готовить и сохранять изысканные блюда, сыр, хлеб, мясо или целые банкеты.",
	"The most common use for a glassblower is to provide vials and flasks, though their skills also extend to hourglasses, lamps, lanterns, spyglasses and magnifying devices.": "Чаще всего стеклодувы занимаются изготовлением флаконов и колб, хотя их мастерство распространяется также на песочные часы, лампы, фонари, подзорные трубы и увеличительные приборы.",
	"Jewelers tools are required to take an uncut, natural valuable stone, and turn it into a gem full of splendor. They can fashion necklaces, bracelets, and other decorative structures out of soft, valuable metals and other adornments.": "Инструменты ювелира необходимы для того, чтобы взять неограненный природный ценный камень и превратить его в драгоценный камень, полный великолепия. Они могут создавать ожерелья, браслеты и другие декоративные конструкции из мягких ценных металлов и других украшений.",
	"Leatherworkers work with the skinned hides of various creatures, turning them into slings, armor, bags, and even leather clothes.": "Кожевники работают со шкурами различных существ, превращая их в пращи, доспехи, сумки и даже кожаную одежду.",
	"Masons are good at designing and constructing some of the most sturdy structures made by man, as well as being capable of carving stones into specific shapes.": "Каменщики умеют проектировать и строить одни из самых прочных сооружений, созданных человеком, а также способны вырезать камни определенной формы.",
	"Artists trained with the brush can capture the beauty and essence of what they see and transfer it into the canvas. They are typically also adept at decorating and enhancing the appearance of whatever objects they can take their brushes to.": "Художники, владеющие кистью, могут передать красоту и суть того, что они видят, и перенести это на холст. Как правило, они также умеют украшать и улучшать внешний вид любых предметов, которые они могут взять в руки.",
	"Using clay, potters can craft jugs, pots, flasks, vases and other ceramic containers.": "Используя глину, гончары могут изготавливать кувшины, горшки, фляги, вазы и другие керамические емкости.",
	"Smiths tools are some of the most valuable tools and are used to shape metal into armor, weapons, and any other form of metal instrument.": "Кузнечные инструменты - одни из самых ценных инструментов, они используются для придания металлу формы доспехов, оружия и любых других металлических инструментов.",
	"Tinkers are capable of crafting more complicated items that often involve some mechanical work such as scales, fishing tackle, and other rudimentary mechanical marvels.": "Лудильщики способны изготавливать более сложные предметы, которые часто связаны с механической работой, например, весы, рыболовные снасти и другие рудиментарные механические чудеса.",
	"Weavers work with fabrics, spinning them into strings and chords and then weaving them into all manor of clothes, sacks, robes, rope, etc.": "Ткачи работают с тканями, прядут их в нити и хорды, а затем ткут из них всевозможную одежду, мешки, халаты, веревки и т.д.",
	"Woodcarvers are simple woodworkers. As long as they start with a large enough piece of wood they can carve it into a myriad of shapes allowing them to create arrows, bolts, bows, staves, and even some shields.": "Резчики по дереву - это простые мастера по дереву. Начав с достаточно большого куска дерева, они могут вырезать на нем огромное количество фигур, позволяющих создавать стрелы, болты, луки, шесты и даже щиты.",
	"Used by healers and medics, the Herbalism kits have the necessary equipment to create the magical healing potions, and other basic medical aids.": "Используемые целителями и медиками, наборы Herbalism имеют необходимое оборудование для создания магических целебных зелий и других основных медицинских средств.",
	"The Poisoner's kit is often just a converted Herbalism kit, capable of crafting concoctions designed to end a life rather than save it.": "Набор отравителя - это зачастую просто переделанный набор травника, способный приготовить снадобье, предназначенное скорее для того, чтобы покончить с жизнью, чем спасти ее.",
	"The following properties of the crafting process should be determined by the players and DM's before or during the crafting process, as these will affect the time and cost to produce an item, as well as how much that item might be worth if the players then decide to sell it.": "Следующие свойства процесса ремесла должны быть определены игроками и DM'ом до или во время процесса ремесла, поскольку они влияют на время и стоимость производства предмета, а также на то, сколько этот предмет может стоить, если игроки решат его продать.",
	"The first thing to assess when crafting a new item is the base cost for a simple standard version of that item. Examples of base costs for many items can be found in the {@book Player's Handbook|PHB} and {@book Dungeon Masters Guide|DMG}. This base cost assumes a standard quality item made of common materials and with no special enhancements involved. A regular steel {@item longsword|PHB} is a standard item. A masterwork {@item Mithral Plate Armor|DMG} is not standard. The effects of different types of materials and quality of the crafting will provide different modifications to the either the cost (price to craft in gp and time) or the value (the worth of the finished product at market). The following table can provide general guidelines for the average costs for some common types of items. This table is not complete, nor is it meant to be a replacement for the listed prices of objects when given in an official publication.": "При создании нового предмета в первую очередь необходимо определить базовую стоимость простой стандартной версии этого предмета. Примеры базовой стоимости многих предметов можно найти в разделах {@book Player's Handbook|PHB} и {@book Dungeon Masters Guide|DMG}. Эта базовая стоимость предполагает, что предмет стандартного качества сделан из обычных материалов и не требует особых улучшений. Обычная сталь {@item longsword|PHB} - это стандартный предмет. Шедевральная сталь {@item Mithral Plate Armor|DMG} не является стандартной. Влияние различных типов материалов и качества изготовления дает различные изменения либо в стоимости (цена изготовления в gp и времени), либо в ценности (стоимость готового изделия на рынке). Следующая таблица может служить общим ориентиром для средней стоимости некоторых распространенных типов предметов. Эта таблица не является полной и не заменяет цены на предметы, указанные в официальных публикациях.",
	"The following table can provide general guidelines for the average costs for some common types of items. This table is not complete, nor is it meant to be a replacement for the listed prices of objects when given in an official publication.": "Приведенная ниже таблица может служить общим ориентиром для определения средней стоимости некоторых распространенных типов предметов. Эта таблица не является полной и не заменяет указанные цены на предметы, если они приведены в официальной публикации.",
	"Light Armor": "Легкая броня",
	"Medium Armor": "Средняя броня",
	"Heavy Armor": "Тяжелая броня",
	"Simple Melee Weapon": "Простое оружие ближнего боя",
	"Simple Ranged Weapon": "Простое дальнобойное оружие",
	"Martial Melee Weapon": "Боевое оружие ближнего боя",
	"Martial Ranged Weapon": "Боевое дальнобойное оружие",
	"Robes/Cloaks/etc": "Халаты/плащи/и т.д.",
	"Boots/Belts/Hats/etc": "Сапоги/ремни/шляпы/и т.д.",
	"Helms/Bracers/etc": "Шлемы/браслеты/и т.д.",
	"Wand/Staff": "Жезл/посох",
	"Rings": "Кольца",
	"Instrument (Music)": "Инструмент (музыка)",
	"Figurine": "Фигурка",
	"After determining a base cost for the item, the next step is to consider what materials it will be made out of. There are countless different materials that can be used for any number of projects, but overall they can be split into five distinct categories: common materials, uncommon materials, rare materials, very rare materials, and legendary materials.": "После определения базовой стоимости предмета следующим шагом будет рассмотрение материалов, из которых он будет сделан. Существует бесчисленное множество различных материалов, которые можно использовать для любых проектов, но в целом их можно разделить на пять отдельных категорий: обычные материалы, необычные материалы, редкие материалы, очень редкие материалы и легендарные материалы.",
	"{@b Common} materials are readily available materials, that are essential to a functioning society. Copper, Iron, Oak, cow hide, and granite are examples of such easy to find, and relatively cheap materials. The base price assumes common materials resulting in no modification to the value or time to craft an item.": "{@b Common} материалы - это легкодоступные материалы, которые необходимы для функционирования общества. Медь, железо, дуб, коровья шкура и гранит - примеры таких легкодоступных и относительно дешевых материалов. Базовая цена предполагает использование обычных материалов, что не приводит к изменению стоимости или времени изготовления предмета.",
	"{@b Uncommon} materials are still available if you have the money. They are more difficult to prepare, and generally valued above simple common items which adds to the time and cost to craft with Uncommon items, but leads to greater value as well. Garnets, Dwarven Steel, Common Mithril, Silver, Iron-Oak, and Marble are all examples of Uncommon materials.": "{@b Uncommon} материалы все еще доступны, если у вас есть деньги. Они сложнее в приготовлении и обычно ценятся выше простых обычных предметов, что увеличивает время и затраты на изготовление необычных предметов, но и приводит к их большей ценности. Гранаты, гномья сталь, обычный митрил, серебро, железный дуб и мрамор - все это примеры необычных материалов.",
	"{@b Rare} materials can sometimes be found from the occasional vendor for extreme prices, but most typically these materials require quests to go out and track them down. Many adventurers just starting out will take quests from Guilds in search of these rare items for their benefactors to turn into profitable creations. Such items include Gold, Rubies, Emeralds, Noble Mithril, Adamantine, and Wyvern hides.": "{@b Rare} материалы иногда можно найти у случайных торговцев по экстремальным ценам, но чаще всего эти материалы требуют выполнения квестов, чтобы их разыскать. Многие начинающие авантюристы берут квесты в гильдиях в поисках этих редких предметов, чтобы их благодетели превратили их в выгодные творения. К таким предметам относятся золото, рубины, изумруды, благородный митрил, адамантин и шкуры виверн.",
	"{@b Very Rare} materials cannot be found for sale. Those that have time guard their treasures carefully. Quests for such materials often require experienced adventurers capable of spending months fighting through monstrosities that now inhabit an ancient mine. Examples include legendary gemstones like the Star Ruby, Royal Mithril, or Dragon Hide.": "{@b Very Rare} материалов нельзя найти для продажи. Те, у кого есть время, тщательно охраняют свои сокровища. Для поисков таких материалов часто требуются опытные искатели приключений, способные потратить месяцы на борьбу с чудовищами, которые теперь обитают в древней шахте. В качестве примера можно привести легендарные драгоценные камни, такие как звездный рубин, королевский митрил или шкура дракона.",
	"{@b Legendary} materials have a mythical status. Only the most powerful of adventurers are typically capable of locating and surviving the quest to retrieve such items. Such materials are often thought of as being priceless, and much of this class of material are remnants of Titans, and other Primordial beings scattered though the planes.": "{@b Legendary} материалов имеют мифический статус. Только самые могущественные искатели приключений обычно способны найти и выжить в поисках таких предметов. Такие материалы часто считаются бесценными, и большая часть материалов этого класса - остатки Титанов и других Первобытных существ, рассеянные по планетам.",
	"The examples provided above are designed to give a rough guideline for what kinds of materials would belong to each category. Ultimately the rarity and properties of any materials in the campaign world is at the discretion of the DM.": "Примеры, приведенные выше, призваны дать примерное представление о том, какие виды материалов относятся к каждой категории. В конечном счете, редкость и свойства любых материалов в мире кампании остаются на усмотрение ДМ.",
	"The following table describes the cost per day of crafting for using each material, as well as a multiplier in the time required to craft the item, and a multiplier on the final value of the item when finished.": "В следующей таблице указана стоимость одного дня ремесла при использовании каждого материала, а также множитель времени, необходимого для изготовления предмета, и множитель конечной стоимости предмета в готовом виде.",
	"Common": "Общий",
	"Uncommon": "Uncommon",
	"Very Rare": "Очень редкий",
	"Legendary": "Легендарный",
	"For complex items that use different multiple tiers of materials on different parts of the item, it is up to the DM to decide how much of the item will be crafted from each tier and then average together their different properties to come up with the item specific daily cost, time multiplier, and value multiplier.": "Для сложных предметов, использующих различные уровни материалов в разных частях предмета, DM должен решить, сколько предметов будет изготовлено из каждого уровня, а затем усреднить их различные свойства, чтобы получить ежедневную стоимость предмета, множитель времени и множитель ценности.",
	"The last step before beginning the Crafting itself is to determine the work rate and the crafting time. The work rate, is also the crafting modifier and is given by": "Последним шагом перед началом самого ремесла является определение скорости работы и времени ремесла. Скорость работы также является модификатором ремесла и определяется следующим образом",
	"This number will be the modifier used in crafting checks (see {@variantrule Crafting Rules: Crafting Items|IC5E|Crafting Items} below), and is the rate in gp/day that you are able to make progress on items.": "Это число будет модификатором, используемым в проверках ремесла (см. {@variantrule Crafting Rules: Crafting Items|IC5E|Crafting Items} ниже), и является скоростью в gp/день, за которую вы можете продвинуться в изготовлении предметов.",
	"To determine the crafting time you take the base cost divided by the work rate, and multiply the time modifier from the material, rounded up:": "Чтобы определить время изготовления, возьмите базовую стоимость, разделенную на рабочую норму, и умножьте на модификатор времени из материала, округлив в большую сторону:",
	"This number represents the {@i minimum} number of days required to finish the item. Players may continue working on at item for any amount of time after they meet this minimum requirement as long as they continue to pay the daily crafting costs and make crafting checks.": "Это число представляет собой {@i minimum} количество дней, необходимых для завершения работы над предметом. Игроки могут продолжать работу над предметом в течение любого количества времени после выполнения этого минимального требования, если они продолжают оплачивать ежедневные расходы на ремесло и делать проверки ремесла.",
	"Aren is a retired adventurer that has decided to become a blacksmith using a set of +1 Smithy tools he found as an adventurer. He was a fairly strong (16 Strength) 3rd level fighter when he retired and has since gained proficiency with blacksmithing tools. Aren's work rate is: +2 (Prof) + 3 (Str Mod) + 1(Tools) = +6gp/day.": "Арен - отставной искатель приключений, который решил стать кузнецом, используя набор кузнечных инструментов +1, найденный им во время приключений. Он был довольно сильным (16 силы) бойцом 3-го уровня, когда вышел на пенсию, и с тех пор приобрел навыки работы с кузнечными инструментами. Скорость работы Арена составляет: +2 (Профи) + 3 (Str Mod) + 1(Инструменты) = +6gp/день.",
	"Aren has heard of a Barbarian adventurer soon to be arriving in town and wants to try and make a Greataxe out of Dwarven Steel to sell to the individual. With a base price of 30gp (PHB pg 149), it will take Aren 30gp/6gp/day x 2(Uncommon Materials) = 10 days to craft the Greataxe.": "Арен слышал о варваре-авантюристе, который скоро прибудет в город, и хочет попытаться сделать топор из гномьей стали, чтобы продать его этому человеку. При базовой цене в 30gp (PHB pg 149), Арену потребуется 30gp/6gp/день x 2(Необычные материалы) = 10 дней, чтобы изготовить топор.",
	"Crafting the Greataxe will cost Aren 10days x 5gp/day (Uncommon Materials) = 50gp minimum to craft the weapon. This Greataxe will have a Standard Value of 30gp (base) x 2.5(Uncommon Materials) = 75gp.": "Изготовление великого топора обойдется Арену в 10 дней x 5gp/день (Необычные материалы) = 50gp минимум для изготовления оружия. Стандартная стоимость этого топора составляет 30 пенсов (базовая) х 2,5 (Необычные материалы) = 75 пенсов.",
	"Once the daily cost, minimum crafting time, and standard value have been determined, the characters can begin crafting their new item. Characters must spend a minimum of 8 continuous hours for the time spent to count toward a crafting day. Multiple days do not have to be done consecutively for them to count however": "После определения дневной стоимости, минимального времени изготовления и стандартной стоимости персонажи могут приступить к изготовлению нового предмета. Персонажи должны потратить минимум 8 непрерывных часов, чтобы время, потраченное на изготовление, засчиталось в день изготовления. Несколько дней не обязательно должны быть выполнены последовательно, чтобы они были засчитаны.",
	"At the end of each day spent crafting, players must mark off the daily cost, and make a crafting check. The modifier for this check is the same as the Work Rate calculated under {@variantrule Crafting Rules: Properties|IC5E|Crafting Time}. Once crafting is complete, take the average of all crafting rolls made on that item and compare it to the table below to determine the Quality and value multiplier.": "В конце каждого дня, проведенного за ремеслом, игроки должны отметить дневную стоимость и сделать проверку ремесла. Модификатор для этой проверки такой же, как и для коэффициента работы, рассчитанного в пункте {@variantrule Crafting Rules: Properties|IC5E|Crafting Time}. Когда ремесло завершено, возьмите среднее значение всех бросков ремесла, сделанных для этого предмета, и сравните его с таблицей ниже, чтобы определить качество и множитель ценности.",
	"Ruined": "Разрушенный",
	"Shoddy": "Shoddy",
	"Standard": "Стандарт",
	"Superior": "Superior",
	"Exceptional": "Исключительный",
	"Masterwork": "Masterwork",
	"Players can get an approximate feel for the Quality of their item during work to decide if they wish to continue working or finish the crafting process; however, the final Quality and Properties are unknown until after the crafting is complete.": "Игроки могут получить приблизительное представление о качестве своего предмета во время работы, чтобы решить, продолжать ли им работу или закончить процесс создания; однако окончательное качество и свойства неизвестны до завершения создания.",
	"Aren must spend 10 days working on his Dwarven Steel Greataxe. At the end of each day he makes a Crafting Check with a +6 modifier since he is using his +1 Smithing tools. Using this modifier he rolls the following: 10, 19, 15, 15, 24, 19, 17, 20, 13, 21. This averages to 17.3 making it Superior Quality. This increases the value of the Greataxe to 75 (standard value) x 1.2 (Superior Quality) = 90gp.": "Арен должен потратить 10 дней на работу над своим гномьим стальным великим топором. В конце каждого дня он делает проверку ремесла с модификатором +6, так как он использует свои кузнечные инструменты +1. Используя этот модификатор, он делает следующие броски: 10, 19, 15, 15, 24, 19, 17, 20, 13, 21. В среднем это составляет 17,3, что делает его Превосходным качеством. Это увеличивает стоимость топора до 75 (стандартная стоимость) х 1,2 (Высшее качество) = 90gp.",
	"Enchanting items with magical powers and properties has great potential both as a future aid to the party, or as a great value to sell. Like most things with magic, the process of crafting enchanted items can complicate the crafting process considerably.": "Зачарование предметов с магической силой и свойствами имеет большой потенциал как в качестве будущей помощи партии, так и в качестве большой ценности для продажи. Как и большинство вещей, связанных с магией, процесс изготовления зачарованных предметов может значительно усложниться.",
	"The high precision that must be had within the quality of the item, as well as the spellwork means that it is often teams of experts working together to create these powerful items.": "Высокая точность, с которой должно быть выполнено качество предмета, а также заклинания, означает, что над созданием этих мощных предметов часто работают команды экспертов.",
	"There are three tiers of enchantments when it comes to crafting these magical items. The table below details each of these tiers.": "Существует три уровня зачарований, когда речь идет о создании этих магических предметов. В таблице ниже подробно описаны все уровни.",
	"Increasing the level of the spell you are using to enchant the items will increase the Enchantment tier. This in turn increases the cost of special materials involved in the embedding, as does the minimum crafting quality necessary to properly hold the enchantment.": "Повышение уровня заклинания, которое вы используете для зачарования предметов, увеличит уровень зачарования. Это, в свою очередь, увеличивает стоимость специальных материалов, участвующих в зачаровании, а также минимальное качество ремесла, необходимое для правильного закрепления зачарования.",
	"Basic": "Основной",
	"Advanced": "Расширенный",
	"Mastercraft": "Mastercraft",
	"If an item fails to meet the requisite Item Quality, then the enchantment will fail. The form of that failure is up to the DM. It could range from a complete failure resulting in a mundane item, or simply a temporary enchantment that slowly fades.": "Если предмет не соответствует требуемому качеству предмета, то зачарование будет провалено. Форма этого провала зависит от ДМ. Она может варьироваться от полного провала до получения обычного предмета или просто временного зачарования, которое медленно исчезает.",
	"The daily enchantment cost does not add to the Crafting time.": "Ежедневная стоимость зачарования не увеличивает время изготовления.",
	"In addition to someone proficient with tools for crafting the physical object, magical items need their crafter to be proficient with {@skill Arcana}, {@skill Nature}, or {@skill Religion} depending on the type of magic used, as well as be capable of casting the spell which will empower the object.": "Помимо владения инструментами для создания физического предмета, магические предметы требуют от их создателя владения {@skill Arcana}, {@skill Nature} или {@skill Religion} в зависимости от типа используемой магии, а также способности произнести заклинание, которое придаст предмету силу.",
	"Multiple people can be involved in the crafting of an item in order to meet all requisite proficiencies.": "В изготовлении предмета могут участвовать несколько человек, чтобы соответствовать всем требуемым навыкам.",
	"There exists for every magical item an optimal method to lay an enchantment to ensure the stability and effectiveness of the spellwork. This prescription to ensure that the crafted item is imbued with the power of the enchantment is called an Enchanting formula.": "Для каждого магического предмета существует оптимальный способ наложения чар, обеспечивающий стабильность и эффективность заклинания. Этот рецепт, гарантирующий, что созданный предмет будет напитан силой заклинания, называется формулой зачарования.",
	"Some formula are more common than others, though even the most common requires some inquiry and work to locate. Other formulas are known to only a single caster, waiting for the right student to learn its secret. Many others have simply been lost to time itself.": "Некоторые формулы более распространены, чем другие, но даже самая распространенная требует некоторых усилий и поиска. Другие формулы известны только одному мастеру и ждут подходящего ученика, чтобы узнать его секрет. Многие другие просто потеряны для времени.",
	"If a character doesn't have a formula for an item they are crafting then the Spellwork DC increases by 4 to account for the trial-and-error approach to learning how to properly lay these enchantments (see {@i Spellwork} below).": "Если у персонажа нет формулы для предмета, который он создает, то DC заклинания увеличивается на 4, чтобы учесть метод проб и ошибок при обучении правильному наложению этих чар (см. {@i Spellwork} ниже).",
	"If a character successfully crafts an item, then they can record their process thereby creating a formula for that magical item, and removing the penalty for any additional items. Note that each combination of spell and material requires a different formula. A formula to cast {@spell fly} on a carpet, does not translate into a formula to cast fly into a ring.": "Если персонаж успешно изготовит предмет, то он может записать свой процесс, создав таким образом формулу для этого магического предмета и сняв штраф для любых других предметов. Обратите внимание, что для каждой комбинации заклинания и материала требуется своя формула. Формула для заклинания {@spell fly} на ковре не означает формулу для заклинания полета в кольце.",
	"Each day that the item undergoes spellwork two things must occur. First, the requisite spell(s) must be cast on the object. The Caster must also make a Spell check in order to properly lay the spell across the object. If they are being assisted by someone who has proficiency in the material they can make this check with advantage.": "Каждый день, когда предмет подвергается воздействию заклинаний, должны происходить две вещи. Во-первых, на предмет должно быть наложено требуемое заклинание (заклинания). Заклинатель также должен сделать проверку заклинания, чтобы правильно наложить заклинание на предмет. Если ему помогает кто-то, кто владеет материалом, он может сделать эту проверку с преимуществом.",
	"For an item to be properly enchanted, the caster must have a number of successful Spellwork checks equal to or greater than the level of the spell being cast into the item. Crafting can be extended to meet this; however, the crafter must continue to work on the object during this time, making crafting rolls that will affect the final quality. The DC for these Spellwork checks are shown on the following table.": "Чтобы предмет был правильно зачарован, мастер должен провести несколько успешных проверок заклинаний, равных или превышающих уровень заклинания, наложенного на предмет. Ремесло может быть продлено, но мастер должен продолжать работать над предметом в течение этого времени, делая броски, которые повлияют на конечное качество. DC для этих проверок заклинаний показаны в следующей таблице.",
	"Cantrip": "Cantrip",
	"When you attempt to enchant an item with multiple spells you must make separate Spellwork checks for each spell, using the DC of each spells level individually.": "Когда вы пытаетесь зачаровать предмет несколькими заклинаниями, вы должны сделать отдельные проверки Spellwork для каждого заклинания, используя DC каждого уровня заклинания в отдельности.",
	"At the end of crafting, casters can make one additional crafting check without expending the spell slot or components. This seals the item from further manipulation in order to seal in a successful enchantment. If the caster failed to pass the necessary number of Spellwork checks, the DM will decide the form of the failure. Mundane enchantments could show up as temporary effects with limited uses per day, or simply having the spell rejected from the now mundane item. More complicated enchantments could catastrophically fail, ripping the object apart in the process, or transporting it and anyone nearby into the Astral Sea.": "В конце создания предмета мастер может сделать одну дополнительную проверку, не расходуя слот заклинания или компоненты. Это запечатывает предмет от дальнейших манипуляций, чтобы запечатать успешное зачарование. Если мастеру не удалось пройти необходимое количество проверок заклинаний, DM определяет форму неудачи. Мирские чары могут проявляться как временные эффекты с ограниченным количеством применений в день, или просто отторжение заклинания от теперь уже мирского предмета. Более сложные чары могут катастрофически разрушаться, разрывая предмет на части или перенося его и всех, кто находится рядом, в Астральное море.",
	"After retiring from adventuring, the wizard Yurial and his barbarian friend Dar decide to make a go at creating and selling magical weapons. Yurial was an 8th level Wizard with a 16 Intelligence and Proficiency with {@skill Arcana}. Dar was a 9th level Barbarian with 18 Strength and Proficiency with {@item Smith's tools|PHB}.": "После выхода на пенсию волшебник Юриал и его друг-варвар Дар решили заняться созданием и продажей магического оружия. Юриал был волшебником 8-го уровня с интеллектом 16 и навыком {@skill Arcana}. Дар был варваром 9-го уровня с силой 18 и навыком {@item Smith's tools|PHB}.",
	"For their first project they decide they want to make a +1 Longsword. They will start simple with a regular 4 Steel weapon. Dar has a work rate of 8gp per day and a {@item Longsword|PHB} has a base price of 15gp meaning it will take him 2 days to finish the blade, and it will only cost 2gp in materials. Since {@spell Magic Weapon} is a 2nd level spell, Yurial only needs the materials for a Basic Enchantment (90 gp per day), and he will need to succeed on the check both days of its crafting or extend the work. Fortunately he also has a formula recovered from their adventuring days.": "Для своего первого проекта они решили сделать длинный меч +1. Они начнут с обычного оружия из 4-х сталей. Скорость работы Дара составляет 8gp в день, а базовая цена {@item Longsword|PHB} - 15gp, что означает, что ему понадобится 2 дня, чтобы закончить клинок, а на материалы уйдет всего 2gp. Поскольку {@spell Magic Weapon} - это заклинание 2-го уровня, Юриалу нужны материалы только для базового зачарования (90 гп в день), и ему нужно будет преуспеть в проверке оба дня его изготовления или продлить работу. К счастью, у него также есть формула, восстановленная во времена их приключений.",
	"At the end of the first day, Dar pays his 1 gp for smithing materials and Yurial pays 90 gp for Spellwork materials. Dar makes a Crafting check and rolls a 15 with a +8 modifier for 23 (average 23). Yurial simultaneously casts {@spell Magic Weapon} at 2nd level and makes a Spellwork ({@skill Arcana}) check and rolls an 11 with a +6 modifier for 17 (1 success).": "В конце первого дня Дар платит 1 gp за кузнечные материалы, а Юриал платит 90 gp за материалы для заклинаний. Дар делает проверку кузнечного дела и бросает 15 с модификатором +8, получая 23 (в среднем 23). Yurial одновременно кастует {@spell Magic Weapon} на 2 уровне и делает проверку Spellwork ({@skill Arcana}) и бросает 11 с модификатором +6 на 17 (1 успех).",
	"At the end of the second day, Dar pays another 1 gp for smithing materials and Yurial pays 90 gp for Spellwork materials. Dar then makes his second Crafting Check, 12, +8 for 20 (average 21.5). Yurial also does his Spellwork and makes the Spellwork (Arcana) check, rolling an 8 +6 for 14 (fail).": "В конце второго дня Дар платит еще 1 gp за кузнечные материалы, а Юриал платит 90 gp за материалы для заклинаний. Затем Дар делает вторую проверку кузнечного дела, 12, +8 для 20 (в среднем 21,5). Юриал также занимается заклинаниями и делает проверку заклинаний (Arcana), бросая 8 +6 на 14 (провал).",
	"After finishing up the third day, Yurial makes his final weaving of the spell, sealing it into the item and making one last Spellwork ({@skill Arcana}) check rolling 12 + 6 = 18(2 successes). As the spell fades into the Masterwork steel blade, the enchantment takes hold.": "Закончив третий день, Юриал делает последнее плетение заклинания, запечатывает его в предмет и делает последнюю проверку заклинания ({@skill Arcana}), бросок 12 + 6 = 18(2 успеха). Когда заклинание исчезает в стальном клинке мастерской работы, чары начинают действовать.",
	"As an uncommon magic weapon, they can sell their +1 Longsword for 200 - 300 gp after costing them a total of 182gp.": "Как необычное магическое оружие, они могут продать свой +1 Longsword за 200 - 300 gp после того, как он обошелся им в 182gp."
}