{
	"_meta": {
		"sources": [
			{
				"json": "Nerdly",
				"abbreviation": "NH",
				"full": "Noble Background Expansion",
				"authors": [
					"Nerd Herd"
				],
				"version": "1.0.0",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1540162759,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "a2b81883b9",
		"edition": "classic"
	},
	"background": [
		{
			"name": "Noble (Samurai)",
			"source": "Nerdly",
			"skillProficiencies": [
				{
					"history": true,
					"persuasion": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill History}, {@skill Persuasion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Jeden rodzaj zestawu do gier"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Mały sztandar z Twoim symbolem szlachectwa, zwój rodowodu, przedmiot, który zawsze nosisz przy sobie z symbolem Twojego szlachectwa lub rodu, zestaw drobnych ubrań podróżnych, zestaw ubrań do medytacji oraz sakiewka zawierająca 25 złota."
						}
					]
				},
				{
					"name": "Samuraihood:",
					"type": "entries",
					"entries": [
						"Samuraje to klasa szlachecka różna od innych, z własną hierarchią i strukturą. Inni mają tendencję do postrzegania ich z szacunkiem, działając jako niezłomni sędziowie i obrońcy ludzi, choć niektórzy mogą być przerażający w swojej zimnej logice i ścisłym przestrzeganiu prawa.",
						"Możesz rozważyć dodanie do swojego ekwipunku małego sztandaru niosącego symbol twojego szlachectwa, takiego jak kartka papieru z herbem narysowanym atramentem lub drewniany zwój z herbem wypalonym na powierzchni. Możesz również rozważyć zaznaczenie, że jeden z elementów twojego wyposażenia jest ozdobiony tym samym symbolem, lub bardziej osobistym, jak np. herb na twojej zbroi piersiowej lub na rękojeści twojego miecza.",
						"Możesz wybrać cechę Judgement of the Wise nad Position of Privilege."
					]
				},
				{
					"name": "Feature: Judgement of the Wise",
					"type": "entries",
					"entries": [
						"Ludzie szanują Ciebie i Twój osąd, dzięki czemu łatwiej jest przekonać ludzi do jakiegoś działania lub nawet ukarać kogoś za zło. Nawet jeśli nie wiesz, o czym mówisz, niektórzy są skłonni założyć, że wiesz, zwłaszcza gdy zachowujesz spokój. Jesteś również wyszkolony w medytacji i często poświęcasz czas na przemyślenie skomplikowanych spraw w nadziei na ich rozwikłanie."
					],
					"data": {
						"isFeature": true
					}
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "small banner with your symbol of nobility"
						},
						{
							"special": "scroll of pedigree"
						},
						{
							"special": "fine travel clothes"
						},
						{
							"special": "meditation clothes"
						},
						{
							"special": "purse containing 25 gold"
						},
						{
							"special": "item you always carry on you with a symbol of your nobility or family"
						}
					]
				}
			]
		},
		{
			"name": "Noble (Mage)",
			"source": "Nerdly",
			"skillProficiencies": [
				{
					"history": true,
					"persuasion": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill History}, {@skill Persuasion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Jeden rodzaj zestawu do gier"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Zwój rodowodu, sygnet, komplet pięknych ubrań, księga zawierająca notatki na temat magii, jakich nauczył cię twój królewski nauczyciel."
						}
					]
				},
				{
					"name": "Royal Mage:",
					"type": "entries",
					"entries": [
						"Zostałeś wyszkolony przez królewskiego maga w sztuce magii, choć to, jak skutecznie, zależy od ciebie. Królewscy magowie są bliscy rycerzom w swojej randze wśród większości szlachty, czyli na niższych szczeblach drabiny. Jako królewski mag znasz co najmniej jedno zaklęcie, niezależnie od ograniczeń klasowych, co jest wyszczególnione w cesze Szlachetna Magia, którą możesz wziąć zamiast cechy Pozycja Przywileju."
					]
				},
				{
					"name": "Feature: Noble Magic",
					"type": "entries",
					"entries": [
						"Ponieważ uczył cię królewski nauczyciel magii, zakony magiczne mają tendencję do zakładania, że jesteś doświadczony w magii, choć może to być prawda lub nie. Szlachta i nieszlachta uznają cię za mądry autorytet, gdy będziesz wypowiadał się na temat zaklęć, magicznych przedmiotów, stworzeń lub historii. Znasz także kantry Szlachetny Znak, które pozwalają ci wytworzyć symbol twojej szlachetności w dowolnym miejscu w promieniu 5 stóp od ciebie lub na przedmiocie, efekt wytwarza przyćmione światło o promieniu 5 stóp przez tak długo jak to trwa, efekt trwa 1 minutę."
					],
					"data": {
						"isFeature": true
					}
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "scroll of pedigree"
						},
						{
							"special": "signet ring"
						},
						{
							"special": "fine clothes"
						},
						{
							"special": "book containing notes on magic as taught to you by your royal teacher"
						}
					]
				}
			]
		}
	]
}
