{
	"The horde can occupy another creature's space and vice versa, and the horde can move through any opening large enough for a Medium commoner.Additionally, the horde is immune to any spell or effect that would alter its form.": "Horden kan uppta en annan varelses utrymme och vice versa, och horden kan röra sig genom alla öppningar som är stora nog för en medelstor vanlig människa.Dessutom är horden immun mot alla besvärjelser eller effekter som skulle kunna förändra dess form.",
	"The horde can take one reaction on every turn in combat.": "Horden kan ta en reaktion vid varje tur i strid.",
	"When the horde moves through the space ofa Large or smaller creature, the horde can force the creature to make a {@dc 13} Strength saving throw. On a failed save, the creature is knocked {@condition prone}.": "När horden rör sig genom en stor eller mindre varelses utrymme kan horden tvinga varelsen att göra ett {@dc 13} räddningskast i styrka. Vid ett misslyckat räddningsförsök slås varelsen {@condition prone}.",
	"The mob sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "Mobben sprider starkt ljus i en radie av 6 meter och svagt ljus i ytterligare 6 meter.",
	"The horde makes four attacks, or two attacksif the horde has half its hit points or fewer.": "Horden gör fyra attacker, eller två attacker om horden har hälften av sina dödspoäng eller färre.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) genomträngande skada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) fire damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 3}) brandskada.",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 20/60 fot, ett mål. {@h}5 ({@damage 1d4 + 3}) blåslagningsskada.",
	"When times get rough and tempers flare, the general citizenry may pick up their torches and pitchforks and setout on a good ol' riot. They are typically lead by a charlatan or folk hero.": "När tiderna blir hårda och humöret flammar upp kan medborgarna ta fram facklor och högafflar och börja ett riktigt upplopp. De leds vanligtvis av en charlatan eller folkhjälte.",
	"The horde can occupy another creature's space and vice versa, and the horde can move through any opening large enough for a Medium zombie.Additionally, the horde is immune to any spell or effect that would alter its form.": "Horden kan ta upp en annan varelses utrymme och vice versa, och horden kan förflytta sig genom alla öppningar som är tillräckligt stora för en medium zombie.Dessutom är horden immun mot alla besvärjelser eller effekter som skulle kunna förändra dess form.",
	"The horde has advantage on saving throws against any effect that turns undead.Additionally, the horde can be affected by the DestroyUndead feature regardless of CR limits, but has advantage on the saving throw against it and is not destroyed on a failed save. Instead, it takes radiant damage equal to 10 × the cleric's level on a failed save,or half as much damage on a success.": "Horden har fördel på räddningskast mot alla effekter som förvandlar odöda.Dessutom kan horden påverkas av funktionen DestroyUndead oavsett CR-gränser, men har fördel på räddningskastet mot den och förstörs inte om räddningskastet misslyckas. Istället tar den strålningsskada motsvarande 10 × prästens nivå vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök.",
	"When the horde moves through the space ofa Large or smaller creature, the horde can force the creature to make a {@dc 14} Strength saving throw. On a failed save, the creature is knocked {@condition prone}.": "När horden rör sig genom en stor eller mindre varelses utrymme kan horden tvinga varelsen att göra ett {@dc 14} räddningskast i styrka. Vid ett misslyckat räddningsförsök slås varelsen {@condition prone}.",
	"The horde has resistance to all damage that is not radiant or from a critical hit.": "Horden är motståndskraftig mot all skada som inte är strålande eller från en kritisk träff.",
	"The horde makes four slam attacks, or two slam attacks if the horde has half its hit points or fewer.": "Horden gör fyra slamattacker, eller två slamattacker om horden har hälften av sina träffpunkter eller färre.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d6 + 4}) blåslagningsskada.",
	"The Undead": "De odöda",
	"Undead hordes are usually commanded by powerful undead,such as wights, or by the necromancer that created them.": "De odöda horderna styrs vanligtvis av mäktiga odöda, t.ex. wights, eller av nekromantikern som skapade dem.",
	"Though usually not seen as a huge threat as individuals, a horde of undead can very quickly wreak havoc on settlements and unfortified towns, and are capable of extreme coordination under the lead of a commander.": "Även om de vanligtvis inte ses som ett stort hot som individer kan en hord av odöda mycket snabbt ställa till med förödelse i bosättningar och obefästa städer, och de är kapabla till extrem samordning under ledning av en befälhavare.",
	"The horde can occupy another creature's space and vice versa, and the horde can move through any opening large enough for a Medium skeleton.Additionally, the horde is immune to any spell or effect that would alter its form.": "Horden kan ta upp en annan varelses utrymme och vice versa, och horden kan förflytta sig genom alla öppningar som är tillräckligt stora för ett medium skelett.Dessutom är horden immun mot alla besvärjelser eller effekter som skulle kunna förändra dess form.",
	"The horde has advantage on saving throws against any effect that turns undead. Additionally, the horde can be affected by the Destroy Undead feature regardless of CR limits, but has advantage on the saving throw against it and is not destroyed on a failed save. Instead, it takes radiant damage equal to 10 × the cleric's level on a failed save,or half as much damage on a success.": "Horden har fördel på räddningskast mot alla effekter som förvandlar odöda. Dessutom kan horden påverkas av funktionen Destroy Undead utan hänsyn till CR-gränserna, men har fördel på räddningskastet mot den och förstörs inte om räddningen misslyckas. Istället tar den strålningsskada motsvarande 10 × prästens nivå vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök.",
	"The horde makes four attacks, or two attacks if the horde has half its hit points or fewer.": "Horden gör fyra attacker, eller två attacker om horden har hälften av sina träffpunkter eller färre.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 80/320 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"The horde launches a volley of arrows at a point within 120 feet of it. Each creature of the horde's choice in a 10-foot-radius sphere centered on that point must make a {@dc 13} Dexterity saving throw. On a failed save, a creature takes 28 ({@damage 8d6}) piercing damage, or 14 ({@dice 4d6})piercing damage if the horde has half its hit points or fewer. On a successful save, it takes half as much damage.": "Horden skickar en pilbåge mot en punkt inom 120 fot från den. Varje varelse som horden väljer inom en 10-fots radie centrerad på den punkten måste göra ett {@dc 13} räddningsprov för Dexterity. Vid ett misslyckat räddningsförsök tar en varelse 28 ({@damage 8d6}) stickande skada, eller 14 ({@dice 4d6})stickande skada om horden har hälften av sina träffpunkter eller färre. Vid ett lyckat räddningsförsök tar den hälften så mycket skada.",
	"The UndeadThe Undead": "De odödaDe odöda",
	"As a bonus action, the horde can move up toits speed toward a hostile creature that it can see.": "Som en bonusåtgärd kan horden röra sig upp till sin hastighet mot en fientlig varelse som den kan se.",
	"The horde can occupy another creature's spaceand vice versa, and the horde can move through anyopening large enough for a Medium orc. Additionally,the horde is immune to any spell or effect that wouldalter its form.": "Horden kan ta upp en annan varelses utrymme och vice versa, och horden kan förflytta sig genom alla öppningar som är tillräckligt stora för en Medium orc. Dessutom är horden immun mot alla besvärjelser eller effekter som skulle förändra dess form.",
	"The horde can take one reaction on every turn incombat.": "Horden kan ta en reaktion varje gång den är i strid.",
	"When the horde moves through the space ofa Large or smaller creature, the horde can force thecreature to make a {@dc 17} Strength saving throw. On afailed save, the creature is knocked {@condition prone}.": "När horden rör sig genom utrymmet för en stor eller mindre varelse kan horden tvinga varelsen att göra ett {@dc 17} räddningskast i styrka. Vid ett misslyckat räddningsförsök slås varelsen {@condition prone}.",
	"The horde makes four greataxe attacks, or two greataxe attacks if the horde has half its hit points or fewer.": "Horden gör fyra greataxelattacker, eller två greataxelattacker om horden har hälften av sina träffpunkter eller färre.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d12 + 6}) slashing damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 1d12 + 6}) snittskada.",
	"Each creature of the horde's choice in the horde's space must make a {@dc 17} Dexterity saving throw. On a failed save, a creature takes 52 ({@dice 8d12})slashing damage, or 26 ({@damage 4d12}) slashing damage if the horde has half its hit points or fewer. On a successful save, it takes half as much damage.": "Varje varelse som horden väljer i hordens område måste göra ett {@dc 17} räddningskast för att rädda sin skicklighet. Vid ett misslyckat räddningsförsök tar en varelse 52 ({@dice 8d12})snittskador, eller 26 ({@damage 4d12}) snittskador om horden har hälften av sina träffpunkter eller färre. Vid ett lyckat räddningsförsök tar den hälften så mycket skada.",
	"The horde launches a volley of javelins at a point within 60 feet of it. Each creature of the horde's choice in a 10-foot-radius sphere centered on that point must make a {@dc 17} Dexterity saving throw. On a failed save, a creature takes 28 ({@damage 8d6}) piercing damage, or 14 ({@dice 4d6})piercing damage if the horde has half its hit points or fewer. On a successful save, it takes half as much damage.": "Horden skjuter en salva av spjut mot en punkt inom 60 fot från den. Varje varelse som horden väljer inom en 10-fots radie centrerad på den punkten måste göra ett {@dc 17} räddningskast för Dexterity. Vid ett misslyckat räddningsförsök tar en varelse 28 ({@damage 8d6}) stickande skada, eller 14 ({@dice 4d6})stickande skada om horden har hälften av sina träffpunkter eller färre. Vid ett lyckat räddningsförsök tar den hälften så mycket skada.",
	"As a bonus action, the horde can move up to its speed toward a hostile creature that it can see.": "Som en bonusåtgärd kan horden röra sig upp till sin hastighet mot en fientlig varelse som den kan se.",
	"Brutal and efficient, orcs often band": "Orcher är brutala och effektiva, ofta i band.",
	"together under the command of an orc war chief or other orcs of religious importance, such as a Blade of Ilneval or Eye of Gruumsh. They work as a unit to raid and plunder": "tillsammans under befäl av en orc-krigshövding eller andra orcs av religiös betydelse, såsom en Blade of Ilneval eller Eye of Gruumsh. De arbetar som en enhet för att plundra och plundra.",
	"A melee weapon deals one extra die of its damage when the horde attacks with it (included in the attack).": "Ett närstridsvapen ger en extra tärning av sin skada när horden attackerar med det (ingår i attacken).",
	"The horde can occupy another creature's space and vice versa, and the horde can move through any opening large enough for a Medium hobgoblin.Additionally, the horde is immune to any spell": "Horden kan ta upp en annan varelses utrymme och vice versa, och den kan röra sig genom alla öppningar som är stora nog för en medium hobgoblin.Dessutom är horden immun mot alla besvärjelser.",
	"or effect that would alter its form.": "eller effekt som skulle ändra dess form.",
	"When the horde moves through the space ofa Large or smaller creature, the horde can force the creature to make a {@dc 15} Strength saving throw. On a failed save, the creature is knocked {@condition prone}.": "När horden rör sig genom en stor eller mindre varelses utrymme kan horden tvinga varelsen att göra ett {@dc 15} räddningskast i styrka. Vid ett misslyckat räddningsförsök slås varelsen {@condition prone}.",
	"The horde makes four spear attacks, or two spear attacks if the horde has half its hit points or fewer.": "Horden gör fyra spjutattacker, eller två spjutattacker om horden har hälften av sina träffpunkter eller färre.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) genomträngande skada.",
	"Each creature of the horde's choice in the horde's space must make a {@dc 15}Dexterity saving throw. On a failed save, a creature takes56 ({@damage 16d6}) piercing damage, or 28 ({@dice 8d6}) piercing damage if the horde has half its hit points or fewer. On a successful save, it takes half as much damage.": "Varje varelse som horden väljer i hordens område måste göra ett {@dc 15}räddningskast för att rädda sin skicklighet. Vid ett misslyckat räddningsförsök tar en varelse56 ({@damage 16d6}) stickande skada, eller 28 ({@dice 8d6}) stickande skada om horden har hälften av sina träffpunkter eller färre. Vid ett lyckat räddningsförsök tar den hälften så mycket skada.",
	"The horde launches a volley of arrows at a point within 150 feet of it. Each creature of the horde's choice in a 10-foot-radius sphere centered on that point must make a {@dc 15} Dexterity saving throw. On a failed save, a creature takes 36 ({@damage 8d8}) piercing damage, or 18 ({@dice 4d8})piercing damage if the horde has half its hit points or fewer. On a successful save, it takes half as much damage.": "Horden skickar en pilbåge mot en punkt inom 150 fot från den. Varje varelse som horden väljer inom en 10-fots radie centrerad på den punkten måste göra ett {@dc 15} räddningskast för Dexterity. Vid ett misslyckat räddningsförsök tar en varelse 36 ({@damage 8d8}) genomträngande skada, eller 18 ({@dice 4d8})genomträngande skada om horden har hälften av sina träffpunkter eller färre. Vid ett lyckat räddningsförsök tar den hälften så mycket skada.",
	"Hobgoblin": "Hobgoblin",
	"The armies of a hobgoblin warlord can be divided into squads to facilitate chain of command. Squads are typically lead by a hobgoblin captain, with the hobgoblin warlord often commanding multiple squads at once.": "En hobgoblinkrigsherres arméer kan delas in i grupper för att underlätta befälsordningen. Grupperna leds vanligtvis av en hobgoblinkapten, och hobgoblinkrigshärskaren har ofta befälet över flera grupper samtidigt.",
	"When the horde reduces a creature to 0 hit points with a melee attack on its turn, the horde can take a bonus action to move up to half its speed and use itsFrenzy.": "När horden reducerar en varelse till 0 träffpoäng med en närstridsattack på sin tur kan horden ta en bonusåtgärd för att röra sig upp till halva sin hastighet och använda sinFrenzy.",
	"The horde can occupy another creature's space and vice versa, and the horde can move through any opening large enough for a Medium gnoll. Additionally,the horde is immune to any spell or effect that would alter its form.": "Horden kan ta upp en annan varelses utrymme och vice versa, och horden kan förflytta sig genom alla öppningar som är stora nog för en Medium gnoll. Dessutom är horden immun mot alla besvärjelser eller effekter som skulle förändra dess form.",
	"When the horde moves through the space ofa Large or smaller creature, the horde can force the creature to make a {@dc 16} Strength saving throw. On a failed save, the creature is knocked {@condition prone}.": "När horden rör sig genom en stor eller mindre varelses utrymme kan horden tvinga varelsen att göra ett {@dc 16} räddningskast i styrka. Vid ett misslyckat räddningsförsök slås varelsen {@condition prone}.",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage in melee, or 8 ({@damage 1d6 + 5}) piercing damage at range.": "{@atk mw,rw} {@hit 8} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}8 ({@damage 1d6 + 5}) genomträngande skada i närkamp, eller 8 ({@damage 1d6 + 5}) genomträngande skada på avstånd.",
	"Each creature of the horde's choice in the horde's space must make a {@dc 16} Dexterity saving throw. On a failed save, a creature takes 28 ({@damage 8d6}) piercing damage,or 14 ({@damage 4d6}) piercing damage if the horde has half its hit points or fewer. On a successful save, it takes half as much damage.": "Varje varelse som horden väljer i hordens område måste göra ett {@dc 16} räddningskast för att rädda sin skicklighet. Vid ett misslyckat räddningsförsök tar en varelse 28 ({@damage 8d6}) stickande skada,eller 14 ({@damage 4d6}) stickande skada om horden har hälften av sina träffpunkter eller färre. Vid ett lyckat räddningsförsök tar den hälften så mycket skada.",
	"The horde launches a volley of spears at a point within 60 feet of it. Each creature of the horde's choice in a 10-foot-radius sphere centered on that point must make a {@dc 16} Dexterity saving throw. On a failed save, a creature takes 28 ({@damage 8d6}) piercing damage, or 14 ({@dice 4d6})piercing damage if the horde has half its hit points or fewer. On a successful save, it takes half as much damage.": "Horden skickar en salva av spjut mot en punkt inom 60 fot från den. Varje varelse som horden väljer inom en 10-fots radie centrerad på den punkten måste göra ett {@dc 16} räddningskast i Dexterity. Vid ett misslyckat räddningsförsök tar en varelse 28 ({@damage 8d6}) stickande skada, eller 14 ({@dice 4d6})stickande skada om horden har hälften av sina träffpunkter eller färre. Vid ett lyckat räddningsförsök tar den hälften så mycket skada.",
	"Gnolls": "Gnolls",
	"Bloodthirsty marauders, gnolls form packs in times of war or hunger, scouring the land for prey. These packs are often lead by gnoll pack lords, and are sometimes accompanied by the dreaded fangs of Yeenoghu.": "Blodtörstiga marodörer, gnolls bildar flockar i tider av krig eller hunger och letar efter byten i landet. Dessa flockar leds ofta av gnollflockherrar, och ibland åtföljs de av Yeenoghus fruktade huggtänder.",
	"The horde can occupy another creature's space and vice versa, and the horde can move through any opening large enough for a Medium infantry man. Additionally, the horde is immune to any spell or effect that would alter its form.": "Horden kan ta upp en annan varelses utrymme och vice versa, och horden kan förflytta sig genom alla öppningar som är tillräckligt stora för en medium infanterist. Dessutom är horden immun mot alla besvärjelser eller effekter som skulle förändra dess form.",
	"The horde makes four pike attacks, or two pike attacks if the horde has half its hit points or fewer.": "Horden gör fyra spjutattacker, eller två spjutattacker om horden har hälften av sina träffpunkter eller färre.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada.",
	"Each creature of the horde's choice within 5feet of the horde must make a {@dc 15} Dexterity saving throw. On a failed save, a creature takes 28 ({@dice 8d6})piercing damage, or 14 ({@damage 4d6}) piercing damage if the horde has half its hit points or fewer. On a successful save, it takes half as much damage.": "Varje varelse som horden väljer inom 5 fot från horden måste göra ett {@dc 15} räddningsprov för att rädda sin skicklighet. Vid ett misslyckat räddningsförsök tar en varelse 28 ({@dice 8d6})stickande skada, eller 14 ({@damage 4d6}) stickande skada om horden har hälften av sina träffpunkter eller färre. Vid ett lyckat räddningsförsök tar den hälften så mycket skada.",
	"Armies": "Arméer",
	"Some nations keep a standing army, while others scrounge together soldiers in times of war.": "Vissa länder har en stående armé, medan andra samlar ihop soldater i krigstid.",
	"The horde can occupy another creature's space and vice versa, and the horde can move through any opening large enough for a Medium infantryman. Additionally, the horde is immune to any spell or effect that would alter its form.": "Horden kan ta upp en annan varelses utrymme och vice versa, och horden kan förflytta sig genom alla öppningar som är tillräckligt stora för en medium infanterist. Dessutom är horden immun mot alla besvärjelser eller effekter som skulle ändra dess form.",
	"The horde makes four longbow attacks, or two longbow attacks if the horde has half its hit points or fewer.": "Horden gör fyra långbågsattacker, eller två långbågsattacker om horden har hälften av sina träffpunkter eller färre.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 150/600 fot, ett mål. {@h}6 ({@damage 1d8 + 2}) genomträngande skada.",
	"The horde launches a volley of arrows at a point within 150 feet of it. Each creature of the horde's choice in a 10-foot-radius sphere centered on that point must make a {@dc 12} Dexterity saving throw. On a failed save, a creature takes 36 ({@damage 8d8}) piercing damage, or 18 ({@dice 4d8})piercing damage if the horde has half its hit points or fewer. On a successful save, it takes half as much damage.": "Horden skickar en pilbåge mot en punkt inom 150 fot från den. Varje varelse som horden väljer inom en 10-fots radie centrerad på den punkten måste göra ett {@dc 12} räddningskast för Dexterity. Vid ett misslyckat räddningsförsök tar en varelse 36 ({@damage 8d8}) genomträngande skada, eller 18 ({@dice 4d8})genomträngande skada om horden har hälften av sina träffpunkter eller färre. Vid ett lyckat räddningsförsök tar den hälften så mycket skada.",
	"The horde can occupy another creature's space and vice versa, and the horde can move through any opening large enough for a Medium wolf. Additionally,the horde is immune to any spell or effect that would alter its form.": "Horden kan ta upp en annan varelses utrymme och vice versa, och horden kan förflytta sig genom alla öppningar som är tillräckligt stora för en medium varg. Dessutom är horden immun mot alla besvärjelser eller effekter som skulle förändra dess form.",
	"The horde has advantage on attack rolls against creatures in its space.": "Horden har fördel på attackkast mot varelser i dess område.",
	"The horde makes four bite attacks, or two bite attacks if the horde has half its hit points or fewer.": "Horden gör fyra bettattacker, eller två bettattacker om horden har hälften av sina träffpunkter eller färre.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) piercing damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 2d4 + 4}) genomträngande skada. Om målet är en varelse måste den lyckas med ett {@dc 14} styrka-sparkast eller slås {@condition prone}.",
	"BeastsBeasts": "BestarBestar",
	"Social creatures, wolves rarely ever hunt alone. When calamity strikes, wolves will band together and fight as a pack. These packs are often lead by dire wolves.": "Vargar är sociala varelser och jagar sällan ensamma. När olyckan är framme slår vargarna ihop sig och slåss som en flock. Dessa flockar leds ofta av skräckvargar.",
	"Sometimes, a druid or wild warrior can strike a deal with a wolf pack, and lead it instead.": "Ibland kan en druid eller vildkrigare ingå ett avtal med en vargflock och leda den istället.",
	"A banner is a flag or piece of cloth that bears a symbol or logo, used for rallying soldiers and coordinating military maneuvers. It can be attached to or removed from a glaive,halberd, pike, quarterstaff, or spear as an action.": "En banner är en flagga eller ett tygstycke med en symbol eller logotyp som används för att samla soldater och samordna militära manövrar. Den kan fästas på eller avlägsnas från en glaive, hillebard, pike, kvartsstav eller spjut som en åtgärd.",
	"A banner is an object with AC 15 and 20 hit points. If it is reduced to 0 hit points, it is destroyed.": "En banner är ett föremål med AC 15 och 20 träffpunkter. Om det reduceras till 0 träffpunkter förstörs det.",
	"While you are holding the banner, you gain the following benefits when you use your LegendaryAction to command a horde:": "När du håller i banderollen får du följande fördelar när du använder din LegendaryAction för att leda en hord:",
	"When you command a horde to attack, it deals {@damage 1d8} additional damage with its weapon attack.": "När du beordrar en horde att attackera, ger den {@damage 1d8} extra skada med sin vapenattack.",
	"When you command a horde to move, roll a {@dice 1d8}. The horde gains a bonus to its Armor Class equal to the result until it stops moving.": "När du beordrar en hord att röra sig, kasta en {@dice 1d8}. Horden får en bonus på sin rustningsklass som är lika med resultatet tills den slutar röra sig.",
	"When you rally a horde, the number of temporary hit points it gains increase by {@dice 1d8}.": "När du samlar en horde ökar antalet tillfälliga träffpunkter med {@dice 1d8}.",
	"As a bonus action while you are holding the banner, you can exude the might of a conquerer in those around you. Until the start of your next turn, each creature of your choice within 30 feet of you deals {@b additional damage equal to your Charisma modifier} when it hits with a weapon attack, and each hostile creatures within the area has disadvantage on saving throws against being frightened.": "Som en bonusåtgärd medan du håller i banderollen kan du utstråla en erövrares styrka till dem som finns runt omkring dig. Fram till början av din nästa tur, varje varelse av ditt val inom 30 fot från dig ger {@b additional damage equal to your Charisma modifier} när den träffar med en vapenattack, och varje fientlig varelse inom området har nackdel på räddningskast mot att bli skrämd.",
	"As a bonus action while you are holding the banner, you can grant the boon of a demon lord upon each creature of your choice within 30 feet of you, which lasts until the start of your next turn. See the Demonic Boon table for the variants of this banner, and the effects of the boons.": "Som en bonusåtgärd medan du håller i banderollen kan du ge en demonherre en gåva till varje varelse som du väljer inom 30 fot från dig, som varar till början av din nästa tur. Se tabellen Demonic Boon för varianterna av denna banderoll och effekterna av boonerna.",
	"Demogorgon": "Demogorgon",
	"{@b Two Minds of Madness.} A creature under the effect of this boon has advantage on allIntelligence, Wisdom, and Charisma saving throws.": "{@b Two Minds of Madness.} En varelse under effekten av denna boon har fördel på allaIntelligens, Visdom och Charisma räddningskast.",
	"Fraz-Urb'luu": "Fraz-Urb'luu",
	"{@b Liar's Eye.} A creature under the effect of this boon has advantage on Wisdom (Insight orPerception) checks. As a bonus action, it automatically detects the location of all illusions and hidden creatures within 15 feet of it.": "{@b Liar's Eye.} En varelse som är under effekt av denna förmån har fördel på Visdomskontroller (Insight ellerPerception). Som en bonusåtgärd upptäcker den automatiskt platsen för alla illusioner och dolda varelser inom 15 fot från den.",
	"Graz'zt": "Graz'zt",
	"{@b Joy from Pain.} Whenever a creature under the effect of this boon suffers a critical hit, it can make one melee weapon attack as a reaction.": "{@b Joy from Pain.} När en varelse som är påverkad av den här gåvan får en kritisk träff kan den göra en attack med ett närstridsvapen som en reaktion.",
	"Juiblex": "Juiblex",
	"{@b Liquid Movement.} As an action, a creature under the effect of this boon can move up to20 feet through spaces no more than an inch in diameter. It must end this movement in a space that can accommodate its full size. Otherwise, it takes 5 force damage and returns to the space where it began this movement.": "{@b Liquid Movement.} Som en handling kan en varelse som är under effekt av den här förmånen förflytta sig upp till 20 fot genom utrymmen som inte är mer än en tum i diameter. Den måste avsluta denna rörelse i ett utrymme som kan rymma dess fulla storlek. Annars tar den 5 kraftskador och återvänder till det utrymme där den började denna rörelse.",
	"Orcus": "Orcus",
	"{@b Undying Soul.} If a creature under the effect of this boon is reduced to 0 hit points, it immediately makes a DC 10 Constitution saving throw. If it succeeds, it is instead reduced to 1 hit point. Once it has done so, it can't use this ability again until it finishes a short or long rest.": "{@b Undying Soul.} Om en varelse som är påverkad av den här gåvan reduceras till 0 träffpunkter gör den omedelbart ett räddningskast med DC 10 för konstitutionen. Om den lyckas reduceras den istället till 1 träffpunkt. När den väl har gjort det kan den inte använda den här förmågan igen förrän den avslutar en kort eller lång vila.",
	"Yeennoghu": "Yeennoghu",
	"{@b Rampage.} When a creature under the effect of this boon reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make one melee attack.": "{@b Rampage.} När en varelse under effekten av denna boon reducerar en varelse till 0 träffpoäng med en närkampsattack på sin tur, kan den ta en bonusåtgärd för att röra sig upp till halva sin hastighet och göra en närkampsattack.",
	"Zuggtmoy": "Zuggtmoy",
	"{@b Spore Kissed.} A creature under the effect of this boon is immune to poison, as well as to the charmed and frightened conditions. In addition, if it is reduced to 0 hit points, each creature within 10 feet of it takes 1d6poison damage.": "{@b Spore Kissed.} En varelse som är under effekt av den här förmånen är immun mot gift, samt mot charmerade och skrämda tillstånd. Dessutom, om den reduceras till 0 träffpunkter, tar varje varelse inom tre meter från den 1d6 giftskador.",
	"As a bonus action while you are holding the banner, you can call allies to surge forward. Each creature of your choice within 30 feet of you can use its reaction to move up to its speed toward a hostile creature that you can see, and deals {@damage 1d8} additional damage when it hits with a weapon attack until the start of your next turn.": "Som en bonusåtgärd medan du håller i banderollen kan du kalla allierade att gå framåt. Varje varelse av ditt val inom 30 fot från dig kan använda sin reaktion för att röra sig upp till sin hastighet mot en fientlig varelse som du kan se, och tillfogar {@damage 1d8} extra skada när den träffar med en vapenattack fram till början av din nästa vändning.",
	"As a bonus action while you are holding the banner, you can call for your allies to rally around you.Each creature of your choice within 30 feet of you can immediately use its reaction to move up to half of its speed toward you without provoking opportunity attacks.": "Som en bonusåtgärd medan du håller i banderollen kan du uppmana dina allierade att samla sig runt dig.Varje varelse som du väljer inom 30 fot från dig kan omedelbart använda sin reaktion för att röra sig upp till halva sin hastighet mot dig utan att provocera fram tillfälliga attacker.",
	"As a bonus action while you are holding the banner, you can create a magical barrier which repels arcane energy. Until the start of your next turn,each creature of your choice within 30 feet of you has advantage on saving throws against spells or other magical effects, and has resistance to damage from spells.": "Som en bonusåtgärd medan du håller i banderollen kan du skapa en magisk barriär som stöter bort arkan energi. Fram till början av din nästa vändning har varje varelse av ditt val inom 30 fot från dig fördel på räddningskast mot trollformler eller andra magiska effekter, och har motstånd mot skador från trollformler.",
	"As a bonus action while you are holding the banner, you can inspire resolution in those around you.Each creature of your choice within 30 feet of you gains temporary hit points equal to your Charisma modifier and has advantage on saving throws against being charmed or frightened made before the start of your next turn.": "Som en bonusåtgärd medan du håller i banderollen kan du inspirera till beslutsamhet i din omgivning.Varje varelse som du väljer inom 30 fot från dig får tillfälliga träffpoäng som är lika med din Charisma-modifierare och har fördel på räddningskast mot att bli förtrollad eller skrämd som görs före början av din nästa vändning.",
	"When a creature within 30 feet of you takes lightning damage, the electricity is instead directed toward this magical banner. The creature takes no damage,and the banner instead takes the lightning damage. As a bonus action while you are holding the banner, you can plant the banner in the ground. While the banner is planted in dirt or earth, it is immune to lightning damage. You can remove the banner from the ground as a bonus action on your subsequent turns.": "När en varelse inom 30 fot från dig tar skada av blixten, riktas elektriciteten istället mot den här magiska bannern. Varelsen tar ingen skada,och banderollen tar istället blixtskadan. Som en bonushandling medan du håller i banderollen kan du plantera banderollen i marken. Medan bannern är planterad i jord eller jord är den immun mot blixtskador. Du kan ta bort banderollen från marken som en bonushandling vid dina efterföljande turer.",
	"As a bonus action while you are holding the banner, you can rally your allies to defend. Until the start of your next turn, each creature of your choice within 30 feet of you gains half cover against effects that originate from beyond 30 feet of you.": "Som en bonusåtgärd medan du håller i banderollen kan du samla dina allierade för att försvara dig. Fram till början av din nästa tur får varje valfri varelse inom 30 fot från dig halvt skydd mot effekter som kommer från mer än 30 fot från dig.",
	"While you are holding the banner, creatures of your choice within 30 feet from you do not suffer the effects of extreme weather, and ignore nonmagical difficult terrain.": "Medan du håller i banderollen drabbas inte varelser av ditt val inom 30 fot från dig av effekterna av extremt väder och ignorerar icke-magisk svår terräng.",
	"An almost universally recognized sign of peace, creatures that walk under this pure white banner are granted protection from harm. As a bonus action while you are holding the banner, you can grant protection to each creature within 30 feet of you. Each creature comes under the effect of the {@spell sanctuary|PHB} spell (save DC 15), which lasts until the banner is lowered (the spell can end early as normal). If a creature ends the spell on itself by making an attack, casting a spell that affects an enemy, or dealing damage to another creature, the spell ends for each affected creature, and can't be used again until the next dawn.": "Det är ett nästan universellt erkänt tecken på fred och varelser som går under denna rent vita fana får skydd mot skada. Som en bonusåtgärd medan du håller i banderollen kan du ge skydd till varje varelse inom 30 fot från dig. Varje varelse hamnar under effekten av {@spell sanctuary|PHB} besvärjelsen (räddning DC 15), som varar tills banderollen sänks (besvärjelsen kan avslutas i förtid som vanligt). Om en varelse avslutar besvärjelsen på sig själv genom att göra en attack, kasta en besvärjelse som påverkar en fiende eller orsaka skada på en annan varelse, avslutas besvärjelsen för varje drabbad varelse och kan inte användas igen förrän nästa gryning.",
	"While you are holding the {@creature Commander's Banner|ATBOH|banner}, you gain the following benefits when you use your LegendaryAction to command a horde:": "När du håller i {@creature Commander's Banner|ATBOH|banner} får du följande fördelar när du använder din LegendaryAction för att leda en hord:",
	"As a bonus action while you are holding the {@creature Conquerer's Banner|ATBOH|banner}, you can exude the might of a conquerer in those around you. Until the start of your next turn, each creature of your choice within 30 feet of you deals {@b additional damage equal to your Charisma modifier} when it hits with a weapon attack, and each hostile creatures within the area has disadvantage on saving throws against being frightened.": "Som en bonusåtgärd medan du håller i {@creature Conquerer's Banner|ATBOH|banner} kan du utstråla en erövrares styrka till dem som finns runt omkring dig. Fram till början av din nästa tur, varje varelse av ditt val inom 30 fot från dig ger {@b additional damage equal to your Charisma modifier} när den träffar med en vapenattack, och varje fientlig varelse inom området har nackdel på räddningskast mot att bli skrämd.",
	"As a bonus action while you are holding the {@creature Demonic Banner|ATBOH|banner}, you can grant the boon of a demon lord upon each creature of your choice within 30 feet of you, which lasts until the start of your next turn. See the Demonic Boon table for the variants of this banner, and the effects of the boons.": "Som en bonusåtgärd medan du håller i {@creature Demonic Banner|ATBOH|banner} kan du ge en demonherre en välsignelse till varje varelse som du väljer inom 30 fot från dig, som varar tills början av din nästa tur. Se tabellen Demonic Boon för varianterna av denna banner och effekterna av boonerna.",
	"As a bonus action while you are holding the {@creature Gruumsh's Banner|ATBOH|banner}, you can call allies to surge forward. Each creature of your choice within 30 feet of you can use its reaction to move up to its speed toward a hostile creature that you can see, and deals {@damage 1d8} additional damage when it hits with a weapon attack until the start of your next turn.": "Som en bonusåtgärd medan du håller i {@creature Gruumsh's Banner|ATBOH|banner} kan du kalla allierade att rusa framåt. Varje varelse av ditt val inom 30 fot från dig kan använda sin reaktion för att röra sig upp till sin hastighet mot en fientlig varelse som du kan se, och tillfogar {@damage 1d8} extra skada när den träffar med en vapenattack fram till början av din nästa vändning.",
	"As a bonus action while you are holding the {@creature Rallying Banner|ATBOH|banner}, you can call for your allies to rally around you.Each creature of your choice within 30 feet of you can immediately use its reaction to move up to half of its speed toward you without provoking opportunity attacks.": "Som en bonusåtgärd medan du håller i {@creature Rallying Banner|ATBOH|banner} kan du uppmana dina allierade att samla sig runt dig.Varje varelse som du väljer inom 30 fot från dig kan omedelbart använda sin reaktion för att röra sig upp till halva sin hastighet mot dig utan att provocera fram tillfälliga attacker.",
	"As a bonus action while you are holding the {@creature Righteous Banner|ATBOH|banner}, you can instill weakness in unholy creatures around you.Until the start of your next turn, each fiend or undead creature within 30 feet of you has disadvantage on ability checks and saving throws.": "Som en bonusåtgärd medan du håller i {@creature Righteous Banner|ATBOH|banner}, kan du ge oheliga varelser runt omkring dig en svaghet.Fram till början av din nästa vändning har varje djävul eller odöd varelse inom 30 fot från dig en nackdel på förmågekontroller och räddningsprov.",
	"As a bonus action while you are holding the {@creature Spellguard Banner|ATBOH|banner}, you can create a magical barrier which repels arcane energy. Until the start of your next turn,each creature of your choice within 30 feet of you has advantage on saving throws against spells or other magical effects, and has resistance to damage from spells.": "Som en bonusåtgärd medan du håller i {@creature Spellguard Banner|ATBOH|banner} kan du skapa en magisk barriär som stöter bort arkan energi. Fram till början av din nästa vändning har varje varelse av ditt val inom 30 fot från dig fördel på räddningskast mot trollformler eller andra magiska effekter, och har motstånd mot skador från trollformler.",
	"As a bonus action while you are holding the {@creature Stalwart Banner|ATBOH|banner}, you can inspire resolution in those around you.Each creature of your choice within 30 feet of you gains temporary hit points equal to your Charisma modifier and has advantage on saving throws against being charmed or frightened made before the start of your next turn.": "Som en bonusåtgärd medan du håller i {@creature Stalwart Banner|ATBOH|banner}, kan du inspirera beslutsamhet i din omgivning.Varje varelse som du väljer inom 30 fot från dig får tillfälliga träffpoäng som är lika med din Charisma-modifierare och har fördel på räddningskast mot att bli förtrollad eller skrämd som görs före början av din nästa vändning.",
	"When a creature within 30 feet of you takes lightning damage, the electricity is instead directed toward this magical {@creature Storm King's Banner|ATBOH|banner}. The creature takes no damage,and the banner instead takes the lightning damage.": "När en varelse inom 30 fot från dig tar skada av blixtnedslag riktas elektriciteten istället mot den här magiska {@creature Storm King's Banner|ATBOH|banner}. Varelsen tar ingen skada,och banderollen tar istället blixtskadan.",
	"As a bonus action while you are holding the {@creature Storm King's Banner|ATBOH|banner}, you can plant the banner in the ground. While the banner is planted in dirt or earth, it is immune to lightning damage. You can remove the banner from the ground as a bonus action on your subsequent turns.": "Som en bonusåtgärd medan du håller i {@creature Storm King's Banner|ATBOH|banner} kan du plantera banderollen i marken. Medan banderollen är planterad i jord eller jord är den immun mot blixtskador. Du kan ta bort banderollen från marken som en bonushandling vid dina efterföljande vändningar.",
	"As a bonus action while you are holding the {@creature Warding Banner|ATBOH|banner}, you can rally your allies to defend. Until the start of your next turn, each creature of your choice within 30 feet of you gains half cover against effects that originate from beyond 30 feet of you.": "Som en bonusåtgärd medan du håller i {@creature Warding Banner|ATBOH|banner} kan du samla dina allierade för att försvara dig. Fram till början av din nästa vändning får varje varelse av ditt val inom 30 fot från dig halvt skydd mot effekter som kommer från bortom 30 fot från dig.",
	"While you are holding the {@creature Weathering Banner|ATBOH|banner}, creatures of your choice within 30 feet from you do not suffer the effects of extreme weather, and ignore nonmagical difficult terrain.": "Medan du håller i {@creature Weathering Banner|ATBOH|banner}, drabbas inte varelser av ditt val inom 30 fot från dig av effekterna av extremt väder, och ignorerar icke-magisk svår terräng.",
	"An almost universally recognized sign of peace, creatures that walk under this pure white banner are granted protection from harm": "Det är ett nästan allmänt erkänt tecken på fred och varelser som går under denna rent vita fana får skydd mot skada.",
	"As a bonus action while you are holding the {@creature White Flag|ATBOH|banner}, you can grant protection to each creature within 30 feet of you. Each creature comes under the effect of the {@spell sanctuary|PHB} spell (save DC 15), which lasts until the banner is lowered (the spell can end early as normal). If a creature ends the spell on itself by making an attack, casting a spell that affects an enemy, or dealing damage to another creature, the spell ends for each affected creature, and can't be used again until the next dawn.": "Som en bonusåtgärd medan du håller i {@creature White Flag|ATBOH|banner} kan du ge skydd till varje varelse inom 30 fot från dig. Varje varelse hamnar under effekten av {@spell sanctuary|PHB} besvärjelsen (räddning DC 15), som varar tills banderollen sänks (besvärjelsen kan avslutas i förtid som normalt). Om en varelse avslutar besvärjelsen på sig själv genom att göra en attack, kasta en besvärjelse som påverkar en fiende eller orsaka skada på en annan varelse, avslutas besvärjelsen för varje drabbad varelse och kan inte användas igen förrän nästa gryning.",
	"The following banners have additional properties.": "Följande banners har ytterligare egenskaper.",
	"As a bonus action while you are holding the banner, you can instill weakness in unholy creatures around you.Until the start of your next turn, each fiend or undead creature within 30 feet of you has disadvantage on ability checks and saving throws.": "Som en bonusåtgärd medan du håller i banderollen kan du ge oheliga varelser runt omkring dig en svaghet.Fram till början av din nästa vändning har varje djävul eller odöd varelse inom 30 fot från dig en nackdel på förmågekontroller och räddningsprov.",
	"The {@i Book of Hordes} is a monster and military supplement created to streamline large-scale battles.": "{@i Book of Hordes} är ett tillägg för monster och militär som skapats för att effektivisera storskaliga strider.",
	"The contents of this compendium are intended to be balanced for play in a regular Dungeons and Dragons FifthEdition group.": "Innehållet i detta kompendium är avsett att vara balanserat för spel i en vanlig Dungeons and Dragons FifthEdition-grupp.",
	"The mechanics and monsters presented in this book are meant for use by DMs who wish to introduce larger-scale,grand battles, without the hassle of tracking a score of hit points and turns. Running monsters as hordes allows for faster, more simple turns, without the micro-managing required for fighting a large group of individual monsters.": "Mekaniken och monstren som presenteras i den här boken är tänkta att användas av DM:s som vill introducera storskaliga och storslagna strider utan att behöva hålla reda på antalet träffar och vändningar. Att köra monster som horder möjliggör snabbare, enklare vändningar, utan den mikroförvaltning som krävs för att slåss mot en stor grupp enskilda monster.",
	"This simplifies the combat two-fold. First, DMs have less things to track, and can focus their attention on the storytelling and world-building.": "Detta förenklar striden på två sätt. För det första har DM:s färre saker att hålla reda på och kan fokusera sin uppmärksamhet på berättandet och världsbyggandet.",
	"Second, the players no longer have to micro-manage enemy targeting, and are presented with a dynamic and interesting foe, all while not being entirely overwhelmed through sheer numbers in action economy.": "För det andra behöver spelarna inte längre mikroadministrera fiendens målinriktning, utan får en dynamisk och intressant fiende, samtidigt som de inte blir helt överväldigade av det rena antalet spelare.",
	"The \"Commanders\" section of this book presents mechanics that can be attached to regular monsters that do not fit into hordes, but that the DM still wishes to influence the horde in some way. These mechanics are simple and generally universal, and can be made to function with a variety of different monsters. Each horde in the \"Hordes\" section also suggests a few creatures that typically serve as commanders for such hordes.": "I avsnittet \"Commanders\" i den här boken presenteras mekanismer som kan kopplas till vanliga monster som inte passar in i horder, men som DM ändå vill påverka horden på något sätt. Dessa mekanismer är enkla och i allmänhet universella och kan fås att fungera med en mängd olika monster. Varje horde i avsnittet \"Hordes\" föreslår också några varelser som vanligtvis fungerar som befälhavare för sådana horder.",
	"A variety of methods to depose a commander are also listed, to provide DMs with inspiration and guidelines if the players decide they would rather not face a horde head-on.": "En rad olika metoder för att avsätta en befälhavare listas också för att ge spelförvaltarna inspiration och riktlinjer om spelarna bestämmer sig för att de hellre vill slippa möta en horde direkt.",
	"The \"Hordes\" section presents the rules for turning a group of monsters into a single horde, and provides nine example hordes. These examples are ready for use in combat, but also are presented as guides to help DMs create their own unique hordes, using other creatures.": "I avsnittet \"Hordes\" presenteras reglerna för att göra en grupp monster till en enda hord och nio exempel på hordes. Dessa exempel är redo att användas i strid, men presenteras också som guider för att hjälpa DMs att skapa sina egna unika horder, med hjälp av andra varelser.",
	"This book can be found in {@link PDF format.|https://drive.google.com/file/d/1m-fZ6jr9KXj8WJ2xEuIufy-yN5EpTJ54/view?usp=sharing} Discussion and feedback about the book can be found on {@link Reddit|https://www.reddit.com/r/UnearthedArcana/comments/b5c7px/monster_the_book_of_hordes_rules_for_mass_warfare/}. The contents of this book can also be integrated with various systems, as detailed below.": "Den här boken finns i {@link PDF format.|https://drive.google.com/file/d/1m-fZ6jr9KXj8WJ2xEuIufy-yN5EpTJ54/view?usp=sharing} Diskussioner och feedback om boken finns på {@link Reddit|https://www.reddit.com/r/UnearthedArcana/comments/b5c7px/monster_the_book_of_hordes_rules_for_mass_warfare/}. Innehållet i den här boken kan också integreras med olika system, enligt nedan.",
	"In combat, hordes are often accompanied by powerful individuals which serve to direct and empower the horde by serving as a commander. These creatures should roll initiative as individuals.": "I strid åtföljs horder ofta av mäktiga personer som fungerar som befälhavare och leder och stärker horden. Dessa varelser ska kasta initiativ som individer.",
	"The role of a commander is typically assigned to a creature that bears similarities to the horde it commands, but exemplifies itself in some factor. This factor can vary depending on the horde being commanded; some creatures will band together under the strongest champion, while others will follow the wisest tactician. Generally, combat prowess and charisma are used to determine the eligibility of a commander.": "Rollen som befälhavare tilldelas vanligtvis en varelse som har likheter med den horde den leder, men som är ett exempel på sig själv på något sätt. Denna faktor kan variera beroende på vilken hord som kommenderas; vissa varelser kommer att slå sig samman under den starkaste mästaren, medan andra kommer att följa den klokaste taktikern. I allmänhet används stridsförmåga och karisma för att avgöra om en befälhavare är lämplig.",
	"Examples of such creatures include the orc war chief,hobgoblin captain, hobgoblin warlord, and knight, among many others. These creatures typically possess theLeadership action, or otherwise have some method of inspiring or rallying a horde.": "Exempel på sådana varelser är orc-krigshövdingen, hobgoblin-kaptenen, hobgoblin-krigsherren och riddaren, bland många andra. Dessa varelser har vanligtvis handlingenLeadership, eller har på annat sätt någon metod för att inspirera eller samla en hord.",
	"While a commander is within 60 feet of a horde it commands,the commander can take 1 legendary action, choosing from the options below, at the end of another creature's turn. The commander regains the spent legendary action at the start of its turn.": "Medan en befälhavare befinner sig inom 60 fot från en hord som han eller hon leder, kan befälhavaren göra 1 legendarisk handling, genom att välja mellan alternativen nedan, i slutet av en annan varelses tur. Befälhavaren återfår den förbrukade legendariska handlingen i början av sin tur.",
	"{@b Attack.} The commander and the horde both make one weapon attack.": "{@b Attack.} Befälhavaren och horden gör båda en vapenattack."
}