{
	"You can grow and graft the tissue and body parts of deathless creatures onto others, granting the recipients of your grafts new, potent abilities.": "Du kan odla och transplantera vävnad och kroppsdelar från dödliga varelser på andra och ge mottagarna av dina transplantat nya, kraftfulla förmågor.",
	"Aereni Elf, caster level 5, proficiency in Religion.": "Aereni Elf, nivå 5, färdighet i religion.",
	"You can create and attach any deathless graft whose prerequisites you meet (see the individual graft for the specific requirements).": "Du kan skapa och fästa en dödslös transplantation vars förutsättningar du uppfyller (se den enskilda transplantationen för de specifika kraven).",
	"A character with at least two deathless grafts gains advantage on saves against poison or disease. A character with three grafts gains resistance against poison and disease damage. Once the character receives their fourth graft, they become immune to poisons and diseases altogether, and there are no further bonuses for the fifth graft aside from what abilities the fifth graft gives on its own.": "En karaktär med minst två dödliga transplantat får fördel på räddningar mot gift eller sjukdom. En karaktär med tre transplantat får resistens mot gift- och sjukdomsskador. När karaktären får sin fjärde transplantation blir den helt och hållet immun mot gifter och sjukdomar, och det finns inga ytterligare bonusar för den femte transplantationen förutom de förmågor som den femte transplantationen ger på egen hand.",
	"You can create and attach any elemental graft whose prerequisites you meet.": "Du kan skapa och fästa alla elementära transplantat vars förutsättningar du uppfyller.",
	"A character with at least two elemental grafts of the same variety (air, earth, water, or fire) gains a particular benefit, but only as long as they don't have a graft of the opposing element.": "En karaktär med minst två elementära transplantat av samma sort (luft, jord, vatten eller eld) får en särskild fördel, men bara så länge de inte har ett transplantat av det motsatta elementet.",
	"Proficiency in Arcana, caster level 5.": "Färdighet i Arcana, kastare nivå 5.",
	"A character with at least two air grafts (and no earth grafts) gains an extra 5 feet of movement per graft as long as they aren't wearing heavy armor or encumbered.": "En karaktär med minst två luftgrafts (och inga jordgrafts) får en extra rörelse på 5 fot per graft så länge de inte bär tung rustning eller är belastade.",
	"A character with at least two earth grafts (and no water grafts) gains +1 AC per graft.": "En karaktär som har minst två jordtransplantat (och inga vattentransplantat) får +1 AC per transplantat.",
	"A character with at least two fire grafts (and no water grafts) gains advantage on Dexterity saves and Initiative.": "En karaktär med minst två eldgrafts (och inga vattengrafts) får en fördel på Dexterity saves och Initiative.",
	"A character with at least two water grafts (and no fire grafts) gains a swim speed of 30 feet- if the character already possesses a swim speed, he instead adds 5 feet of swim speed per water graft.": "En karaktär med minst två vattengrafts (och inga eldgrafts) får en simhastighet på 30 fot - om karaktären redan har en simhastighet lägger han istället till 5 fot simhastighet per vattengraft.",
	"A character may possess grafts of varying types, such as one of fire and one of water, and gain their individual effects, they will merely miss out on the bonus benefits listed above.": "En karaktär kan ha transplantat av olika typer, t.ex. ett av eld och ett av vatten, och få deras individuella effekter, men de kommer bara att sakna de bonusfördelar som anges ovan.",
	"You can create and apply plant grafts onto others, granting the recipients of your grafts new, potent abilities.": "Du kan skapa och applicera växttransplantat på andra, vilket ger mottagarna av dina transplantat nya, kraftfulla förmågor.",
	"Proficiency in Nature, caster level 5.": "Kompetens i natur, nivå 5.",
	"You can create and attach any plant graft whose prerequisites you meet.": "Du kan skapa och fästa en växttransplantation vars förutsättningar du uppfyller.",
	"A character with at least two plant grafts has advantage on Wisdom saving throws against mind-altering effects.": "En karaktär med minst två växttransplantat har fördel på visdomssparande kast mot sinnesförändrande effekter.",
	"Legs of the Undying Marcher": "Den odödliga marschörens ben",
	"Arm of the Ancestor": "Förfädernas arm",
	"Bone Plating": "Plätering av ben",
	"Deathless Visage": "Dödligt utseende",
	"Deathless Flesh": "Dödligt kött",
	"Stony Plating": "Stony Plating",
	"Tremor Graft": "Tremor Transplantat",
	"Dust Form": "Dammform",
	"Scorching Gaze": "Brinnande blick",
	"Oceanic Adaptation": "Anpassning till havet",
	"Breath of the Waves": "Vågornas andedräkt",
	"Aqueous Body": "Vattenhaltig kropp",
	"Buffeting Fists": "Buffeting Fists",
	"Hands of Flame": "Hands of Flame",
	"Incendiary Skin": "Brinnande hud",
	"Elemental Flesh": "Elementärt kött",
	"Whirlwind Form": "Virvelvind Form",
	"Earth Glider": "Earth Glider",
	"Treebark Carapace": "Trädbjörk Pansarskal",
	"Perception Seed": "Perception Seed",
	"Grappling Vine": "Grappling Vine",
	"Rootlegs": "Rotben",
	"Fatigue Spores": "Sporer av trötthet",
	"Darkwood Flesh": "Darkwood Flesh (kött från mörkträd)",
	"Healing Nodules": "Läkande knölar",
	"The desire to modify and alter one's body is a popular notion in many fantasy and sci-fi rpg worlds, and with the reintroduction of {@book Eberron: Rising from the Last War|ERLW} in 5e, I noticed the lack of grafts and decided to try my hand at converting them myself!": "Önskan att modifiera och förändra sin kropp är ett populärt begrepp i många fantasy- och sci-fi-spelsvärldar, och med återinförandet av {@book Eberron: Rising from the Last War|ERLW} i 5e märkte jag bristen på transplantat och bestämde mig för att prova på att konvertera dem själv!",
	"The idea of the magical grafting system is that a person has the ability (as long as they take the proper feat) to take a portion of an existing, willing creature, and transplant it onto their own body, or the body of another creature, to modify it in such a way that it provides some sort of bonus or ability.": "Tanken med det magiska transplantationssystemet är att en person har förmågan (så länge som han/hon har tagit rätt feat) att ta en del av en existerande, villig varelse och transplantera den på sin egen eller en annan varelses kropp, för att modifiera den på ett sådant sätt att den ger någon form av bonus eller förmåga.",
	"The idea of grafting is frowned upon in some societies, and certainly isn't cheap, but as technology progresses and time passes, the dangers of the grafting process have been significantly lessened.": "Idén om transplantation är illa känd i vissa samhällen och är verkligen inte billig, men i takt med att tekniken utvecklas och tiden går har farorna med transplantationsprocessen minskat betydligt.",
	"The grafting process comes with a certain set of rules that cannot be broken:": "Transplantationsprocessen är förenad med vissa regler som inte får brytas:",
	"{@b Grafts can only be created and applied by someone who has taken the appropriate feat.} Unlike the creation of magical items, which is similar in theory, the creator of grafts must be able to very delicately manipulate bio energy on a minute scale. The following feats allow a player to work with such magics: {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@i {@optfeature Eldeen Plantgrafter|DLRG}} and {@i {@optfeature Elemental Grafter|DLRG}}.": "{@b Grafts can only be created and applied by someone who has taken the appropriate feat.} Till skillnad från skapandet av magiska föremål, som är liknande i teorin, måste skaparen av transplantat kunna manipulera bioenergi på ett mycket känsligt sätt i liten skala. Följande bedrifter gör det möjligt för en spelare att arbeta med sådan magi: {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@i {@optfeature Eldeen Plantgrafter|DLRG}} och {@i {@optfeature Elemental Grafter|DLRG}}.",
	"{@b An individual may only have a total of five grafts grown on their body, and all such grafts have to be of the same type.} Much like a player can only attune to so many magical items, a body can only handle so much augmentation before it's overwhelmed by the biomagical signals, which often leads to madness, and sometimes death. No part of the body (head, legs, skin, flesh, and arms) can support more than one graft, and no individual can have grafts of two different types (deathless, elemental, or plant).": "{@b An individual may only have a total of five grafts grown on their body, and all such grafts have to be of the same type.} På samma sätt som en spelare bara kan ställa in sig på ett visst antal magiska föremål, kan en kropp bara hantera en viss mängd förstärkningar innan den överväldigas av de biomagiska signalerna, vilket ofta leder till galenskap och ibland till döden. Ingen del av kroppen (huvud, ben, hud, kött och armar) kan bära mer än ett transplantat, och ingen individ kan ha transplantat av två olika typer (dödslösa, elementära eller vegetabiliska).",
	"{@b Using a graft requires sacrifice from the host to be successful.} Grafts take a toll on the body of the host, and in most cases it only applies a slight negative to the host's hit point total. Some of the harder to apply grafts have a heavier cost, such as permanent ability score reduction, or causing permanent disadvantage on certain saves or checks. These costs cannot be bypassed while the graft is being worn, and grafts can only be removed by the same individuals capable of applying them.": "{@b Using a graft requires sacrifice from the host to be successful.} Transplantat tar hårt på värdkroppen, och i de flesta fall är det bara en liten negativ effekt på värdkroppens totala antal träffpunkter. Några av de svårare transplantaten har en högre kostnad, såsom permanent minskning av förmågorna eller permanent nackdel för vissa räddningar eller kontroller. Dessa kostnader kan inte kringgås medan transplantatet bärs, och transplantaten kan endast avlägsnas av samma personer som är kapabla att applicera dem.",
	"{@b All grafts must come from a donor creature, or from tissues taken from one or more in a laboratory setting.} If taken from a donor, the given tissue must be no more than seven days old at the time of application on the host.": "{@b All grafts must come from a donor creature, or from tissues taken from one or more in a laboratory setting.} Om vävnaden tas från en donator får den inte vara äldre än sju dagar när den appliceras på värden.",
	"{@b Grafts can be difficult to remove.} Grafts have no statistics of their own, and cannot be targeted or damaged separately from the creature to which they are grafted. A character with the appropriate feat can remove a graft safely, but it requires 8 hours of work in a quiet setting. Without the proper feat, a graft can only be removed by removing the part of the body to which it is attached, but a graft removed in this manner dies immediately. Likewise, if a character with a graft is killed, the graft dies with them.": "{@b Grafts can be difficult to remove.} Transplantat har ingen egen statistik, och kan inte bli måltavlor eller skadas separat från den varelse som de är inympade i. En karaktär med lämplig feat kan ta bort ett transplantat på ett säkert sätt, men det kräver 8 timmars arbete i en lugn miljö. Utan rätt feat kan ett transplantat endast avlägsnas genom att ta bort den del av kroppen som det är fäst vid, men ett transplantat som avlägsnas på detta sätt dör omedelbart. På samma sätt, om en karaktär med ett transplantat dödas, dör transplantatet med dem.",
	"{@b A graft is not a magical item.} It does not give off magical energy once completed (although the creation of a graft may require spells in its construction), and it does not take up a body slot like a magical item would. A graft is not affected by spells such as dispel magic or antimagic field.": "{@b A graft is not a magical item.} Den avger inte magisk energi när den är färdig (även om skapandet av en transplantation kan kräva trollformler vid konstruktionen), och den tar inte upp en kroppsplats som en magisk sak skulle göra. Ett transplantat påverkas inte av trollformler som dispel magic eller antimagic field.",
	"Similar to removing a graft, creating one also requires 8 hours of work in a quiet, comfortable setting, and a supply of materials (including the donated tissue). The cost of material supplies is included in the creation cost of the graft.": "Liksom för att ta bort ett transplantat krävs det 8 timmars arbete i en lugn och bekväm miljö och en mängd material (inklusive den donerade vävnaden). Kostnaden för materialförråden ingår i kostnaden för skapandet av transplantatet.",
	"Otherwise, creating a graft is very similar to crafting an item of magical quality, including the costs to create, the time required, preparation of spells, and expenditure of components. Unlike some magical items, grafts need not be crafted over multiple days- a crafter may spend a day here and there to tend a lab-grown tissue graft, but it won't be functional until the total required amount of time has been spent on it. In addition, the character cannot spend more than a week in between the days spent working on the incomplete graft, or it will die, and the character will lose a portion of the gp cost involved in the graft's creation equal to the amount of time spent on it before it died.": "I övrigt är skapandet av ett transplantat mycket likt tillverkningen av ett föremål av magisk kvalitet, inklusive kostnaderna för att skapa, den tid som krävs, förberedelse av trollformler och användning av komponenter. Till skillnad från vissa magiska föremål behöver inte transplantat tillverkas under flera dagar - en hantverkare kan spendera en dag här och där för att vårda ett labbodlat vävnadstransplantat, men det kommer inte att vara funktionellt förrän den totala tid som krävs har spenderats på det. Karaktären kan dessutom inte spendera mer än en vecka mellan de dagar som spenderas på att arbeta med den ofullständiga transplantatet, annars dör det, och karaktären förlorar en del av gp-kostnaden som involverats i skapandet av transplantatet som är lika stor som den tid som spenderats på det innan det dog.",
	"A character must spend 8 hours on the grafting process on each day that he works on the graft. Failure to do so does not result in lost components or gold, but the day's work is wasted.": "En karaktär måste spendera 8 timmar på ympningsprocessen varje dag som han arbetar med ympningen. Om man inte gör det resulterar det inte i förlorade komponenter eller guld, men dagens arbete är bortkastat.",
	"The art of grafting the flesh of an undying onto a worthy elven hero has long been a part of Aerenal Elven culture, and they are the only known group on Eberron to have mastered the craft until very recently.": "Konsten att ympa köttet från en odödlig på en värdig elvenhjälte har länge varit en del av Aerenal Elven-kulturen, och de är den enda kända gruppen i Eberron som behärskade detta hantverk fram till helt nyligen.",
	"Deathless grafts were created for more than one purpose, one of which being that the undying guardians of Aerenal needed to know which particular elves were worthy of the power and responsibilities of the deathless. The grafts were also used as a badge of honor for those few brave elves who fought admirably for their nation.": "Dödslösa transplantat skapades för mer än ett syfte, varav ett var att Aerenals odödliga väktare behövde veta vilka särskilda alver som var värdiga att ta emot de dödslösas makt och ansvar. Transplantaten användes också som ett hedersmärke för de få modiga alver som kämpade beundransvärt för sin nation.",
	"The Aereni create grafts by using the voluntarily donated flesh of the deathless, but secret cabals are known to grow and harvest flesh and bone for their own grafting purposes.": "Aereni skapar transplantat genom att använda frivilligt donerat kött från de dödlösa, men hemliga kabaler är kända för att odla och skörda kött och ben för sina egna transplantationsändamål.",
	"Deathless grafts follow the same general rules for grafts described above. Adding a deathless graft requires access to the {@i {@optfeature Deathless Fleshgrafter|DLRG}} feat:": "Dödsfria transplantat följer samma allmänna regler för transplantat som beskrivs ovan. För att lägga till en dödslös transplantation krävs tillgång till {@i {@optfeature Deathless Fleshgrafter|DLRG}}-egenskapen:",
	"The flesh from the arm of an undying ancestor has been grafted over your own arm. You gain the benefit of its great strength, as well as the ability to to channel positive energy to either beneficial or harmful ends.": "Köttet från en oförgänglig förfäders arm har ympats på din egen arm. Du får nytta av dess stora styrka, liksom förmågan att kanalisera positiv energi till antingen fördelaktiga eller skadliga ändamål.",
	"{@b Description.} One of your arms is incongruous with the rest of your appearance, sheathed in the deathless flesh of and undying ancestor. Now taut and corpse-white in color, the flesh of the arm of the ancestor is withered and dry to the touch, but this appearance conceals great strength. Your fingers are long and nearly skeletal, and the arm smells of a dry and dusty tomb.": "{@b Description.} En av dina armar är inte i samklang med resten av ditt utseende, utan är höljd i köttet från en odödlig förfader. Köttet på förfädernas arm, som nu är stramt och likvit till färgen, är förtorkat och torrt vid beröring, men detta utseende döljer en stor styrka. Fingrarna är långa och nästan skelettliknande, och armen luktar av en torr och dammig grav.",
	"{@b Activation.} The arm can channel positive energy as a standard action that can either heal the living or harm the undead. Both require a melee touch.": "{@b Activation.} Armen kan kanalisera positiv energi som en standardåtgärd som antingen kan läka de levande eller skada de odöda. Båda kräver en närkampsberöring.",
	"{@b Effect.} The arm of the ancestor grants you advantage on Climb and Swim checks, advantage when grappling, and any weapon wielded by this arm gets a +1 to its damage rolls.": "{@b Effect.} Förfaderns arm ger dig fördel på klättring och simning, fördel när du griper tag, och alla vapen som används med den här armen får +1 på sina skaderullar.",
	"In addition to this, you can touch a creature to bestow a beneficial or harmful effect. Living creatures you touch gain 3 (1d6) temporary hit points, and undead creatures take 3 (1d6) radiant damage. This effect recharges after a short rest.": "Dessutom kan du röra vid en varelse för att ge den en positiv eller negativ effekt. Levande varelser som du rör vid får 3 (1d6) tillfälliga träffpunkter och odöda varelser tar 3 (1d6) strålskador. Denna effekt laddas upp igen efter en kort vila.",
	"{@b Sacrifice.} Adding this graft takes a physical toll, numbing your sense of touch and making the new arm less nimble than you're used to. As a result, you take a -1 to your Dexterity score.": "{@b Sacrifice.} Det är fysiskt svårt att lägga till transplantatet, eftersom det bedövar din känsel och gör den nya armen mindre smidig än du är van vid. Som ett resultat av detta får du en -1 på din Dexterity-poäng.",
	"{@b Construction.} Requires {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@spell Enhance Ability|PHB} spell (to give the graft the Bull's Strength ability during creation), 3,250 gp, and 9 days.": "{@b Construction.} Kräver {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@spell Enhance Ability|PHB} trollformel (för att ge transplantatet förmågan Bull's Strength vid skapandet), 3 250 gp och 9 dagar.",
	"{@b Graft Donor.} Flesh from the arm of a deathless creature.": "{@b Graft Donor.} Kött från armen på en dödlig varelse.",
	"{@b Graft Sacrifice.} -4 hp, -1 Dexterity.": "{@b Graft Sacrifice.} -4 hp, -1 Dexterity.",
	"Your skin is hardened with pieces of bone grown from samples taken from one of the honored deathless. As a result, your vulnerable are now covered with a protective bony layer.": "Din hud är hårdgjord med benbitar som odlats fram från prover som tagits från en av de hedrade dödslösa. Som ett resultat av detta är dina sårbara delar nu täckta av ett skyddande benlager.",
	"{@b Description.} Thin, strong layers of bone cover your skin. The bone is pale white, stretching over every vulnerable area from your collarbone to your ankles. The bone plating is smooth to the touch, and it moves as you do, not hindering your movements in the least. The plating and your skin are one featureless surface; no one can tell where one ends and the other begins.": "{@b Description.} Din hud är täckt av tunna, starka benlager. Benet är blekt vitt och sträcker sig över varje sårbart område från nyckelbenet till fotlederna. Benplåten är mjuk vid beröring, och den rör sig som du gör, utan att hindra dina rörelser det minsta. Plattan och din hud är en enda karaktärslös yta; ingen kan säga var den ena slutar och den andra börjar.",
	"{@b Activation.} Bone plating is always active once the graft is installed. Using it requires no action on your part.": "{@b Activation.} Benplattor är alltid aktiva när transplantatet är installerat. Att använda den kräver ingen åtgärd från din sida.",
	"{@b Effect.} Your armor naturally improves by 1. Because the graft improves your natural armor, it stacks fully with spells (such as the {@spell Barkskin} spell).": "{@b Effect.} Din rustning förbättras naturligt med 1. Eftersom transplantatet förbättrar din naturliga rustning, kan det staplas fullt ut med trollformler (t.ex. trollformeln {@spell Barkskin}).",
	"Bone plating also provides a resistance to cold damage, regardless of its origin.": "Benplätering ger också motstånd mot köldskador, oavsett ursprung.",
	"{@b Construction.} Requires {@i {@optfeature Deathless Fleshgrafter|DLRG}}, 3,700 gp, and 9 days.": "{@b Construction.} Kräver {@i {@optfeature Deathless Fleshgrafter|DLRG}}, 3 700 gp och 9 dagar.",
	"{@b Graft Donor.} A piece of bone from a deathless creature.": "{@b Graft Donor.} En benbit från en dödlig varelse.",
	"This graft fuses to the muscles and subdermal tissues of your entire body, giving your flesh the resilience of the deathless. You become more resistant to damage, and you can shrug off blows that would normally drop a creature of your size.": "Transplantatet smälter samman med musklerna och de subdermala vävnaderna i hela din kropp och ger din kropp en motståndskraft som är likadan som de dödliga. Du blir mer motståndskraftig mot skador och kan avvärja slag som normalt skulle ha fällt en varelse av din storlek.",
	"{@b Graft Location.} Flesh.": "{@b Graft Location.} Kött.",
	"{@b Description.} Deathless flesh makes your body look slighter, even frail. Your muscles appear almost shrunken beneath your skin, which takes on a deathly pallor.": "{@b Description.} Dödligt kött får din kropp att se mindre, till och med bräcklig ut. Dina muskler ser nästan krympta ut under din hud, som får en dödlig blekhet.",
	"{@b Activation.} Deathless flesh is always active once the graft is installed. Using it requires no action on your part.": "{@b Activation.} Dödligt kött är alltid aktivt när transplantatet är installerat. Att använda det kräver ingen åtgärd från din sida.",
	"{@b Effect.} You gain a benefit that grants you the fortitude to resist most critical attacks against you. Every time you are critically hit, you have a 50% chance to ignore the extra damage. In addition, once per long rest, you have advantage on your first death saving throw if you are dropped to 0 hp. Unfortunately, this graft takes a heavy toll on your health, and you take a permanent -1 to your Constitution score.": "{@b Effect.} Du får en fördel som ger dig styrka att stå emot de flesta kritiska attacker mot dig. Varje gång du blir kritiskt träffad har du 50 % chans att ignorera den extra skadan. Dessutom har du en gång per lång vila fördel på ditt första räddningskast för död om du sjunker till 0 hp. Tyvärr tar denna transplantation hårt på din hälsa, och du får en permanent -1 på din konstitutionspoäng.",
	"{@b Construction.} Requires {@i {@optfeature Deathless Fleshgrafter|DLRG}}, the {@spell Wish|PHB} spell, 16,500 gp, and 33 days.": "{@b Construction.} Kräver {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@spell Wish|PHB}-besvärjelsen, 16 500 gp och 33 dagar.",
	"{@b Graft Donor.} A piece of muscle cut from a deathless creature.": "{@b Graft Donor.} En muskelbit från en dödlig varelse.",
	"{@b Graft Sacrifice.} -1 Constitution.": "{@b Graft Sacrifice.} -1 konstitution.",
	"This graft provides a bit of insight into the long-term mindset and wisdom of the undying councilors of Aerenal. The foresight and patience of immortals is terrifying to any mortal creature, and this item can invoke that terror with but a glance. You can also call upon the knowledge of the ancient elves for aid when necessary, but you also feel the weight of the elven nation resting in your shoulders, sometimes interfering with your social interactions.": "Denna transplantation ger en liten inblick i det långsiktiga tänkesättet och visdomen hos de odödliga rådgivarna i Aerenal. De odödligas framsynthet och tålamod är skrämmande för alla dödliga varelser, och det här föremålet kan framkalla den skräcken med bara en blick. Du kan också åberopa de urgamla alvernas kunskap för att få hjälp när det behövs, men du känner också tyngden av den alvna nationen vila på dina axlar, vilket ibland stör dina sociala interaktioner.",
	"{@b Description.} This graft is grown over the upper portion of your face. While it does not affect your appearance much, your features tighten slightly, giving your face a gaunter, skull like visage. Your brow seems weighed down with great concerns.": "{@b Description.} Detta transplantat odlas på den övre delen av ansiktet. Det påverkar inte ditt utseende särskilt mycket, men dina drag stramas åt något, vilket ger ditt ansikte ett tunnare, skallliknande utseende. Din panna verkar tyngd av stora bekymmer.",
	"The graft doesn't just cover your face, however, but fuses with the flesh on your head, extending through your skull and into portions of your brain. There, it allows you access to the ancestral memory of the Aereni.": "Transplantatet täcker dock inte bara ansiktet utan smälter samman med köttet på huvudet och sträcker sig genom skallen och in i delar av hjärnan. Där ger den dig tillgång till Aerenis förfäders minne.",
	"When you activate your terrifying glare, your eyes flash black with eternal darkness, and those whom you gaze upon are terrified at the immortality you seem to represent. Prerequisite. This graft can only be given to a creature whose maximum lifespan is at least two hundred years. Activation. Activating the glare attack of this graft is a standard action. The advantage bonus granted to History, Religion, and Nature checks regarding the past can be used as a free action.": "När du aktiverar din skräckinjagande glöd blinkar dina ögon svart av evigt mörker, och de som du stirrar på blir förskräckta över den odödlighet du verkar representera. Förutsättning. Det här transplantatet kan endast ges till en varelse vars maximala livslängd är minst tvåhundra år. Aktivering. Att aktivera den här transplantatets bländningsattack är en standardhandling. Den fördelbonus som ges på historik-, religions- och naturkontroller avseende det förflutna kan användas som en fri handling.",
	"{@b Effect.} When the deathless visage graft is activated, you can fix your glare upon a single creature within 30 feet that can see you (and be seen by you). This effect is similar to a gaze attack used actively, but it does not affect creatures on their turns as a gaze attack can.": "{@b Effect.} När det dödliga ansiktet är aktiverat kan du rikta din bländning mot en enda varelse inom 30 fot som kan se dig (och bli sedd av dig). Den här effekten liknar en blickattack som används aktivt, men den påverkar inte varelser på deras turer som en blickattack kan göra.",
	"The creature you target becomes frightened unless they succeed on a Wisdom saving throw (DC 8 + Proficiency + Cha modifier). Even if they succeed on the saving throw, they are still affected- this is a mind-affecting ability. For one round, the creature has disadvantage on all attack rolls, ability checks, saving throws, and skill checks.": "Den varelse du siktar på blir skrämd om den inte lyckas med ett räddningskast i Visdom (DC 8 + Kompetens + Cha-modifiering). Även om de lyckas med räddningskastet påverkas de fortfarande - detta är en förmåga som påverkar sinnet. Under en runda har varelsen nackdel på alla attackkast, förmågekontroller, räddningskast och färdighetskontroller.",
	"The secondary power of the graft allows you to tap into the long memory of the elves. You gain advantage on all History, Religion, and Nature checks that relate to something in the past. The drawback to this graft is the heavy psychological burden it places upon your mind and soul, making you somewhat less socially capable. You have disadvantage on all Bluff, Diplomacy, Insight, and Intimidate checks made against any other creature other than another Aereni elf or a deathless creature.": "Den sekundära kraften i transplantatet gör att du kan utnyttja alvernas långa minne. Du får en fördel på alla historik-, religions- och naturkontroller som rör något i det förflutna. Nackdelen med denna transplantation är den tunga psykologiska börda den lägger på ditt sinne och din själ, vilket gör dig något mindre socialt kompetent. Du har nackdel på alla Bluff-, Diplomacy-, Insight- och Intimidate-kontroller som görs mot någon annan varelse än en annan Aereni-alf eller en dödslös varelse.",
	"{@b Construction.} Requires {@i {@optfeature Deathless Fleshgrafter|DLRG}}, the {@spell Cause Fear|XGE} spell, 16,000 gp, and 32 days.": "{@b Construction.} Kräver {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@spell Cause Fear|XGE}-besvärjelsen, 16 000 gp och 32 dagar.",
	"{@b Graft Donor.} Flesh from the scalp of a deathless creature.": "{@b Graft Donor.} Kött från en dödlig varelses skalp.",
	"Flesh from the legs of an undying donor has been fused to your own legs. You now have the endurance of the deathless, and a memory of past conflicts that grants you better stability and reflexes in battle.": "Köttet från en odödlig donators ben har smält samman med dina egna ben. Du har nu de dödligas uthållighet och ett minne av tidigare konflikter som ger dig bättre stabilitet och reflexer i strid.",
	"{@b Description.} Flesh from the legs of one of the undying has been fused to your own legs, completely replacing the natural flesh.": "{@b Description.} Köttet från benen på en av de odödliga har smält samman med dina egna ben och ersätter helt och hållet det naturliga köttet.",
	"Your new limbs are gaunt and seemingly devoid of muscle. Their skin is white as a corpse, and shriveled like that of the undying, but despite their appearance, they are stronger and sturdier than ever. At times, you sometimes even feel your movements guided by your deathless donor.": "Dina nya lemmar är magra och till synes utan muskler. Deras hud är vit som ett lik och skrumpig som de odödligas, men trots sitt utseende är de starkare och robustare än någonsin. Ibland känner du till och med att dina rörelser styrs av din dödslösa donator.",
	"{@b Activation.} The legs are always active once installed.": "{@b Activation.} Benen är alltid aktiva när de är installerade.",
	"{@b Effect.} Your legs never tire while walking, and so you never need to make Constitution checks to avoid Exhaustion while moving at a forced march. Your legs also hold the accumulated experiences of their deathless donor, resulting in some feelings of premonition that grant you advantage on Dexterity saving throws.": "{@b Effect.} Dina ben blir aldrig trötta när du går, så du behöver aldrig göra konstitutionskontroller för att undvika utmattning när du rör dig i en forcerad marsch. Dina ben bär också på de samlade erfarenheterna från deras dödslösa donator, vilket resulterar i vissa känslor av föraningar som ger dig fördelar på Dexterity saving throws.",
	"Finally, the durability of the legs gives you increased stability, resulting in advantage against being knocked prone or being shoved.": "Slutligen ger benens hållbarhet dig ökad stabilitet, vilket ger dig en fördel när det gäller att inte bli knuffad eller knuffad.",
	"{@b Construction.} Requires {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@spell Greater Restoration|PHB} spell, 3,000 gp, and 6 days.": "{@b Construction.} Kräver {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@spell Greater Restoration|PHB} besvärjelse, 3000 gp och 6 dagar.",
	"{@b Graft Donor.} Flesh from the legs of a deathless creature.": "{@b Graft Donor.} Kött från benen på en dödlig varelse.",
	"Among those who were most heavily invested in early graft research were the gnomes of Zilargo, who long sought ways to keep their lands safe from the ravages of the Last War (and new ways to profit off that war). Groups of elemental specialists in Zilargo hoped to better understand elemental magic by fusing portions of elemental essence to their own bodies.": "Bland dem som investerade mest i tidig forskning om transplantat var gnomerna i Zilargo, som länge sökte efter sätt att hålla sina länder säkra från det sista krigets härjningar (och nya sätt att tjäna pengar på det kriget). Grupper av elementarspecialister i Zilargo hoppades kunna förstå elementarmagi bättre genom att smälta delar av elementaressens i sina egna kroppar.",
	"While many elemental grafts grant their wielders the powers of the elementals, others build on more spiritual connections to the elements, granting their bearers surprising and unique abilities.": "Medan många elementartransplantationer ger sina bärare elementarnas krafter, bygger andra på mer andliga kopplingar till elementen och ger sina bärare överraskande och unika förmågor.",
	"Elemental grafts started becoming fashionable about half a decade back. More prevalent than other types of grafts, they are especially common among members of House Lyrandar and House Orien, whom work with elementals often. In addition to that, the scions of Zilargo all have elemental grafts that grow and transform in strength as their hosts do.": "Elementar transplantat började bli modernt för ungefär ett halvt decennium sedan. De är vanligare än andra typer av transplantat och är särskilt vanliga bland medlemmar av hus Lyrandar och hus Orien, som ofta arbetar med elementarvarelser. Dessutom har Zilargos ättlingar alla elementargrafts som växer och förvandlas i styrka i takt med att deras värdar gör det.",
	"These grafts typically give their hosts an alien look, but while not all such creatures have overt physical characteristics that identify them as the recipients of a graft, the process of binding a portion of a creature from another plane to one's own flesh always has interesting side effects.": "Dessa transplantat ger vanligtvis sina värdar ett främmande utseende, men även om inte alla sådana varelser har uppenbara fysiska egenskaper som identifierar dem som mottagare av ett transplantat, har processen att binda en del av en varelse från ett annat plan till ens eget kött alltid intressanta bieffekter.",
	"The creatures that become elemental graft donors must be summoned. Some are willing (such as those who have agreed to aid the Power of Purity organization) but others are specifically harvested for their ability to create powerful grafts.": "Varelser som blir elementära transplantatdonatorer måste kallas. Vissa är villiga (som de som har gått med på att hjälpa organisationen Power of Purity) men andra skördas specifikt för sin förmåga att skapa kraftfulla transplantat.",
	"Materials taken from summoned creatures vanish with the creatures they were taken from once the summoning spell ends if not immediately used in a graft creation process.": "Material som tagits från framkallade varelser försvinner tillsammans med varelserna de togs från när framkallningsbesvärjelsen avslutas om de inte omedelbart används i en process för att skapa en transplantation.",
	"Adding elemental grafts requires access to a character with the {@i {@optfeature Elemental Grafter|DLRG}} feat.": "För att lägga till elementära transplantat krävs tillgång till en karaktär med {@i {@optfeature Elemental Grafter|DLRG}}-egenskapen.",
	"The essential substance of a water elemental has been grafted to your own body, allowing you to move through the water as if born and raised there. In addition, you can call upon your natural fluidity to make you more evasive in underwater combat, leading your opponents to sometimes miss you when their blows would otherwise land.": "Den essentiella substansen hos en vattenelemental har ympats in i din egen kropp, vilket gör att du kan röra dig i vattnet som om du vore född och uppvuxen där. Dessutom kan du använda dig av din naturliga flytande förmåga för att göra dig mer undvikande i undervattenskrig, vilket gör att dina motståndare ibland missar dig när deras slag annars skulle landa.",
	"{@b Description.} Your flesh has a faint blue tint, and your veins seem to stand out against your skin. While underwater, your flesh turns nearly translucent and your outline becomes hard to distinguish from its surroundings.": "{@b Description.} Ditt kött har en svag blå nyans och dina ådror tycks sticka ut mot huden. När du är under vatten blir ditt kött nästan genomskinligt och din kontur blir svår att skilja från omgivningen.",
	"{@b Activation.} The miss chance granted by the graft is always active when you are within the water, requiring no action on your part.": "{@b Activation.} Chansen att missa som transplantatet ger är alltid aktiv när du befinner dig i vattnet, utan att du behöver göra något.",
	"{@b Effect.} While you are underwater, you become obscured as though by the {@spell Blur|PHB} spell, and you can hide without needing cover or darkness. Furthermore, you can breathe underwater as if under a permanent {@spell Water Breathing|PHB} spell.": "{@b Effect.} När du befinner dig under vatten blir du dold som om du hade blivit förtrollad av {@spell Blur|PHB}, och du kan gömma dig utan att behöva skydd eller mörker. Dessutom kan du andas under vatten som om du vore under en permanent {@spell Water Breathing|PHB} förtrollning.",
	"This graft does reduce your overall agility on land, however, resulting in a permanent -1 to your Dexterity score.": "Detta transplantat minskar dock din totala smidighet på land, vilket resulterar i en permanent -1 på din Dexterity-poäng.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Water Breathing|PHB} and {@spell Blur|PHB} spells, 5,600 gp, and 13 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Water Breathing|PHB} och {@spell Blur|PHB} trollformler, 5 600 gp och 13 dagar.",
	"{@b Graft Donor.} Any portion of a water elemental.": "{@b Graft Donor.} Någon del av en vattenelementar.",
	"{@b Graft Sacrifice.} -6 hp, -1 Dexterity.": "{@b Graft Sacrifice.} -6 hp, -1 Dexterity.",
	"You channel healthy vitality of water in your veins, and can breathe its magically enhanced restorative properties onto yourself or your companions. You also never need to fear dying of thirst, because the water flowing through you keeps you endlessly hydrated.": "Du kan kanalisera vattnets hälsosamma vitalitet i dina ådror och andas in dess magiskt förstärkta återställande egenskaper på dig själv eller dina följeslagare. Du behöver heller aldrig vara rädd för att dö av törst, eftersom vattnet som flödar genom dig håller dig oändligt hydrerad.",
	"{@b Graft} Location. Head.": "{@b Graft} Plats. Huvud.",
	"{@b Description.} The inside of your mouth, including your tongue and throat, have been replaced with the substance of a water elemental. Water laps gently around the inside of your mouth, and your tongue seems to be made out of water your teeth are still present, but they are translucent as ice.": "{@b Description.} Insidan av din mun, inklusive tungan och halsen, har ersatts med substansen från en vattenelementar. Vatten skvalpar mjukt runt på insidan av din mun, och din tunga verkar vara gjord av vatten dina tänder finns fortfarande kvar, men de är genomskinliga som is.",
	"Those near you can hear the gentle lapping of oceanic waves behind every word you speak. You also sound full of vitality, even when death threatens, or you are taken by sadness or illness. Your breath always smells fresh and pure.": "De som befinner sig i din närhet kan höra havets mjuka skvalpande vågor bakom varje ord du säger. Du låter också full av livskraft, även när döden hotar, eller när sorg eller sjukdom tar dig. Din andedräkt luktar alltid friskt och rent.",
	"{@b Activation.} The ability to avoid dehydration is always active and requires no action on your part. The ability to remove negative conditions through your breath can be used once per short rest as a standard action.": "{@b Activation.} Förmågan att undvika uttorkning är alltid aktiv och kräver ingen åtgärd från din sida. Förmågan att avlägsna negativa tillstånd genom din andedräkt kan användas en gång per kort vila som en standardhandling.",
	"{@b Effect.} You have immunity to all effects that cause dehydration, including the {@spell Abi-Dalzim's Horrid Wilting|XGE} spell . You also need not drink water to avoid dehydration, because your graft will provide all the water you will ever need.": "{@b Effect.} Du är immun mot alla effekter som orsakar uttorkning, inklusive {@spell Abi-Dalzim's Horrid Wilting|XGE} trollformeln . Du behöver inte heller dricka vatten för att undvika uttorkning, eftersom din transplantation ger dig allt vatten du någonsin kommer att behöva.",
	"In addition, your breath can give an adjacent creature (or yourself) the benefit of revitalizing water, magically charged by your graft. When you breathe on a creature, any or all of the following conditions are negated: exhausted, fatigued, paralyzed, and stunned. If the creature you breathe on is dying, it automatically stabilizes it to 1 hp.": "Dessutom kan din andedräkt ge en intilliggande varelse (eller dig själv) nyttan av vitaliserande vatten, magiskt laddat av din transplantation. När du andas på en varelse förnekas något eller alla av följande tillstånd: utmattning, trötthet, förlamning och bedövning. Om den varelse du andas på är döende stabiliseras den automatiskt till 1 hp.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Cure Wounds|PHB} spell, 4,500 gp, and 9 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Cure Wounds|PHB}-besvärjelsen, 4 500 gp och 9 dagar.",
	"A portion of an air elemental has been bound into your hands allowing you to protect yourself from ranged attacks more effectively. You can also buffet your foes by slamming your fists together, forcing them away from you.": "En del av en luftelemental har bundits in i dina händer så att du kan skydda dig mot distansattacker mer effektivt. Du kan också slå dina fiender med knytnävarna mot varandra och tvinga bort dem från dig.",
	"{@b Description.} Your hands are nearly invisible at times, their flesh swirling as if stirred from within by strong winds. When you move your hands rapidly, you produce a noticeably strong current of air. In battle, you seem to be surrounded by a strong breeze that emanates from your hands, and the roaring of strong winds surrounds you when you buffet your foes.": "{@b Description.} Dina händer är nästan osynliga ibland, deras kött virvlar som om de rörs upp inifrån av starka vindar. När du rör dina händer snabbt producerar du en märkbart stark luftström. I strid verkar du vara omgiven av en stark bris som utgår från dina händer, och bruset av starka vindar omger dig när du slår dina fiender.",
	"{@b Activation.} Your ability to deflect arrows is always active, and your buffet ability can be activated once per day as a standard action.": "{@b Activation.} Din förmåga att avleda pilar är alltid aktiv, och din bufféförmåga kan aktiveras en gång per dag som en standardhandling.",
	"{@b Effect.} You gain the ability to use the wind just as if you had the {@spell Warding Wind|XGE} spell cast upon your arms, except it can only be used a number of times equal to 1 + your Dexterity modifier (minimum one) per long rest.": "{@b Effect.} Du får förmågan att använda vinden precis som om du hade {@spell Warding Wind|XGE} besvärjelsen kastad på dina armar, förutom att den bara kan användas ett antal gånger som är lika med 1 + din dexteritetsmodifierare (minst en) per lång vila.",
	"In addition, once per day you can strike your fists together to buffet any foes within range with a strong blast of wind.": "Dessutom kan du en gång om dagen slå dina knytnävar mot varandra för att slå alla fiender inom räckhåll med en stark vindstöt.",
	"Any enemies within 10 feet of you take 8 (2d6) force damage and are pushed back 5 feet.": "Alla fiender inom tre meter från dig tar 8 (2d6) kraftskador och skjuts fem meter bakåt.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Warding Wind|XGE} spell, 6,500 gp, and 13 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Warding Wind|XGE}-besvärjelsen, 6 500 gp och 13 dagar.",
	"{@b Graft Donor.} Any portion of an air elemental.": "{@b Graft Donor.} Någon del av ett luftelementar.",
	"You can glide through the earth with the utmost ease, and for miles at a time. Only veins or metal ore impede your underground process.": "Du kan glida genom jorden med största lätthet, och det i flera kilometer i taget. Endast ådror eller metallmalm hindrar din underjordiska process.",
	"{@b Description.} This graft transforms your arms, hands, and fingers into tough burrowing tools. Your fingers have blunt ends and no fingernails. Your forearms, hands, and fingers are thicker than normal, and covered in the earthy, fractured skin common to earth elementals.": "{@b Description.} Den här transplantaten förvandlar dina armar, händer och fingrar till tuffa verktyg för att gräva. Fingrarna har trubbiga ändar och inga naglar. Dina underarmar, händer och fingrar är tjockare än normalt och täckta av den jordiga, spruckna hud som är vanlig för jordelementar.",
	"When you move your arms rapidly (while wielding a weapon in combat, for instance), your movements make the faint thudding sound of rock on soil. While using the graft, your hands and arms glow a pale green.": "När du rör dina armar snabbt (till exempel när du använder ett vapen i strid), ger dina rörelser upphov till ett svagt dunkande ljud av sten mot jord. När du använder transplantatet lyser dina händer och armar blekt grönt.",
	"{@b Activation.} Activating the graft takes a full round of concentration in order to attune your arms with the earth.": "{@b Activation.} Att aktivera transplantatet kräver en hel koncentrationsrunda för att dina armar ska kunna förenas med jorden.",
	"{@b Effect.} You gain the ability to slip through solid earth as effortlessly as an earth elemental. You can glide at your normal movement speed through stone, dirt, or almost any other sort of earth (aside from metal) as easily as fish swim through water. Your burrowing leaves behind no tunnel or hole, nor does it create any ripple or other signs of its presence. You cannot being any other creatures along with you while gliding through the earth in this manner.": "{@b Effect.} Du får förmågan att glida genom fast jord lika lätt som en jordelementar. Du kan glida med din normala rörelsehastighet genom sten, jord eller nästan alla andra sorters jord (förutom metall) lika lätt som fiskar simmar genom vatten. Ditt grävande lämnar ingen tunnel eller hål efter sig, och skapar inte heller några krusningar eller andra tecken på sin närvaro. Du kan inte ha några andra varelser med dig när du glider genom jorden på detta sätt.",
	"You can remain in solid earth as long as your concentration is unbroken, for up to 10 minutes. If you are still within solid earth when the effect ends, you are shunted to the nearest open space and take 1d6 points of damage for each 5 feet that you were moved in this manner.": "Du kan stanna kvar i fast jord så länge din koncentration är oförändrad, i upp till 10 minuter. Om du fortfarande befinner dig i fast jord när effekten upphör, förflyttas du till närmaste öppna rum och tar 1d6 poäng skada för varje 5 fot som du förflyttades på detta sätt.",
	"Certain spells, if cast upon the earth or stone that you are occupying, can still harm you. {@b (See the spell {@spell Meld into Stone|PHB} for more details.)}.": "Vissa trollformler kan fortfarande skada dig om de kastas på den jord eller sten som du befinner dig på. {@b (See the spell {@spell Meld into Stone|PHB} för mer information.)}.",
	"Your heavy arms reduce your agility above ground, resulting in a permanent -1 to your Dexterity score.": "Dina tunga armar minskar din smidighet ovanför marken, vilket resulterar i ett permanent -1 på din Dexterity-poäng.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Meld into Stone|PHB} spell, 56,000 gp, and 113 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Meld into Stone|PHB}-besvärjelsen, 56 000 gp och 113 dagar.",
	"{@b Graft Donor.} Any portion of an earth elemental.": "{@b Graft Donor.} Någon del av en jordelementar.",
	"Elemental essence courses through your body, granting you incredible resilience. Your flesh and vital organs strengthen, giving you the ability to ignore potentially crippling blows.": "Elementär essens strömmar genom din kropp och ger dig en otrolig motståndskraft. Ditt kött och dina vitala organ stärks, vilket ger dig förmågan att ignorera potentiellt förlamande slag.",
	"{@b Description.} Your body undergoes an elemental change, and you are surrounded by an otherworldly aura. You don't seem completely part of this plane, and you share some of the traits of the elemental that gave you this graft.": "{@b Description.} Din kropp genomgår en elementär förändring och du omges av en utomjordisk aura. Du verkar inte helt och hållet vara en del av det här planet, och du delar några av egenskaperna hos den elemental som gav dig denna transplantation.",
	"If your elemental donor was an air elemental, your skin is pale and partially translucent. On closer inspection, your flesh seems almost to move of its own accord, as if currents of air flowed within your body.": "Om din elemental donator var en luftelemental är din hud blek och delvis genomskinlig. Vid närmare granskning verkar ditt kött nästan röra sig av egen kraft, som om luftströmmar flödade i din kropp.",
	"If your donor was an earth elemental, your eyes resemble chips of volcanic rock, and your skin and hair are the color of dark, healthy soil.": "Om din donator var en jordelemental är dina ögon som flisor av vulkanisk sten, och din hud och ditt hår har färgen av mörk, hälsosam jord.",
	"If your donor was a fire elemental, your skin has a ruddy hue, your eyes dance with flickering light from time to time, and your body emanates a feverish heat.": "Om din donator var en eldelemental har din hud en rödaktig nyans, dina ögon dansar med flimrande ljus från tid till annan och din kropp utstrålar en febrig hetta.",
	"Lastly, if your donor was a water elemental, your movements are overly fluid and graceful, and your skin has a faint blue cast.": "Slutligen, om din donator var en vattenelemental, är dina rörelser överdrivet flytande och graciösa, och din hud har en svag blå färg.",
	"{@b Prerequisite.} You must have at least one other elemental graft before you can gain elemental flesh. Activation. Elemental flesh is always active once installed, and using it requires no action on your part.": "{@b Prerequisite.} Du måste ha minst en annan elementär transplantation innan du kan få elementärt kött. Aktivering. Elementarkött är alltid aktivt när det väl är installerat, och att använda det kräver ingen åtgärd från din sida.",
	"{@b Effect.} Many of the bodily processes performed by your most vital organs are now performed by the graft, making injuries to those organs less threatening. As such, you have a 50% chance to ignore the extra damage dealt by critical hits or sneak attacks. You also have advantage on checks to resist effects that would stun you.": "{@b Effect.} Många av de kroppsliga processer som utförs av dina mest vitala organ utförs nu av transplantatet, vilket gör att skador på dessa organ är mindre hotfulla. Som sådan har du 50 % chans att ignorera den extra skadan som orsakas av kritiska träffar eller smygattacker. Du har också en fördel på kontroller för att motstå effekter som skulle kunna bedöva dig.",
	"When you take this graft, you choose which type of elemental donated it. The graft then counts as an elemental graft of that type.": "När du tar denna transplantation väljer du vilken typ av elemental som donerade den. Transplantatet räknas då som ett elementartransplantat av den typen.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Wish|PHB} spell, 15,500 gp, and 31 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Wish|PHB}-besvärjelsen, 15 500 gp och 31 dagar.",
	"{@b Graft Donor.} Any portion of a living elemental weighing at least 3 lbs.": "{@b Graft Donor.} Varje del av en levande elementär varelse som väger minst 3 lbs.",
	"Your hands become limned with flame, allowing you to heat your metallic weapons and deal fire damage with them. Your mere touch can cause flammable objects to ignite.": "Dina händer blir lammiga, vilket gör att du kan värma upp dina metallvapen och ge eldskador med dem. Din blotta beröring kan få brännbara föremål att antändas.",
	"{@b Description.} Your hands glow faintly with orange flame. While never actually alight, the skin of your hands and forearms seems to hold liquid fire, pulsing slightly as it races through your body.": "{@b Description.} Dina händer glöder svagt med orange flammor. Även om huden på dina händer och underarmar aldrig riktigt brinner, verkar huden på dina händer och underarmar innehålla flytande eld, som pulserar lätt när den rusar genom din kropp.",
	"When you activate the graft, its glow becomes almost white, and a shimmer of heat can be seen rising from your hands.": "När du aktiverar transplantatet blir dess glöd nästan vit, och ett skimmer av värme kan ses stiga upp från dina händer.",
	"Their flesh grows almost translucent, allowing anyone looking at them to see the tracings of fiery veins and white hot bones beneath the skin. With the graft active, you can hear the crackling of flame as your hands move through the air.": "Deras kött blir nästan genomskinligt, så att alla som tittar på dem kan se spåren av eldiga ådror och vitglödgade ben under huden. När transplantatet är aktivt kan du höra flammans sprakande när dina händer rör sig genom luften.",
	"{@b Activation.} Activating the graft is a bonus action.": "{@b Activation.} Att aktivera transplantatet är en bonusåtgärd.",
	"{@b Effect.} Each time you activate the graft, your hands grow white-hot for 1 round. You generate so much heat that your mere touch deals 1d6 points of fire damage, and you set fire to any flammable object you touch. (Your own clothing and gear are unaffected.) Your metallic weapons also conduct heat, and while this graft is active, attacks with such weapons deal an extra {@damage 1d6} points of fire damage.": "{@b Effect.} Varje gång du aktiverar transplantatet blir dina händer vitglödgade i 1 runda. Du genererar så mycket värme att din blotta beröring ger 1d6 poäng brandskada, och du sätter eld på alla brännbara föremål du rör vid. (Dina egna kläder och redskap påverkas inte.) Dina metallvapen leder också värme, och medan denna ympning är aktiv ger attacker med sådana vapen en extra {@damage 1d6} poäng brandskada.",
	"If you drop the weapon or it is taken from you, the flames die immediately (although anyone handling the weapon in order to take it from your grasp takes the fire damage as well).": "Om du tappar vapnet eller om det tas ifrån dig dör lågorna omedelbart (även om den som hanterar vapnet för att ta det ur ditt grepp också tar brandskadan).",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Flame Blade|PHB} spell, 6,500 gp, and 13 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Flame Blade|PHB}-besvärjelsen, 6 500 gp och 13 dagar.",
	"{@b Graft Donor.} Any piece of the body of a fire elemental.": "{@b Graft Donor.} En del av en eldelementares kropp.",
	"{@b Variants.} The gnomes of Zilargo that belong to the Power of Purity organization have begun to experiment with similar grafts for other energy types. While they haven't yet shown any results, grafts that do other types of energy damage acid, electricity, and cold are probably just around the corner.": "{@b Variants.} Gnomerna i Zilargo som tillhör organisationen Power of Purity har börjat experimentera med liknande transplantat för andra energityper. Även om de ännu inte har visat några resultat, är transplantat som gör andra typer av energiskador syra, elektricitet och kyla förmodligen precis runt hörnet.",
	"The essence of a fire elemental lives beneath your skin, injuring those who touch you while simultaneously granting you immunity to fire damage. Graft Location. Skin.": "Essensen av en eldelemental lever under din hud och skadar dem som rör vid dig samtidigt som den ger dig immunitet mot eldskador. Plats för transplantat. Hud.",
	"{@b Description.} Your skin has a ruddy cast, and is warmer to the touch than normal. Up close, rivers of fire seem to course just beneath the surface, and it appears nearly luminescent when you are excited. When you are angry, your skin blazes white-hot and gives off the faint odor of charred wood.": "{@b Description.} Din hud har en rödaktig färg och känns varmare än normalt. På nära håll tycks floder av eld rinna strax under ytan, och den verkar nästan självlysande när du är upphetsad. När du är arg brinner din hud vitglödande och avger en svag lukt av förkolnat trä.",
	"{@b Activation.} You can activate your incendiary skin's blazing effect as a reaction. If in response to an attack, its effect applies to that attack as well as any other attack that occurs against you while the effect lasts.": "{@b Activation.} Du kan aktivera din brandskinns flammande effekt som en reaktion. Om det är en reaktion på en attack gäller dess effekt för den attacken samt alla andra attacker som sker mot dig medan effekten varar.",
	"The resistance to fire effect is always active and does not require any action on your part.": "Effekten motståndskraft mot eld är alltid aktiv och kräver ingen åtgärd från din sida.",
	"{@b Effect.} Your incendiary skin gives you resistance to fire damage. When you activate your skin's blazing effect, you become dangerously hot to the touch until the start of your next turn. Anyone striking you with a natural weapon or unarmed strike while your blaze effect is active takes {@damage 1d6} fire damage. Your own clothing and gear are unaffected, but activating this effect is draining, and you take 1 point of damage every time you do so.": "{@b Effect.} Din brandskinn ger dig motstånd mot brandskador. När du aktiverar din huds flammande effekt blir du farligt het vid beröring fram till början av din nästa tur. Alla som slår dig med ett naturligt vapen eller ett obeväpnat slag medan din flammande effekt är aktiv tar {@damage 1d6} brandskada. Dina egna kläder och din utrustning påverkas inte, men att aktivera den här effekten är dränerande och du tar 1 poäng skada varje gång du gör det.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Fire Shield|PHB} and {@spell Protection From Energy|PHB} spells, 9,500 gp, and 113 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, trollformlerna {@spell Fire Shield|PHB} och {@spell Protection From Energy|PHB}, 9 500 gp och 113 dagar.",
	"{@b Graft Donor.} Any portion of an fire elemental.": "{@b Graft Donor.} Någon del av en eldelementar.",
	"{@b Graft Sacrifice.} -4 hp, -1 hp whenever the blaze effect is activated.": "{@b Graft Sacrifice.} -4 hp, -1 hp när effekten \"Blaze\" aktiveras.",
	"You graft elemental water to your arms, granting you the ability to move as freely in water as on land.": "Du transplanterar elementärt vatten på dina armar, vilket ger dig förmågan att röra dig lika fritt i vatten som på land.",
	"{@b Description.} Two long patches of bright blue flesh have been grown along your arms. The patches always look wet, and are the brilliant hue of the water of a tropical reef. When completely submerged in water, the patches shimmer and become translucent.": "{@b Description.} Två långa fläckar av ljusblått kött har vuxit längs dina armar. Fläckarna ser alltid våta ut och har samma lysande nyans som vattnet i ett tropiskt rev. När fläckarna är helt nedsänkta i vatten skimrar de och blir genomskinliga.",
	"{@b Activation.} The graft functions automatically while you are underwater and requires no action on your part to use.": "{@b Activation.} Transplantatet fungerar automatiskt när du är under vatten och kräver ingen åtgärd från din sida för att användas.",
	"{@b Effect.} You can move about in water as if under the effects of the {@spell Freedom of Movement|PHB} spell. Even moving through standing water does not affect your movement. You also gain advantage on melee weapon attacks made if both you and your target are both submersed in water not just touching water.": "{@b Effect.} Du kan förflytta dig i vatten som om du vore påverkad av {@spell Freedom of Movement|PHB}-besvärjelsen. Även att röra dig genom stillastående vatten påverkar inte din rörelse. Du får också fördel på närstridsvapenattacker som utförs om både du och ditt mål är båda nedsänkta i vatten och inte bara rör vid vatten.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Freedom of Movement|PHB} spell, 4,000 gp, and 8 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Freedom of Movement|PHB}-besvärjelsen, 4 000 gp och 8 dagar.",
	"{@b Graft Donor.} A piece of the body of a water elemental.": "{@b Graft Donor.} En bit av en vattenelementares kropp.",
	"Your eyes burn with the fire of your elemental graft donor.": "Dina ögon brinner av elden från din elementära transplantatgivare.",
	"You can start flames crackling with a mere glance, and scorch your foes.": "Du kan få flammor att spraka med en enda blick och bränna dina fiender.",
	"{@b Description.} Your smolder with fire, which seems to lick up from your eye sockets toward your brow. The flames grow fiercer when you become angry.": "{@b Description.} Du glöder av eld, som verkar slicka upp från dina ögonhålor mot din panna. Lågorna växer sig starkare när du blir arg.",
	"Your gaze can start fires, and you are surrounded by the faint smell of ash and coal. Some might assume you to have fiendish blood, but a fire elemental was the source of your gift.": "Din blick kan tända eldar och du är omgiven av den svaga lukten av aska och kol. Vissa skulle kunna anta att du har djävulsk blod, men en eldelementar var källan till din gåva.",
	"{@b Activation.} You can suppress or resume the effect as a bonus action. Directing your gaze onto a creature is a standard action, and focusing that gaze on to an object to set it ablaze takes 1 round of concentration. Effect. Your eyes give you a gaze attack that has a range of 30 feet and deals {@damage 1d6} points of fire damage. A successful Constitution saving throw {@b (DC 8 + Proficiency + Con modifier)} negates the fire damage.": "{@b Activation.} Du kan undertrycka eller återuppta effekten som en bonusåtgärd. Att rikta din blick mot en varelse är en standardhandling, och att rikta blicken mot ett föremål för att sätta det i brand tar 1 runda av koncentration. Effekt. Dina ögon ger dig en blickattack som har en räckvidd på 30 fot och ger {@damage 1d6} poäng brandskada. Ett lyckat räddningskast för konstitutionen {@b (DC 8 + Proficiency + Con modifier)} förnekar brandskadan.",
	"Taking one full round of concentration, you can direct your gaze onto a combustible object within 30 feet and set it on fire (this includes magical items). The item, if being worn or carried, can attempt a DC 15 Dexterity save to avoid being scorched. These items take {@damage 1d6} fire damage per round until destroyed or extinguished.": "Efter en hel koncentrationsrunda kan du rikta din blick mot ett brännbart föremål inom 30 fot och sätta eld på det (även magiska föremål). Föremålet, om det bärs eller bärs, kan försöka en DC 15 Dexterity save för att undvika att brännas. Dessa föremål tar {@damage 1d6} brandskada per runda tills de förstörs eller släcks.",
	"Unfortunately, your fiery gaze makes you slightly less observant than normal, and you have disadvantage on Perception and Investigation checks related to sight.": "Tyvärr gör din eldiga blick att du är något mindre observant än normalt, och du har nackdel på perceptions- och undersökningskontroller relaterade till synen.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Scorching Ray|PHB} spell, 3,500 gp, and 7 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Scorching Ray|PHB}-besvärjelsen, 3 500 gp och 7 dagar.",
	"{@b Graft Donor.} The eyes of a fire elemental.": "{@b Graft Donor.} Ögon från en eldelementar.",
	"Your skin becomes hardened like an earth elemental's. Stony hide had has been fused to key areas of your body, giving you greater protection against physical damage.": "Din hud blir hård som en jordelementars hud. Stony hide had har smält samman med viktiga delar av din kropp, vilket ger dig ett bättre skydd mot fysiska skador.",
	"{@b Description.} Portions of your skin have a rocky, craggy appearance, such that you look as though you are partially formed of rock. Your skin pigmentation is slightly darker than normal- the color of rich earth- at these rough spots. The normal skin merges seamlessly with your graft. The aroma of freshly turned earth surrounds you whenever you are struck in battle.": "{@b Description.} Delar av din hud har ett stenigt utseende, så att du ser ut som om du delvis är gjord av sten. Din hudpigmentering är något mörkare än normalt - färgen av rik jord - på dessa ojämna ställen. Den normala huden smälter sömlöst samman med ditt transplantat. Doften av nyvänd jord omger dig närhelst du träffas i strid.",
	"{@b Activation.} Stony plating is always active once the graft is installed.": "{@b Activation.} Stenig platta är alltid aktiv när transplantatet är installerat.",
	"{@b Effect.} Your natural armor bonus to AC improves by 1, and this effect stacks with other effects that increase AC.": "{@b Effect.} Din naturliga rustningsbonus för AC förbättras med 1, och denna effekt staplas med andra effekter som ökar AC.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Stoneskin|PHB} spell, 1,500 gp, and 3 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Stoneskin|PHB}-besvärjelsen, 1 500 gp och 3 dagar.",
	"{@b Graft Donor.} A piece of stone from the body of an earth elemental that was Large size or bigger.": "{@b Graft Donor.} En stenbit från kroppen av en jordelementar som var stor eller större.",
	"This graft grants you a connection with the earth, allowing you to feel the tread of those who pass near you. You can sense others through their steps, and you know the exact location of creatures near you even if you can't see them.": "Den här transplantaten ger dig en koppling till jorden och låter dig känna trampet från dem som passerar i din närhet. Du kan känna andra genom deras steg, och du vet exakt var varelser i din närhet befinner sig även om du inte kan se dem.",
	"{@b Description.} This graft is grown along the sides of your lower torso and down your legs. This skin is the color of slate and rough to the touch, like coarse sand.": "{@b Description.} Detta transplantat odlas längs sidorna av underkroppen och längs benen. Den här huden har färgen av skiffer och känns grov vid beröring, som grov sand.",
	"The skin along your sides seems to hum slightly, and even the smallest movements along the ground within the range of your ability is detected by the graft and transmitted to you.": "Huden längs dina sidor verkar surra lätt, och även de minsta rörelserna på marken inom ramen för din förmåga registreras av transplantatet och överförs till dig.",
	"{@b Activation.} The graft requires a Move Action to activate, and its effect is instantaneous.": "{@b Activation.} Transplantatet kräver en rörelsehandling för att aktiveras och dess effekt är omedelbar.",
	"{@b Effect.} As long as you are touching the ground, you can take a Move Action to activate your graft, sensing the number and location of all creatures within 20 feet. You know the exact location of creatures within range when you activate this ability, but unless you can also see them, this knowledge can quickly become moot as those creatures move.": "{@b Effect.} Så länge du rör vid marken kan du med en rörelsehandling aktivera ditt transplantat och känna av antalet varelser och var de befinner sig inom sex meter. Du känner till den exakta platsen för varelser inom räckhåll när du aktiverar den här förmågan, men om du inte också kan se dem kan den här kunskapen snabbt bli meningslös när varelserna rör sig.",
	"Your bulky legs make your movement slower and more ponderous. As a result, your land speed decreases by 5 feet.": "Dina skrymmande ben gör dina rörelser långsammare och mer tungrodda. Som ett resultat av detta minskar din landhastighet med 5 fot.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Meld Into. Stone|PHB} spell, 2,500 gp, and 6 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Meld Into. Stone|PHB}-besvärjelsen, 2 500 gp och 6 dagar.",
	"{@b Graft Donor.} Any portion of the body of an earth elemental.": "{@b Graft Donor.} Någon del av kroppen hos en jordelementar.",
	"You can wreathe yourself in a whirlwind , allowing you to move through the air with great ease.": "Du kan svepa in dig i en virvelvind, vilket gör att du kan förflytta dig genom luften med stor lätthet.",
	"{@b Description.} Your body courses with pale blue vein-like structures that seem to move beneath the surface of your skin. When the graft is activated, your entire body is wreathed in a churning whirlwind. You can race across the land at great speed, leaving a plume of dust in your wake.": "{@b Description.} Din kropp har ljusblå venerliknande strukturer som verkar röra sig under hudytan. När transplantatet aktiveras är hela din kropp omgiven av en virvlande virvelvind. Du kan rusa över landet i stor hastighet och lämna en dammflocka i ditt kölvatten.",
	"{@b Activation.} Activating or deactivating the graft is a standard action.": "{@b Activation.} Att aktivera eller inaktivera transplantatet är en standardåtgärd.",
	"{@b Effect. When the graft is activated, a swirling vortex of air forms around you, allowing you to fly with the faultless control of an air elemental. While the graft is active, you gain a fly speed of 20 feet with perfect maneuverability.": "{@b Effekt. När transplantatet aktiveras bildas en virvlande luftvirvel runt dig, vilket gör att du kan flyga med en luftelementars felfria kontroll. Medan ympen är aktiv får du en flyghastighet på 20 fot med perfekt manövrerbarhet.",
	"However, the wind around you reduces your visibility and hearing, and you have disadvantage on Perception checks.": "Vinden runt omkring dig försämrar dock din synlighet och hörsel, och du har nackdel på perceptionskontroller.",
	"The noise of the wind also makes stealth difficult, resulting in disadvantage on Stealth checks as well. In addition, this graft does not function under water.": "Vindens brus gör det också svårt att smyga sig, vilket leder till att du missgynnas på Stealth-kontroller. Dessutom fungerar inte detta transplantat under vatten.",
	"The strain this graft puts on your health results in a permanent -1 to your Constitution score.": "Den påfrestning som detta transplantat innebär för din hälsa resulterar i en permanent -1 för din konstitution.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Blight|PHB} spell, 29,500 gp, and 58 days.": "{@b Construction.} Kräver {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Blight|PHB}-besvärjelsen, 29 500 gp och 58 dagar.",
	"{@b Graft Donor.} Any portion of an air elemental while in its whirlwind form.": "{@b Graft Donor.} En del av en luftelementar när den är i sin virvelvindsform.",
	"The druids of the Eldeen Reaches (specifically the Gatekeepers and the Wardens of the Wood) engaged in the research of grafts independently of similar efforts elsewhere. The Gatekeepers established grafts focused on protection, hoping to grow closer to the natural world by allowing plant flesh to merge with their own, even as they sought to become better guardians against the horrors of the Dragon Below.": "Druiderna i Eldeen Reaches (särskilt portvakterna och skogens väktare) började forska om transplantat oberoende av liknande försök på andra håll. Portvakterna etablerade transplantat med fokus på skydd, i hopp om att komma närmare naturen genom att låta växtköttet smälta samman med deras eget, samtidigt som de försökte bli bättre väktare mot drakens fasor under jorden.",
	"Unlike the Zilargo gnomes, the Gatekeepers will adamantly deny any similarity between their natural plant grafts and the abominations of the hated daelkyr, pointing out that their grafts are given willingly by their allies of the land. Some Wardens of the Wood view plant grafts as an expression of utter sacrifice to the power of nature, and grafts among druids of that group have grown much more common over time.": "Till skillnad från Zilargo-tomtarna förnekar portvakterna bestämt att det finns någon likhet mellan deras naturliga växttransplantat och de hatade daelkyrernas avskyvärda ting, och påpekar att deras transplantat ges frivilligt av deras allierade i landet. Vissa Wardens of the Wood betraktar växtgrafts som ett uttryck för en total uppoffring till naturens kraft, och grafts bland druider av den gruppen har blivit mycket vanligare med tiden.",
	"Plant grafts follow the same general rules as the other types adding plant grafts requires access to someone with the {@i {@optfeature Eldeen Plantgrafter|DLRG}} feat.": "Plantgrafts följer samma allmänna regler som de andra typerna för att lägga till plantgrafts krävs tillgång till någon med {@i {@optfeature Eldeen Plantgrafter|DLRG}}-egenskapen.",
	"Nodules of a curative fungus sprout from your body. These nodules can be broken off and consumed by you or other creatures, healing wounds or providing other benefits.": "Knölar av en läkande svamp växer fram i din kropp. Dessa knölar kan brytas av och konsumeras av dig eller andra varelser, vilket läker sår eller ger andra fördelar.",
	"{@b Description.} With the exception of your face, your skin grows small, lumpy nodules of fungus wherever it is exposed to the air. these nodules are slightly darker than your natural skin color, and are rough and craggy.": "{@b Description.} Med undantag för ansiktet växer det på din hud små, klumpiga svampknölar överallt där den utsätts för luft.Dessa knölar är något mörkare än din naturliga hudfärg och är grova och skrovliga.",
	"The nodules can be broken off (painlessly) and consumed, and taste much like fresh mushrooms and smell of dark, nourishing soil.": "Knölarna kan brytas av (smärtfritt) och ätas, de smakar som färska svampar och luktar mörk, närande jord.",
	"{@b Activation.} Breaking off a healing nodule is a free action, but consuming it is a standard action, much like drinking a potion. Only one nodule per hour carries curative abilities, because it takes time for your graft to charge a new nodule between uses. You can also use your nodule to cure disease, but doing so means you cannot produce normal nodules for 24 hours.": "{@b Activation.} Att bryta av en helande knöl är en fri handling, men att dricka den är en standardhandling, ungefär som att dricka en dryck. Endast en nodul per timme bär på helande förmågor, eftersom det tar tid för ditt transplantat att ladda upp en ny nodul mellan användningarna. Du kan också använda din nodul för att bota sjukdomar, men om du gör det kan du inte producera normala noduler på 24 timmar.",
	"{@b Effect.} The nodules that grow from your flesh have remarkable curative powers. Any creature that consumes one gains the benefit of a {@spell Cure Wounds|PHB} spell, with Constitution as your spellcasting modifier. In addition, you can use the nodule to remove one disease once per day, but no curative nodules can be be grown for 24 hours afterward. Unfortunately, the energy required to power the nodules represents a heavy strain on your physical resilience- you gain disadvantage on Constitution saving throws.": "{@b Effect.} De knölar som växer ur ditt kött har en anmärkningsvärd läkande kraft. Varje varelse som äter en av dem får en {@spell Cure Wounds|PHB} trollformel, med Konstitution som moduler för trollformlering. Dessutom kan du använda knölen för att avlägsna en sjukdom en gång per dag, men inga läkande knölar kan odlas under 24 timmar efteråt. Tyvärr innebär den energi som krävs för att driva knölarna en stor påfrestning på din fysiska motståndskraft - du får en nackdel på sparkast för Konstitution.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Cure Wounds|PHB} and {@spell Lesser Restoration|PHB} spells, 10,500 gp, and 21 days.": "{@b Construction.} Kräver {@i {@optfeature Eldeen Plantgrafter|DLRG}}, trollformlerna {@spell Cure Wounds|PHB} och {@spell Lesser Restoration|PHB}, 10 500 gp och 21 dagar.",
	"{@b Graft Donor.} A piece of oak from a dryad's tree and a mushroom from a fairy ring.": "{@b Graft Donor.} En bit ek från en dryads träd och en svamp från en älvring.",
	"This graft strengthens your flesh like darkwood. You can ignore blows that would cripple lesser creatures, and you can draw on the essence of darkwood to heal yourself.": "Denna transplantation stärker ditt kött som mörk trä. Du kan ignorera slag som skulle förlamat mindre varelser, och du kan dra nytta av darkwoods essens för att läka dig själv.",
	"{@b Description.} When the graft is implanted, your flesh tone grows significantly darker, taking on a faint bark-like texture.": "{@b Description.} När transplantatet är implanterat blir din hudton betydligt mörkare och får en svag barkliknande struktur.",
	"When a critical hit or sneak attack is negated by your darkwood flesh, your skin grows momentarily more dense and woody, almost like the flesh of a darkwood tree. When your fast healing is active, the wound that activated the fast healing exudes a small quantity of sticky green sap.": "När en kritisk träff eller en smygattack negeras av ditt darkwood-kött blir din hud tillfälligt tätare och träigare, nästan som köttet från ett darkwood-träd. När din snabba läkning är aktiv utsöndrar såret som aktiverade den snabba läkningen en liten mängd klibbig grön saft.",
	"{@b Activation.} The fortification provided by the graft is always active once installed, and the fast healing effect activates automatically when a critical hit or sneak attack is scored against you.": "{@b Activation.} Den förstärkning som transplantatet ger är alltid aktiv när det är installerat, och den snabba läkningseffekten aktiveras automatiskt när du får en kritisk träff eller en smygattack.",
	"{@b Effect.} Because your flesh is partially darkwood, you gain the ability to ignore some critical hits or sneak attacks.": "{@b Effect.} Eftersom ditt kött delvis består av darkwood får du förmågan att ignorera vissa kritiska träffar eller smygattacker.",
	"Whenever a successful sneak attack is made against you, or whenever a critical hit lands, you have a 50% chance to ignore the extra damage dealt (though you will still take the normal damage).": "När en lyckad smygattack görs mot dig, eller när en kritisk träff landar, har du 50 % chans att ignorera den extra skadan (även om du fortfarande tar den normala skadan).",
	"If you are struck by a critical hit or sneak attack that isn't negated by the darkwood flesh, the graft immediately releases a sap that heals 1d4 temporary hit points per round, for one minute (10 rounds). Multiple automatic activations of this ability stack up to 3 times (for example, if you are struck by 3 sneak attacks that aren't negated by your darkwood flesh, you would heal {@dice 3d4} per round).": "Om du träffas av en kritisk träff eller en smygattack som inte förnekas av mörkträsköttet släpper transplantatet omedelbart ut en saft som läker 1d4 tillfälliga träffpunkter per runda i en minut (10 rundor). Flera automatiska aktiveringar av den här förmågan staplas upp till 3 gånger (till exempel, om du träffas av 3 smygattacker som inte negeras av ditt darkwoodkött skulle du läka {@dice 3d4} per runda).",
	"Unfortunately, while darkwood is lighter and stronger than other types of wood, the graft still limits your agility. You take a permanent -1 to your Dexterity score.": "Även om darkwood är lättare och starkare än andra träslag begränsar ympen tyvärr din smidighet. Du får en permanent -1 på din Dexterity-poäng.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Cure Wounds|PHB} and {@spell Plant Growth|PHB}* spells, 9,500 gp, and 19 days.": "{@b Construction.} Kräver {@i {@optfeature Eldeen Plantgrafter|DLRG}}, trollformlerna {@spell Cure Wounds|PHB} och {@spell Plant Growth|PHB}*, 9 500 gp och 19 dagar.",
	"{@b Graft Donor.} The heart of a living darkwood tree.": "{@b Graft Donor.} Hjärtat av ett levande mörkträd.",
	"A growth of spore-producing fungus is grafted to you skin. When you wish, you can cause a cloud of spores to spread from your body, causing those nearby to become fatigued. Graft Location. Skin.": "En tillväxt av sporproducerande svampympor ympas på din hud. När du vill kan du få ett moln av sporer att sprida sig från din kropp, vilket gör att de som befinner sig i närheten blir trötta. Plats för transplantatet. Hud.",
	"{@b Description.} Your skin, especially that of your torso, neck, and thighs, is covered in a sark green, flaky fungus. To those unfamiliar with grafts, you probably appear to be a victim to some sort of disease.": "{@b Description.} Din hud, särskilt på överkroppen, nacken och låren, är täckt av en grön, fjällande svamp. För dem som inte är bekanta med transplantat ser du förmodligen ut att vara offer för någon sorts sjukdom.",
	"You carry a faintly grassy smell, and the fungus on your body has a soft texture like that of the underside of a mushroom. However, no spores release from the fungus unless you will them to do so.": "Du har en svag gräsdoft och svampen på din kropp har en mjuk konsistens som liknar svampens undersida. Inga sporer frigörs dock från svampen om du inte vill att de ska göra det.",
	"{@b Activation.} You can activate your spores once per minute as a bonus action.": "{@b Activation.} Du kan aktivera dina sporer en gång per minut som en bonusåtgärd.",
	"{@b Effect.} When you activate the graft, toxic spores spread from your body in a dark green cloud. All living creatures adjacent to you must succeed on a Constitution saving throw (DC 8 + Proficiency + your Con modifier) or gain a level of Exhaustion. A target that successfully saves against your spores cannot be affected again for 24 hours.": "{@b Effect.} När du aktiverar transplantatet sprids giftiga sporer från din kropp i ett mörkgrönt moln. Alla levande varelser i närheten av dig måste lyckas med ett räddningskast i konstitutionen (DC 8 + Proficiency + din Con-modifierare) eller få en nivå av utmattning. Ett mål som lyckas rädda sig mot dina sporer kan inte påverkas igen på 24 timmar.",
	"The effects of one's individual fatigue spores are not cumulative, but if a creature fails saves against two different creatures using the spores, they do stack. Immunity to poison applies against the effects of the fatigue spores.": "Effekterna av ens individuella utmattningssporer är inte kumulativa, men om en varelse misslyckas med att rädda sig mot två olika varelser som använder sporerna, så staplas de på varandra. Immunitet mot gift gäller mot effekterna av utmattningssporerna.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Plant Growth|PHB} and {@spell Entangle|PHB} spells, 6,000 gp, and 12 days.": "{@b Construction.} Kräver {@i {@optfeature Eldeen Plantgrafter|DLRG}}, trollformlerna {@spell Plant Growth|PHB} och {@spell Entangle|PHB}, 6000 gp och 12 dagar.",
	"{@b Graft Donor.} A piece fo fungus grown on the body of a living treant.": "{@b Graft Donor.} Ett stycke svamp som odlats på kroppen av en levande trädkarl.",
	"{@b Variants.} Rumors exist of other fungal spore grafts that grant their bearers all manner of effects, including those that corrode the flesh of nearby foes or send them into a deep slumber. The fatigue spores remain the most common variety among the Wardens of the Wood and the Gatekeepers.": "{@b Variants.} Det finns rykten om andra svampsporer som ger sina bärare alla möjliga effekter, inklusive sådana som fräter köttet på närliggande fiender eller skickar dem in i en djup slummer. Utmattningssporerna förblir den vanligaste sorten bland skogens väktare och portvakterna.",
	"You can launch a thick, sticky vine from either arm, using it to ensnare your foes.": "Du kan lansera en tjock, klibbig vinstock från båda armarna och använda den för att fånga dina fiender.",
	"{@b Description.} Your arms appear slightly swollen, especially below the elbow. Green lines reminiscent of veins are visible beneath your skin, and a puckered opening along the front of your wrist allows you to launch the living vine within you at one of your enemies.": "{@b Description.} Dina armar är något svullna, särskilt under armbågen. Gröna linjer som påminner om vener syns under huden, och en veckad öppning längs framsidan av handleden gör att du kan kasta den levande vinstocken inom dig mot en av dina fiender.",
	"The sticky green vine that emerges from your arms is about 2 inches in diameter. Though the vine is tough and woody, long veins run along its length, making it look more like flesh than plant.": "Den klibbiga gröna vinstocken som växer upp från dina armar är ungefär 5 cm i diameter. Även om vinstocken är seg och träig, löper långa ådror längs dess längd, vilket gör att den ser mer ut som kött än som en växt.",
	"{@b Activation.} Activating the grappling vine is a standard action.": "{@b Activation.} Det är en standardåtgärd att aktivera grimskaftet.",
	"{@b Effect.} You can launch a thick, sticky vine from your arm in an attempt to grapple an opponent. Doing this requires an attack roll (the vines have a range of 10 feet). If you hit, you deal no damage but can attempt to start a grapple. If the target fails its check to contest the grapple, it is considered grappled and is pulled into your space. Once successfully grappled, the vines constrict, dealing damage accordingly.": "{@b Effect.} Du kan skicka ut en tjock, klibbig vinstock från din arm för att försöka gripa tag i en motståndare. För att göra detta krävs en anfallsrulle (vinrankorna har en räckvidd på 10 fot). Om du träffar, ger du ingen skada men kan försöka starta ett gripande. Om målet misslyckas med sin test för att bestrida gripandet anses det ha gripits och dras in i ditt utrymme. När du lyckats gripa tag i den drar vinrankorna ihop sig och orsakar skada i enlighet med detta.",
	"You may only use the vines to grapple creatures your size or smaller. The constricting damage is 1d6 + your Str modifier each time you win the grapple contest against that creature. If you miss with the initial attack or fail a contested grapple check, the vine automatically retracts into your arm.": "Du kan bara använda vinrankorna för att gripa tag i varelser i din storlek eller mindre. Den begränsande skadan är 1d6 + din Str-modifierare varje gång du vinner gripkampen mot den varelsen. Om du missar med den första attacken eller misslyckas med en utmanad gripkontroll dras vinrankan automatiskt in i din arm.",
	"You can only use one vine at a time, though you can use a vine even if your hand is full.": "Du kan bara använda en vinstock åt gången, men du kan använda en vinstock även om din hand är full.",
	"You can also use the vines to grab an unattended object up to 10 feet away. With a successful ranged attack, you latch the vine onto such an object and snap it back into your hand. Any object you target this way must be small enough to fit into your hand.": "Du kan också använda vinrankorna för att ta tag i ett obevakat föremål på upp till tre meters avstånd. Med en lyckad distansattack kan du fästa vinrankan på ett sådant föremål och knäppa tillbaka det i din hand. Alla föremål som du siktar på detta sätt måste vara tillräckligt små för att passa i din hand.",
	"The vines are not strong enough to hold your weight, and thus you cannot use them to assist in climbing, nor can you hang from them.": "Vinrankorna är inte tillräckligt starka för att hålla din vikt och därför kan du inte använda dem för att klättra, och du kan inte heller hänga i dem.",
	"An extended vine can be attacked- each vine has 12 AC and 20 hit points. A damaged vine heals entirely in 8 hours, while a severed vine regrows in one week. A {@spell Regenerate|PHB} spell will regrow it immediately.": "En utdragen vinstock kan attackeras - varje vinstock har 12 AC och 20 träffpunkter. En skadad vinranka läker helt på 8 timmar, medan en avhuggen vinranka växer igen på en vecka. En {@spell Regenerate|PHB} trollformel kommer att återväxta den omedelbart.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Entangle|PHB} and {@spell Plant Growth|PHB} spells, 3,500 gp, and 7 days.": "{@b Construction.} Kräver {@i {@optfeature Eldeen Plantgrafter|DLRG}}, trollformlerna {@spell Entangle|PHB} och {@spell Plant Growth|PHB}, 3 500 gp och 7 dagar.",
	"{@b Graft Donor.} A living vine.": "{@b Graft Donor.} En levande vinstock.",
	"With this seed implanted in your eyes, you gain improved visual perception, and can perceive minute details even in shadowy conditions.": "Med det här fröet implanterat i dina ögon får du en förbättrad visuell uppfattning och kan uppfatta små detaljer även i skuggiga förhållanden.",
	"{@b Description.} This green seed is long and thin, with a tracery of thin black lines along its length. Once it has been grafted, the pupil of your eye takes on the same leaf-green hue, the color penetrating into the surrounding white like spreading plant roots.": "{@b Description.} Det gröna fröet är långt och tunt och har en rad tunna svarta linjer längs hela sin längd. När det väl har ympats tar ögats pupill samma bladgröna nyans, färgen tränger in i det omgivande vita som spridande växtrötter.",
	"This graft is painful to implant, but the pain is brief. When grafted, the seed binds to your optic nerve. Your vision sharpens immediately, and you can see what you couldn't before. The entire world seems more focused and acute.": "Det är smärtsamt att implantera detta transplantat, men smärtan är kortvarig. När det är inplanterat binder sig fröet till synnerven. Din syn skärps omedelbart och du kan se det du inte kunde se tidigare. Hela världen verkar mer fokuserad och akut.",
	"{@b Activation.} The heightened senses granted by the perception seed are always active once the graft is installed.": "{@b Activation.} De förbättrade sinnen som perceptionssådden ger är alltid aktiva när ympen är installerad.",
	"{@b Effect.} You gain darkvision, and if you already possess darkvision, the distance that you can see is doubled. Your Perception checks and attack rolls bear no disadvantage in darkness.": "{@b Effect.} Du får mörkerseende, och om du redan har mörkerseende fördubblas avståndet du kan se. Dina perceptionskontroller och attackkast har ingen nackdel i mörker.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Enhance Ability|PHB} spell, 2,000 gp, and 4 days.": "{@b Construction.} Kräver {@i {@optfeature Eldeen Plantgrafter|DLRG}}, {@spell Enhance Ability|PHB}-besvärjelsen, 2 000 gp och 4 dagar.",
	"{@b Graft Donor.} A seed from an awakened tree.": "{@b Graft Donor.} Ett frö från ett uppvaknat träd.",
	"You can sink roots into the earth, drawing on the strength of the forest to keep yourself stable. While rooted, you can move only very slowly, but you gain the strength and hardiness of a mighty old-growth tree.": "Du kan sätta rötter i jorden och dra nytta av skogens styrka för att hålla dig stabil. När du är rotad kan du bara röra dig mycket långsamt, men du får styrkan och uthålligheten hos ett mäktigt gammalt träd.",
	"{@b Description.} Thick roots hide in your legs, which become swollen and dark brown once this graft is implanted. When you wish them to emerge, they do so, rooting you firmly to the earth beneath you.": "{@b Description.} Tjocka rötter gömmer sig i dina ben, som blir svullna och mörkbruna när transplantatet är implanterat. När du vill att de ska komma fram gör de det och rotar fast dig i jorden under dig.",
	"While rooted, your feet seem to blend in with the ground, even if encased in boots. Your lower legs look like the massive roots of an ancient oak tree. When you take steps (which is difficult) your feet seem to have been replaced by intricate root structures that delve deep into the ground. Activation. Activating the graft is a bonus action. You can use this graft a number of times equal to your Con modifier (minimum of once per day). Deactivating the graft is a free action.": "När du är rotad verkar dina fötter smälta in i marken, även om du har stövlar på fötterna. Dina underben ser ut som de massiva rötterna på en gammal ek. När du tar steg (vilket är svårt) verkar dina fötter ha ersatts av intrikata rotstrukturer som gräver sig djupt ner i marken. Aktivering. Att aktivera transplantatet är en bonushandling. Du kan använda detta transplantat ett antal gånger som är lika med din Con-modifierare (minst en gång per dag). Att avaktivera transplantatet är en fri handling.",
	"{@b Effect.} When you activate this graft, thick roots grow from your feet and hold you to teh ground until the end of your next turn. Your speed drops to 5 feet, however you gain advantage on saves to resist being moved in any way, including being knocked prone or grapple attempts that would move you from your current square.": "{@b Effect.} När du aktiverar den här transplantaten växer tjocka rötter från dina fötter och håller dig fast vid marken till slutet av nästa vändning. Din hastighet sjunker till 5 fot, men du får en fördel på räddningar för att motstå att bli flyttad på något sätt, inklusive att bli nedslagen eller gripförsök som skulle flytta dig från din nuvarande ruta.",
	"You cannot activate this graft if you aren't standing on a solid surface. If you are standing on earth (as opposed to stone or wood) when the graft is activated, you also heal for 1d4 hit points that round.": "Du kan inte aktivera den här transplantationen om du inte står på ett fast underlag. Om du står på jord (i motsats till sten eller trä) när transplantatet aktiveras, läker du också för 1d4 träffpunkter den rundan.",
	"In addition to the physical drain on your health, the thick roots render you less mobile, giving you a permanent -1 to your Dexterity score. You also have difficulty with some physical activities, giving you disadvantage on Athletics (Strength) checks related to climbing, jumping, or swimming.": "Förutom att de tjocka rötterna tar fysisk skada på din hälsa gör de dig mindre rörlig och ger dig en permanent -1 på din Dexterity-poäng. Du har också svårt med vissa fysiska aktiviteter, vilket ger dig nackdel på Athletics (Strength)-kontroller relaterade till att klättra, hoppa eller simma.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Awaken|PHB} spell, 3,500 gp, and 7 days.": "{@b Construction.} Kräver {@i {@optfeature Eldeen Plantgrafter|DLRG}}, {@spell Awaken|PHB}-besvärjelsen, 3 500 gp och 7 dagar.",
	"{@b Graft Donor.} The living root of a five-hundred-year-old oak tree.": "{@b Graft Donor.} Den levande roten till en femhundra år gammal ek.",
	"Your skin becomes hardened like that of a tree. The tough flesh of a living plant has been fused to key areas of your body, giving you greater protection against physical damage.": "Din hud blir hård som ett träds hud. Det hårda köttet från en levande växt har smält samman med viktiga delar av din kropp och ger dig ett bättre skydd mot fysiska skador.",
	"Graft Location. Skin.": "Plats för transplantatet. Hud.",
	"Description. Your skin has a rough, barklike appearance where the graft has been applied. Its texture is rough and craggy where the graft merges seamlessly with it, and the aroma of wood faintly surrounds you.": "Beskrivning. Din hud ser grov och barkig ut där transplantatet har applicerats. Dess textur är grov och skrovlig där ympen smälter samman sömlöst med den, och doften av trä omger dig svagt.",
	"Activation. Your treebark carapace is always active once the graft is installed. Using it requires no action on your part.": "Aktivering. Ditt trädbjörkskinn är alltid aktivt när transplantatet är installerat. Att använda den kräver ingen åtgärd från din sida.",
	"Effect. When the treebark carapace is implanted, your natural armor is increased by 1, which stacks with other spells and effects that increase AC.": "Effekt. När trädbarkskölden är implanterad ökar din naturliga rustning med 1, vilket staplas med andra trollformler och effekter som ökar AC.",
	"This graft also grants you a limited ability to resist having your form altered. You gain advantage on saves against polymorph and similar effects.": "Detta transplantat ger dig också en begränsad förmåga att motstå att din form förändras. Du får en fördel vid räddning mot polymorph och liknande effekter.",
	"Construction. Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Barkskin|PHB} and {@spell Plant Growth|PHB} spells, 1,800 gp, and 4 days.": "Konstruktion. Kräver {@i {@optfeature Eldeen Plantgrafter|DLRG}}, trollformlerna {@spell Barkskin|PHB} och {@spell Plant Growth|PHB}, 1 800 gp och 4 dagar.",
	"Graft Donor. A piece of bark from a living tree.": "Donator av transplantat. En bit bark från ett levande träd.",
	"Graft Sacrifice. -4 hp.": "Offring av transplantat. -4 hp.",
	"Price. 3,600 gp.": "Pris. 3 600 gp.",
	"DUNGEONS & DRAGONS, D&D, Wizards of the Coast, Forgotten Realms, Ravenloft, Eberron, the dragon ampersand, and all other Wizards of the Coast product names, and their respective logos are trademarks of Wizards of the Coast in the USA and other countries. This work contains material that is copyright Wizards of the Coast and/or other authors. Such material is used with permission under the Community Content Agreement for Dungeon Masters Guild. All other original material in this work is copyright [2018] by D Larson and published under the Community Content Agreement for Dungeon Masters Guild.": "DUNGEONS & DRAGONS, D&D, Wizards of the Coast, Forgotten Realms, Ravenloft, Eberron, drakenamperand och alla andra produktnamn från Wizards of the Coast samt deras respektive logotyper är varumärken som tillhör Wizards of the Coast i USA och andra länder. Detta verk innehåller material som är upphovsrättsligt skyddat av Wizards of the Coast och/eller andra författare. Sådant material används med tillstånd enligt avtalet om gemenskapsinnehåll för Dungeon Masters Guild. Allt annat originalmaterial i detta arbete är upphovsrättsligt skyddat [2018] av D Larson och publicerat enligt Community Content Agreement for Dungeon Masters Guild."
}