{
	"The Pevic Continent is a land situated on the world of Gol, a sphere floating amongst several other vibrant world connected by a cosmic web. It is a land steeped in history and featuring a variety of cultures and societies.": "Pevic-kontinenten är ett land som ligger i Gol-världen, en sfär som svävar bland flera andra livfulla världar som är sammanlänkade genom ett kosmiskt nät. Det är ett land som är genomsyrat av historia och som har en mängd olika kulturer och samhällen.",
	"It currently is in the midst of a renaissance after hundreds of years of darkness following a terrible catastrophe that led to magic being made rare and unusual. Prior to the catastrophe magic was ubiquitous across cities and towns, and virtually every citizen had access to basic cantrips and common magical items that kept the wheels of civilisation turning. Without magic, the world entered a dark age. Cities splintered and old nations crumbled into isolated city states and tribes.": "Den är för närvarande mitt i en renässans efter hundratals år av mörker efter en fruktansvärd katastrof som ledde till att magi blev sällsynt och ovanlig. Före katastrofen var magi allestädes närvarande i städerna, och praktiskt taget alla medborgare hade tillgång till grundläggande trollkonster och vanliga magiska föremål som höll civilisationens hjul igång. Utan magi gick världen in i en mörk tidsålder. Städer splittrades och gamla nationer smulades sönder till isolerade stadsstater och stammar.",
	"What little magic was left became the stuff of fairytales and folklore. Hidden groves where magic still thrived were hidden away in nature, tended to by the few druids and {@class ranger|PHB|rangers} that were left in the world. {@class wizard|phb|Wizards} became a rare elite, and even the gods themselves could not escape the magical calamity. All were weakened, many disappeared entirely, and the few that were left had survived only by merging their portfolios together to safeguard civilisation.": "Den lilla magi som fanns kvar blev till sagor och folklore. Dolda lundar där magin fortfarande frodades var gömda i naturen och sköttes av de få druider och {@class ranger|PHB|rangers} som fanns kvar i världen. {@class wizard|phb|Wizards} blev en sällsynt elit, och inte ens gudarna själva kunde undgå den magiska katastrofen. Alla försvagades, många försvann helt och hållet, och de få som fanns kvar hade överlevt endast genom att slå samman sina portföljer för att skydda civilisationen.",
	"This devastating fall of magic led to the rise of new technologies. Ways of working metal and stone had to be developed once again, and currently the continent is comfortable in their use of bronze and iron. To the West, the newly formed {@book Aegan Empire|BITCEH|1|The Aegan Empire} has revived the manufacture of steel, and it seems that the dark ages are near a close.": "Magins förödande fall ledde till att ny teknik uppstod. Metoder för att bearbeta metall och sten måste utvecklas på nytt, och för närvarande är kontinenten bekväm i sin användning av brons och järn. I väster har det nybildade {@book Aegan Empire|BITCEH|1|The Aegan Empire} återupplivat tillverkningen av stål, och det verkar som om de mörka åldrarna är nära ett slut.",
	"War yet persists in the East, where dozens of city states vie for power. Instability creates opportunity, though. Several of the largest of them have risen up above the weaker cities in power. In the centre of the continent the valley of Kathkacha rolls in wealth from their mercantile deals with both the {@book Aegan Empire|BITCEH|1|The Aegan Empire} and the {@book Eastern City States|BITCEH|1|The Eastern City States}. To the north, the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} benefit greatly from weakness in the south securing their borders. Lastly, the fearsome {@book Helviti|BITCEH|3|Helviti Comanda} sell their services as deadly soldiers to the highest bidder and maintain order within the civilised regions.": "Kriget pågår fortfarande i öst, där dussintals stadsstater kämpar om makten. Instabilitet skapar dock möjligheter. Flera av de största av dem har stigit upp över de svagare städerna i makt. I mitten av kontinenten rullar Kathkacha-dalen i rikedomar från sina handelsaffärer med både {@book Aegan Empire|BITCEH|1|The Aegan Empire} och {@book Eastern City States|BITCEH|1|The Eastern City States}. I norr drar {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} stor nytta av svagheten i söder som säkrar deras gränser. Slutligen säljer de skräckinjagande {@book Helviti|BITCEH|3|Helviti Comanda} sina tjänster som dödliga soldater till högstbjudande och upprätthåller ordningen i de civiliserade regionerna.",
	"It is a time where conflict and opportunity exist in equal supply. More than a few adventurers would throw themselves into these tumultuous times in search of gold and power. Others would hunt for the rare fragments of magic left in the world, as even something as simple as an ancient enchanted sword would give them a distinct edge. Others hunt down emerging instances of the supernatural that hide in the darkest corners of the world, hidden away from the watchful eyes of civilisation.": "Det är en tid där konflikter och möjligheter är lika många. Mer än några få äventyrare kastar sig in i dessa tumultartade tider på jakt efter guld och makt. Andra skulle jaga efter de sällsynta fragment av magi som finns kvar i världen, eftersom även något så enkelt som ett gammalt förtrollat svärd skulle ge dem en tydlig fördel. Andra jagar framväxande exempel på det övernaturliga som gömmer sig i världens mörkaste hörn, gömda från civilisationens vaksamma ögon.",
	"It is into this strange land that you find yourself...": "Det är i detta främmande land som du befinner dig...",
	"The continent itself has a long history, but before the collapse of magic only a small amount is known. Many ancient texts were lost following the collapse of the magic age, and what remains is found largely in the memories of the {@race elf|phb|elves} who were still alive in that period.": "Själva kontinenten har en lång historia, men innan magins kollaps är endast en liten del av den känd. Många gamla texter gick förlorade efter den magiska tidsålderns kollaps, och det som återstår återfinns till stor del i minnena hos de {@race elf|phb|elves} som fortfarande levde under den perioden.",
	"Before the collapse, there were many cities ruled by the most powerful wizard and priest class. Some were ruled well, whilst others were brutal dictatorships. There was also a massive variety of religion, featuring many deities familiar to other worlds, such as Tyr and Eredus, as well as gods native to the world of Gol, such as Aepoptosis, the primal god of violence, and Ukua, the goddess of civilisation.": "Före kollapsen fanns det många städer som styrdes av den mäktigaste trollkarlen och prästklassen. Vissa styrdes väl, medan andra var brutala diktaturer. Det fanns också en enorm variation av religioner, med många gudar som är bekanta från andra världar, som Tyr och Eredus, samt gudar som är inhemska för Gol-världen, som Aepoptosis, våldets urgud, och Ukua, civilisationens gudinna.",
	"In this time the {@book Aegan Empire|BITCEH|1|The Aegan Empire} did not exist, nor did the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} as we know them today. Some cities stood in this time, such as Kathkach, the largest city in the {@book Kathkacha region|BITCEH|1|Kathkacha}, as well as Grandstar, known in this age as Virilian by the {@race elf|phb|elves} who lived there.": "Under denna tid fanns inte {@book Aegan Empire|BITCEH|1|The Aegan Empire} och inte heller {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} som vi känner till dem idag. Vissa städer stod kvar under denna tid, såsom Kathkach, den största staden i {@book Kathkacha region|BITCEH|1|Kathkacha}, samt Grandstar, känd under denna tid som Virilian av de {@race elf|phb|elves} som bodde där.",
	"Each city ruled itself, with a powerful spellcaster at its head, be it a divine spellcaster such as a high priest or an arcane spellcaster such as an {@creature archmage}.": "Varje stad styrde sig själv, med en mäktig trollkarl i spetsen, vare sig det var en gudomlig trollkarl som en överstepräst eller en arkan trollkarl som en {@creature archmage}.",
	"The collapse occurred roughly five-hundred years ago. Cities like Kathkacha were abandoned in the chaos, and were only reclaimed later as the panic and terror subsided. Organisations formed to grant security to the people; most notable of these were the powerful {@book Aegan Empire|BITCEH|1|The Aegan Empire} and the decentralised {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. The Kathkacha valley was resettled by {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold} after it abandoned its bloody ways worshipping the primal god of violence, Aepoptosis. {@book The Eastern City States|BITCEH|1|The Eastern City States} built themselves on the bones of the ancient mage-cities. Magic faded from prominence overnight, and in its place mercantilism and military might rose into newfound favour.": "Kollapsen inträffade för ungefär femhundra år sedan. Städer som Kathkacha övergavs i kaoset och återtogs först senare när paniken och terrorn avtog. Organisationer bildades för att ge folket säkerhet; mest anmärkningsvärda av dessa var de mäktiga {@book Aegan Empire|BITCEH|1|The Aegan Empire} och de decentraliserade {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. Kathkacha-dalen återinfördes av {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold} efter att den övergivit sitt blodiga sätt att dyrka våldets urgud, Aepoptosis. {@book The Eastern City States|BITCEH|1|The Eastern City States} byggde sig på benen av de gamla magiska städerna. Magi försvann över en natt, och i dess ställe steg merkantilism och militär makt till nyvunnen gunst.",
	"Plunged into a technological dark age, many of the new civilisations were sent back into a proverbial stone age. Technology did not advance equally across all of the continent. The {@book Aegan Empire|BITCEH|1|The Aegan Empire}, racing to reclaim ancient texts and technologies, flourished and has begun introducing steel back into their armies. The rest of the world remains more comfortable with bronze and iron.": "Många av de nya civilisationerna kastades in i en teknologisk mörk tidsålder och skickades tillbaka till stenåldern. Tekniken utvecklades inte lika mycket på hela kontinenten. {@book Aegan Empire|BITCEH|1|The Aegan Empire}, som tävlade om att återta gamla texter och tekniker, blomstrade och har börjat införa stål tillbaka i sina arméer. Resten av världen är fortfarande mer bekväm med brons och järn.",
	"Today the status-quo between the civilisations of the Pevic Continent is stable. The {@book Aegan Empire's|BITCEH|1|The Aegan Empire} expansion was halted by a sudden series of mysterious attacks along its coastline. The {@book City States to the East|BITCEH|1|The Eastern City States} have struggled to unite and are in a state of constant competition. The {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} have any expanse halted by unforgiving mountain ranges on their border. In the centre, {@book Kathkacha|BITCEH|1|Kathkacha} and the {@book Helviti Waste|BITCEH|1|The Helviti Wastes} benefit greatly from their geographic position in the world.": "I dag är läget mellan civilisationerna på Pevickontinenten stabilt. {@book Aegan Empire's|BITCEH|1|The Aegan Empire} expansionen stoppades av en plötslig serie mystiska attacker längs kusten. {@book City States to the East|BITCEH|1|The Eastern City States} har kämpat för att ena sig och befinner sig i ett tillstånd av ständig konkurrens. Den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} har någon expansion som stoppats av oförsonliga bergskedjor på sin gräns. I centrum drar {@book Kathkacha|BITCEH|1|Kathkacha} och {@book Helviti Waste|BITCEH|1|The Helviti Wastes} stor nytta av sin geografiska position i världen.",
	"Perhaps the most powerful of the new world orders is the Aegan Empire. It built itself along the western coast of the continent, and it spans from the {@book inhospitable jungles|BITCPI|7|The Untamed Jungles} to the south all the way up to a mountainous border with the {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}.": "Den kanske mäktigaste av de nya världsordnarna är Aegan Empire. Det byggde sig längs kontinentens västra kust och sträcker sig från {@book inhospitable jungles|BITCPI|7|The Untamed Jungles} i söder hela vägen upp till en bergig gräns mot {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}.",
	"Above all else, the Aegan Empire is obsessed with power. They are a military powerhouse, their martial prowess matched only by the {@book Helviti|BITCEH|3|Helviti Comanda}, but with the added advantage of size, a stronger and more reliable economy, and a prestigious navy. If left unchecked they might have invaded towards the centre of the continent, taking over {@book Kathkacha|BITCEH|1|Kathkacha} and penetrating into the {@book Eastern City States region|BITCEH|1|The Eastern City States}, and forming an Empire that spanned the width of the entire continent.": "Framför allt är Aegan Empire besatt av makt. De är ett militärt kraftpaket, vars krigiska förmåga endast matchas av {@book Helviti|BITCEH|3|Helviti Comanda}, men med den extra fördelen av storlek, en starkare och mer pålitlig ekonomi och en prestigefylld flotta. Om de hade lämnats okontrollerade hade de kunnat invadera mot kontinentens centrum, ta över {@book Kathkacha|BITCEH|1|Kathkacha} och tränga in i {@book Eastern City States region|BITCEH|1|The Eastern City States}, och bilda ett imperium som sträckte sig över hela kontinentens bredd."
}