{
	"When the comburo dies, it explodes in a fiery burst. Each creature within 15 feet of the comburo must succeed on a DC 14 Dexterity saving throw or take 14 ({@damage 4d6}) fire damage.": "När comburo dör exploderar den i en eldig explosion. Varje varelse inom 15 fot från comburo måste lyckas med ett DC 14 Dexterity räddningskast eller ta 14 ({@damage 4d6}) brandskador.",
	"The comburo can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Komburo kan gå in i en fientlig varelses utrymme och stanna där. Den kan röra sig genom ett så smalt utrymme som 1 tum brett utan att klämma sig fast.",
	"A creature that hits the comburo with an attack while within 15 feet of it must make a DC 14 Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "En varelse som träffar comburo med en attack inom 15 fot från den måste göra ett DC 14 Dexterity räddningskast, och tar 7 ({@damage 2d6}) brandskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The comburo sheds bright light in a 15- foot radius and dim light in an additional 15 feet.": "Combuson ger starkt ljus inom en radie av 15 fot och svagt ljus inom ytterligare 15 fot.",
	"The comburo makes two slam attacks.": "Comburo gör två slamattacker.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h} 12 ({@damage 2d8 + 3}) bludgeoning damage plus 7 ({@damage 2d6}) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 3 ({@damage 1d6}) fire damage at the start of each of its turns.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h} 12 ({@damage 2d8 + 3}) smällskador plus 7 ({@damage 2d6}) brandskador. Om målet är en varelse eller ett brännbart föremål antänds det. Tills en varelse tar en handling för att släcka elden tar målet 3 ({@damage 1d6}) brandskador i början av var och en av sina turer.",
	"The comburo launches a hailstorm of explosive projectiles that land at three different points the comburo can see within 120 feet of itself. Each creature in a 15-foot-radius sphere centered on each point must make a DC 14 Dexterity saving throw. A creature takes 21 ({@damage 6d6}) fire damage and is knocked {@condition prone} on a failure. On a success, a creature takes half as much damage and is not knocked {@condition prone}. The spheres spread around corners. A creature in the area of more than one explosion point is affected only once. This ability damages objects in the area and ignites flammable objects that aren't being worn or carried.": "Komboen avfyrar en hagelstorm av explosiva projektiler som landar på tre olika punkter som komboen kan se inom en radie av 120 fot från sig själv. Varje varelse i en sfär med en radie på 15 fot centrerad på varje punkt måste göra ett DC 14 Dexterity räddningskast. En varelse tar 21 ({@damage 6d6}) brandskada och slås {@condition prone} vid ett misslyckande. Vid ett lyckat försök tar en varelse hälften så mycket skada och slås inte omkull {@condition prone}. Sfärerna sprider sig runt hörn. En varelse i området för mer än en explosionspunkt påverkas bara en gång. Den här förmågan skadar föremål i området och antänder brännbara föremål som inte bärs eller bärs.",
	"Comburos are extremely volatile elementals composed of metals like lithium and potassium. Cracks in their dull, metallic grey exteriors reveal a searing explosive fire at their cores. This fire takes on a characteristic hue depending on the primary composition of the comburo, with flames ranging from deep purple to brilliant blue.": "Comburos är extremt flyktiga elementarämnen som består av metaller som litium och kalium. Sprickor i deras tråkiga, metalliskt gråa yttre avslöjar en brinnande explosiv eld i deras kärnor. Denna eld får en karakteristisk nyans beroende på comburons primära sammansättning, med flammor som sträcker sig från djupt lila till lysande blått.",
	"The conducere can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Conducere kan gå in i en fientlig varelses utrymme och stanna där. Den kan röra sig genom ett så smalt utrymme som 1 tum brett utan att klämma sig fast.",
	"The conducere has advantage on Dexterity saving throws.": "Konduktören har en fördel vid räddningskast för Dexterity.",
	"The conducere makes two slam attacks.": "Conducere gör två slamattacker.",
	"{@atk mw} {@hit 7} to hit, reach 30 ft., one target. {@h} 13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} för att träffa, når 30 fot, ett mål. {@h} 13 ({@damage 2d8 + 4}) blåslagningsskada.",
	"When the conducere takes damage from a spell or magical effect, it can use its reaction to redirect that magical energy to another creature. The conducere takes no damage and instead chooses a target within 30 feet of itself. The target must make a DC 16 Dexterity saving throw. On a failure, the target takes the damage originally intended for the conducere; this damage is equal to the amount of damage the conducere would have taken had it not used its reaction in this way. On a success, the target only takes half this damage.": "När conducere tar skada av en besvärjelse eller magisk effekt kan den använda sin reaktion för att omdirigera den magiska energin till en annan varelse. Conducere tar ingen skada och väljer istället ett mål inom 30 fot från sig själv. Målet måste göra ett DC 16 Dexterity räddningskast. Vid ett misslyckande tar målet den skada som ursprungligen var avsedd för conducere; denna skada är lika stor som den skada som conducere skulle ha tagit om den inte hade använt sin reaktion på detta sätt. Vid ett lyckat resultat tar målet bara hälften av denna skada.",
	"Made of precious metals like gold and copper, conduceres are known for their incredibly flexible nature and ability to transfer energy across long distances. Conduceres are the most docile of the nova elementals, and many mages keep a conducere in their study purely for its glittering aesthetic.": "Conduceres är tillverkade av ädelmetaller som guld och koppar och är kända för sin otroligt flexibla natur och förmåga att överföra energi över långa avstånd. Conduceres är de mest fogliga av novaelementarerna, och många magiker har en conduceres i sitt arbetsrum enbart för dess glittrande estetik.",
	"The elekron can move through a space as narrow as 1 inch wide without squeezing. In addition, the elekron can enter a hostile creature's space and stop there. The first time the elekron enters another creature's space on a turn, that creature takes 5 ({@damage 1d10}) lightning damage. The amount of damage a creature takes increases to 11 ({@damage 2d10}) when the elekron is Medium or larger.": "Elekronan kan röra sig genom ett så smalt utrymme som en tum bred utan att klämma sig fast. Dessutom kan elekronan gå in i en fientlig varelses utrymme och stanna där. Första gången elekronan går in i en annan varelses utrymme under en tur tar den varelsen 5 ({@damage 1d10}) blixtskador. Skadan som en varelse tar ökar till 11 ({@damage 2d10}) när elekronan är Medium eller större.",
	"The elekron sheds bright light in a 30-foot radius and dim light in an additional 30 feet.": "Elekronan avger starkt ljus i en radie på 30 fot och svagt ljus i ytterligare 30 fot.",
	"Whenever the elekron is hit with an attack from a metal weapon, its size increases by one category. If there isn't enough room for the elekron to increase in size, it attains the maximum size possible in the space available. When the elekron is Medium or larger, it can use its action to make two Shock attacks instead of one.": "När elekronan träffas av en attack från ett metallvapen ökar dess storlek med en kategori. Om det inte finns tillräckligt med utrymme för elekronan att öka i storlek uppnår den den största möjliga storlek i det tillgängliga utrymmet. När elekronen är Medium eller större kan den använda sin handling för att göra två Shock-attacker istället för en.",
	"If the elekron starts its turn as a Huge or Gargantuan creature, it releases energy in wild arcs of electricity. Each creature within 30 feet of the elekron must make a DC 13 Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, and half as much damage on a successful one. The elekron's size then becomes Small.": "Om elekron börjar sin tur som en Huge eller Gargantuan-kreatur släpper den ut energi i vilda bågar av elektricitet. Varje varelse inom 30 fot från elekronen måste göra ett DC 13 Dexterity räddningskast, och tar 22 ({@damage 4d10}) blixtskador på ett misslyckat räddningskast, och hälften så mycket skada på ett lyckat. Elekronens storlek blir då Small.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h} 10 ({@damage 1d10 + 5}) lightning damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h} 10 ({@damage 1d10 + 5}) blixtskador.",
	"Also often referred to as lightning in a bottle, an elekron crackles with pure energy. Elekrons are most closely related to fire elementals, but unlike their flame-based cousins, elekrons have the incredible ability to consume raw energy from their environment and deal staggering amounts of damage.": "En elekron, som också ofta kallas för flaskblixten, sprakar av ren energi. Elekrons är närmast besläktade med eldelementar, men till skillnad från sina flambaserade kusiner har elekroner den otroliga förmågan att konsumera rå energi från sin omgivning och orsaka svindlande mängder skada.",
	"The noxa is immune to any spell or effect that would alter its form.": "Noxan är immun mot alla besvärjelser eller effekter som kan förändra dess form.",
	"When the noxa is subjected to fire or lightning damage, it begins to glow. Until the start of its next turn, the noxa sheds bright light in a 15-foot radius and dim light in an additional 15 feet. While glowing in this manner, the noxa cannot benefit from being {@condition invisible}.": "När noxan utsätts för brand- eller blixtnedslag börjar den glöda. Fram till början av sin nästa vändning avger noxan starkt ljus i en radie på 15 fot och dunkelt ljus i ytterligare 15 fot. Medan den glöder på detta sätt kan noxa inte dra nytta av att vara {@condition invisible}.",
	"The noxa can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Noxan kan gå in i en fientlig varelses utrymme och stanna där. Den kan förflytta sig genom ett så smalt utrymme som 1 tum utan att klämma sig fast.",
	"The noxa is {@condition invisible}.": "Noxan är {@condition invisible}.",
	"The noxa makes two slam attacks.": "Noxan gör två slamattacker.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h} 14 ({@damage 2d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h} 14 ({@damage 2d8 + 5}) blåslagningsskada.",
	"The noxa chooses one creature within its space and floods the creature's lungs with poisonous gas. The creature must make a DC 14 Constitution saving throw. On a failure, it takes 27 ({@damage 6d8}) poison damage, is {@condition restrained}, and begins suffocating. On a success, it takes half as much damage, is not {@condition restrained}, and does not begin suffocating. If the targeted creature is already suffocating when the elemental uses this action, the creature has disadvantage on the saving throw. A {@condition restrained} and suffocating creature can repeat this saving throw at the start of each of its turns, ending both effects on a success.": "Noxan väljer en varelse inom sitt område och översvämmar varelsens lungor med giftig gas. Varelsen måste göra ett räddningskast med DC 14 för konstitutionen. Vid ett misslyckande tar den 27 ({@damage 6d8}) giftskador, är {@condition restrained} och börjar kvävas. Vid ett lyckat försök tar den hälften så mycket skada, är inte {@condition restrained} och börjar inte kvävas. Om den målade varelsen redan håller på att kvävas när elementaren använder denna handling har varelsen nackdel på räddningskastet. En {@condition restrained} och kvävande varelse kan upprepa detta räddningskast i början av var och en av sina vändningar, vilket avslutar båda effekterna vid en framgång.",
	"Composed of toxic, odorless gases like helium and neon, noxas are some of the most dangerous nova elementals. The combination of their {@condition invisible} presence and poisonous nature means they can easily suffocate a target before anyone notices something is wrong. However, more whimsical mages have been known to trap noxas in glass tubes and feed them energy to create softly glowing fluorescent lamps of various colors.": "Noxas består av giftiga, luktlösa gaser som helium och neon och är några av de farligaste novaelementarerna. Kombinationen av deras {@condition invisible} närvaro och giftiga natur gör att de lätt kan kväva ett mål innan någon märker att något är fel. Mer nyckfulla magiker har dock varit kända för att fånga noxor i glasrör och mata dem med energi för att skapa mjukt lysande fluorescerande lampor i olika färger.",
	"The defender makes two melee or two ranged attacks.": "Försvararen gör två närstridsattacker eller två distansattacker.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h} 11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 meter, en varelse. {@h} 11 ({@damage 2d6 + 4}) snittskador.",
	"{@atk rw} {@hit 5} to hit, range 60 ft., one creature. {@h} 10 ({@damage 3d6}) radiant damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 60 fot, en varelse. {@h} 10 ({@damage 3d6}) strålningsskada.",
	"These are silver-plated humanoid constructs. They have glass orbs embedded in their palms that release blazing beams of light.": "Dessa är silverpläterade humanoida konstruktioner. De har glasklot inbäddade i handflatorna som släpper ut flammande ljusstrålar.",
	"The seeker attacks twice with its tentacles or makes one tentacle attack and one bite attack.": "Sökaren attackerar två gånger med sina tentakler eller gör en tentakelattack och en bettattack.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one creature. {@h} 10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 3 meter, en varelse. {@h} 10 ({@damage 2d6 + 3}) snittskador.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one creature. {@h} 10 ({@damage 2d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 3 meter, en varelse. {@h} 10 ({@damage 2d6 + 3}) genomträngande skada.",
	"Seekers are worm-like metal constructs. They have long, bladed tentacles extending from their bodies. Their head opens into an orifice containing rings of sharp metal teeth.": "Seekers är maskliknande metallkonstruktioner. De har långa, bladförsedda tentakler som sträcker sig ut från deras kroppar. Huvudet öppnas till en öppning som innehåller ringar av vassa metalltänder.",
	"A creature that touches the pulse echo or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) lightning damage.": "En varelse som rör vid pulsechot eller träffar det med en närstridsattack inom en radie av 1,5 meter från det tar 5 ({@damage 1d10}) blixtskador.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h} 7 ({@damage 1d8 + 3}) bludgeoning damage and 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h} 7 ({@damage 1d8 + 3}) smällskador och 4 ({@damage 1d8}) blixtskador.",
	"The pulse echo releases a wave of electrical energy in a 15-foot cone. Each creature in the area must make a DC 11 Dexterity saving throw, taking 17 ({@damage 5d6}) lightning damage on a failed save, or half as much on a successful one.": "Pulsechoet släpper ut en våg av elektrisk energi i en 15-fots kon. Varje varelse i området måste göra ett DC 11 Dexterity räddningskast, och tar 17 ({@damage 5d6}) blixtskador vid ett misslyckat räddningskast, eller hälften så mycket vid ett lyckat.",
	"Pulse echoes are lightning elementals with a humanoid torso atop a trail of lightning that hovers above the ground.": "Pulse echoes är blixtelementar med en humanoid torso som svävar ovanför ett spår av blixtar som svävar över marken.",
	"The hunter has advantage on an attack roll against a creature if at least one of the hunter's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Jägaren har fördel på en attackkast mot en varelse om minst en av jägarens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"The hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Jägaren kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågekontroll.",
	"The hunter makes two bladed limb attacks.": "Jägaren gör två attacker med bladförsedda lemmar.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h} 12 ({@damage 2d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h} 12 ({@damage 2d8 + 3}) snittskador.",
	"These spider-like metallic constructs have a metal carapace and blade-tipped silvery appendages.": "Dessa spindelliknande metallkonstruktioner har en metallsköld och silverfärgade bladspetsar.",
	"The striker is immune to any spell or effect that would alter its form.": "Strikerna är immuna mot alla besvärjelser eller effekter som skulle kunna förändra deras form.",
	"The striker has advantage on saving throws against spells and other magical effects.": "Den som slår har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The striker's weapon attacks are magical.": "Strikerns vapenattacker är magiska.",
	"The hunter makes three slam attacks.": "Jägaren gör tre slamattacker.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h} 12 ({@damage 2d6 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a DC 15 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until the creature completes a long rest.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 meter, en varelse. {@h} 12 ({@damage 2d6 + 5}) blåslagningsskada. Om målet är en varelse måste den lyckas med ett DC 15 Konstitutionssparande kast eller få sitt maximum av träffpunkter reducerat med ett belopp som är lika stort som den skadade skadan. Målet dör om den här attacken minskar dess maximala träffpoäng till 0. Minskningen varar tills varelsen avslutar en lång vila.",
	"The striker is a bulky, metallic humanoid construct with elongated arms and oversized hands.": "Anfallaren är en skrymmande, metallisk humanoid konstruktion med långsträckta armar och överdimensionerade händer.",
	"If the sentry fails a saving throw, it can choose to succeed instead.": "Om väktaren misslyckas med ett räddningskast kan den välja att lyckas i stället.",
	"The sentry can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Skyddsvakten kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågaskontroll.",
	"The sentry makes two attacks: one with its bite and one to constrict.": "Vaktposten gör två attacker: en med sitt bett och en för att strypa.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one creature. {@h} 22 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 3 meter, en varelse. {@h} 22 ({@damage 3d10 + 6}) stickande skada.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one Large or smaller creature. {@h} 17 ({@damage 2d10 + 6}) bludgeoning damage plus 17 ({@damage 2d10 + 6}) slashing damage. The target is {@condition grappled} (escape DC 16) if the sentry isn't already constricting a creature, and the target is {@condition restrained} until this grapple ends.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 meter, en stor eller mindre varelse. {@h} 17 ({@damage 2d10 + 6}) slående skada plus 17 ({@damage 2d10 + 6}) slående skada. Målet är {@condition grappled} (undkomma DC 16) om vaktposten inte redan håller fast en varelse, och målet är {@condition restrained} tills detta gripande slutar.",
	"The sentry exhales a line of flame that is 20 feet long and 5 feet wide. Each creature in that line must make a DC 17 Dexterity saving throw, taking 66 ({@damage 12d10}) fire damage on a failed save, or half as much damage on a successful one.": "Skyddsvakten andas ut en flamlinje som är 20 fot lång och 5 fot bred. Varje varelse i den linjen måste göra ett DC 17 Dexterity räddningskast, och tar 66 ({@damage 12d10}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The sentry makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the sentry, and it takes 21 ({@damage 6d6}) fire damage at the start of each of the sentry's turns. A sentry can have only one creature swallowed at a time.": "Skyddsvärnet gör en bettattack mot ett medium eller mindre mål som det griper tag i. Om attacken träffar sväljs även målet och gripandet upphör. Medan det sväljs är målet {@condition blinded} och {@condition restrained}, det har totalt skydd mot attacker och andra effekter utanför vaktstyrkan, och det tar 21 ({@damage 6d6}) brandskador i början av vaktstyrkan var och en av sina turer. En vaktpost kan bara få en varelse svalt åt gången.",
	"If the sentry takes 30 damage or more on a single turn from the swallowed creature, the sentry must succeed on a DC 14 Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 feet of the sentry. If the sentry dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "Om vaktposten tar 30 skador eller mer på en enda tur från den sväljda varelsen måste vaktposten lyckas med ett DC 14-räddningskast i slutet av den vändan eller kräkas upp varelsen, som faller {@condition prone} i ett utrymme inom 10 fot från vaktposten. Om vaktposten dör är en svältad varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 15 fot av rörelse, utgår {@condition prone}.",
	"The sentry makes a Wisdom (Perception) check.": "Skyddsvakten gör en visdomskontroll (perception).",
	"The sentry moves up to half its speed without provoking any opportunity attacks.": "Skyddsvakten rör sig upp till halva sin hastighet utan att provocera fram några tillfälliga attacker.",
	"The sentry whips its serpentine tail in a 15-foot cone. Each creature in the area must succeed on a DC 18 Strength saving throw or be knocked {@condition prone}.": "Skyddsvakten piskar sin ormformade svans i en 15-fots kon. Varje varelse i området måste lyckas med ett räddningskast på DC 18 för styrka eller slås {@condition prone}.",
	"The sentry is a serpentine construct with a frame of armored plates connected by steaming metal coils. Its crystalline eyes glow with a bright red light.": "Skyddsvakten är en ormformad konstruktion med en ram av pansarplattor som är sammanlänkade med ångande metallspiraler. Dess kristallina ögon lyser med ett starkt rött ljus.",
	"Fear and apprehension permeate the autumn winds. Lush greens pass to dying oranges, soft grass turns to prickling leaves, and vibrant life slows towards deathly stillness. Hunters ready their tools, wit, and ferocity to seek out food and glory. And it is here, in this season of dispassionate bloodshed, that your patron comes to be. A being of blood and sweat, the Horned One is a proud and harried participant in the thrill of the hunt. For sport or for survival, many attempt to share in the Horned One's chase. But only those with true determination and courage can endure the autumn hunt and be molded by its power.": "Höstens vindar är fyllda av rädsla och oro. Det grönskande grönt övergår till döende orange, mjukt gräs förvandlas till stickande löv, och det livliga livet saktar ner mot dödlig stillhet. Jägarna gör sig redo med sina verktyg, sin intelligens och sin vildhet för att söka mat och ära. Och det är här, under denna årstid av lidelsefri blodsutgjutning, som din beskyddare blir till. Som en varelse av blod och svett är den hornade en stolt och plågad deltagare i jaktens spänning. För sport eller överlevnad försöker många att delta i Horned One's jakt. Men endast de med sann beslutsamhet och mod kan uthärda höstens jakt och formas av dess kraft.",
	"The Horned One often takes the form of hunted or harried animals, testing would-be warlocks to see if they have the courage to face blood. At other times, they take the form of a large and terrifying predator to harry potential warlocks and challenge them to pit fortitude against fear. Those who pass such trials are given the blessing of the autumn hunt: a pact with the Horned One.": "Den hornade tar ofta formen av jagade eller plågade djur och testar blivande trollkarlar för att se om de har modet att möta blodet. Vid andra tillfällen tar de formen av ett stort och skräckinjagande rovdjur för att trakassera potentiella trollkarlar och utmana dem att ställa styrka mot rädsla. De som klarar sådana prövningar får höstjaktens välsignelse: en pakt med den hornade.",
	"Silent and patient, the Horned One rarely interferes with the actions of those who receive their favor, but may call upon you one crisp fall day for a hunt of great importance. Until such a time, it is up to you to continue to prove yourself with dangerous prey and grand kills.": "Den hornade är tyst och tålmodig och lägger sig sällan i de handlingar som utförs av dem som får deras gunst, men kanske kallar på dig en frisk höstdag för en jakt av stor betydelse. Fram till dess är det upp till dig att fortsätta att bevisa dig själv med farliga byten och storslagna dödanden.",
	"The Horned One lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Horned One låter dig välja från en utökad lista av trollformler när du lär dig en trollformel. Följande trollformler läggs till i din lista över trollformler för Warlock.",
	"At 1st level, you are given the tools to take on a proper role in the hunt. You gain proficiency with martial weapons and the Stealth skill, and you can use a ranged weapon as a spellcasting focus for your warlock spells.": "På 1:a nivån får du verktygen för att ta på dig en lämplig roll i jakten. Du får färdighet med kampvapen och färdigheten Stealth, och du kan använda ett distansvapen som ett fokus för dina trollkarlsbesvärjelser.",
	"In addition, you learn the {@spell eldritch blast} cantrip, which doesn't count against the number of warlock cantrips you know. When you cast {@spell eldritch blast}, you can make each beam you create with the cantrip take the form of an arrow, without the need for verbal and somatic components, and immediately fire this arrow from a shortbow, longbow, light crossbow, or heavy crossbow you are wielding. When used in this way, any benefits the weapon may confer to normal ammunition also apply to the magical arrow. For instance, a +1 longbow would confer a +1 bonus to attack and damage rolls made with your {@spell eldritch blast} cantrip. The weapon may be used as a spellcasting focus for all warlock spells, but only grants its bonuses to the {@spell eldritch blast} cantrip.": "Dessutom lär du dig {@spell eldritch blast} cantrip, som inte räknas mot antalet warlock cantrips du kan. När du kastar {@spell eldritch blast} kan du få varje stråle som du skapar med cantripet att ta formen av en pil, utan behov av verbala och somatiska komponenter, och omedelbart avfyra den här pilen från en kortbåge, långbåge, lätt armborst eller tungt armborst som du bär. När den används på detta sätt gäller alla fördelar som vapnet kan ge till normal ammunition även för den magiska pilen. Till exempel skulle en +1 långbåge ge en +1 bonus på anfalls- och skaderullar som görs med ditt {@spell eldritch blast} cantrip. Vapnet kan användas som en spelledningsfokus för alla trollkarlsbesvärjelser, men ger bara sina bonusar till {@spell eldritch blast} cantrip.",
	"At 6th level, the hunt feeds and rewards you for each creature you slay. Each time you kill a creature with a CR of 1 or higher, your melee and ranged attacks deal an extra {@damage 1d4} damage for the next 10 minutes.": "På 6:e nivån får du mat och belöning för varje varelse du dödar. Varje gång du dödar en varelse med en CR på 1 eller högre, ger dina närstrids- och distansattacker extra {@damage 1d4} skada under de kommande 10 minuterna.",
	"Additionally, after killing a creature with a CR of 1 or higher, you no longer have to eat or drink that day.": "När du har dödat en varelse med en CR på 1 eller högre behöver du inte längre äta eller dricka den dagen.",
	"At 10th level, you've learned to emulate fellow predators and their tactics. As an action, you can declare a num ber of 5-foot-square spaces on the ground equal to your Constitution modifier to be trapped. Each trapped space must be within 30 feet of you, and cannot be farther than 10 feet apart from another trapped space. The first time a creature enters a trapped space, it must make a Dexterity saving throw against your spell save DC as spectral claws and thorns burst from the ground. On a failed save, the creature takes {@damage 2d10} force damage and its walking speed is halved for 1 minute. On a successful save, it takes half as much damage and its speed isn't reduced. A space re mains trapped until it is triggered, you regain uses of this feature, you use this feature again, or 8 hours pass.": "På 10:e nivån har du lärt dig att efterlikna andra rovdjur och deras taktik. Som en handling kan du förklara att ett antal kvadratmeter stora utrymmen på marken som är lika stort som din konstitutionsmodifierare ska vara fångade. Varje fångat utrymme måste vara inom 30 fot från dig och kan inte vara längre än 10 fot från ett annat fångat utrymme. Första gången en varelse går in i ett fångat utrymme måste den göra ett Dexterity räddningskast mot ditt spöklika räddnings-DC när spektrala klor och törnen bryter fram ur marken. Vid ett misslyckat räddningsförsök tar varelsen {@damage 2d10} kraftskada och dess gånghastighet halveras i 1 minut. Vid ett lyckat räddningsförsök tar den hälften så mycket skada och dess hastighet minskas inte. Ett utrymme re mains fångat tills det utlöses, du återfår användningar av den här funktionen, du använder den här funktionen igen, eller 8 timmar går.",
	"You can use this feature three times, and you regain all uses when you finish a short or long rest.": "Du kan använda den här funktionen tre gånger, och du återfår alla användningar när du avslutar en kort eller lång vila.",
	"All creatures of the hunt grow strong from bloodshed, and you are no exception. Beginning at 14th level, you score a critical hit with an attack from the {@spell eldritch blast} cantrip on a roll of 19 or 20. Additionally, when you score a critical hit against a creature, you regain a number of hit points equal to your level.": "Alla jaktvarelser växer sig starka genom blodsutgjutning, och du är inget undantag. Från och med 14:e nivån får du en kritisk träff med en attack från {@spell eldritch blast} cantripet på ett kast på 19 eller 20. När du får en kritisk träff mot en varelse får du dessutom tillbaka ett antal träffpoäng som är lika med din nivå.",
	"There is simplicity in the summer sun, whose light is impossible to overcome. For in what realm could one be bold enough to attempt to tame the sun's great power? Shield yourself from it, and its intensity seems to magnify between your fingers. Hide yourself away, and you only let something else scorch in your place. Attempt to flee from it, and you run forever without once separating yourself from its reach. And in that ever-blazing light a Child of the Sun gains their dazzling power.": "Det finns en enkelhet i sommarsolen, vars ljus är omöjligt att övervinna. För i vilket rike skulle man kunna vara djärv nog att försöka tämja solens stora kraft? Skydda dig från den och dess intensitet tycks öka mellan dina fingrar. Göm dig, och du låter bara något annat brinna i ditt ställe. Försöker du fly från den, så springer du för evigt utan att en enda gång skilja dig från dess räckvidd. Och i det evigt bländande ljuset får ett Solens barn sin bländande kraft.",
	"Perhaps your lineage can be traced to outsiders with an affinity for the summer sun, or perhaps you have an ancestor who infused a pure droplet of the season's pow er into their blood. Regardless of how it came to be, the summer's power has never once diluted, and now rises through you into this world with silent and commanding brilliance.": "Kanske kan din släkt spåras till utomstående med en förkärlek för sommarsolen, eller så har du en förfader som fick en ren droppe av säsongens kraft i sitt blod. Oavsett hur det kom till har sommarens kraft aldrig någonsin spätt sig, och stiger nu genom dig in i denna värld med tyst och befallande briljans.",
	"Starting at 1st level, the first powers of the sun awaken in you. You learn the {@spell light} cantrip, but it doesn't count against your number of sorcerer cantrips you know. When you cast this cantrip, you can designate which creatures within 20 feet of you can perceive the light. All others cannot see the light created by the cantrip.": "Från och med 1:a nivån vaknar solens första krafter i dig. Du lär dig {@spell light} cantrip, men det räknas inte mot antalet trollkarlscantrips du kan. När du kastar det här cantripet kan du bestämma vilka varelser inom 20 fot från dig som kan uppfatta ljuset. Alla andra kan inte se ljuset som skapas av cantripet.",
	"When you reach 3rd level, when you have an ongoing {@spell light} cantrip, you can spend a sorcery point as an action and choose a creature within 20 feet of the light source who can't already see it. The light from your cantrip suddenly flares with dazzling brightness, and the creature must succeed on a Dexterity saving throw against your spell save DC or be {@condition blinded} until the end of your next turn.": "När du når 3:e nivån, när du har ett pågående {@spell light} cantrip, kan du spendera en sorcery point som en handling och välja en varelse inom 6 meter från ljuskällan som inte redan kan se den. Ljuset från ditt cantrip flammar plötsligt upp med bländande ljusstyrka, och varelsen måste lyckas med ett Dexterity räddningskast mot din trollformels räddnings DC eller bli {@condition blinded} tills slutet av din nästa tur.",
	"Your blood hums with volatile power, and your racing heartbeat reverberates with arcane energy, making it the perfect conduit for your spells. Whenever a creature makes an attack roll against you or forces you to make a saving throw, you can add your Charisma modifier to the damage roll of the next spell you cast before the end of your next turn. You can only benefit from this feature one per round.": "Ditt blod surrar av flyktiga krafter och ditt snabba hjärtslag återger arkan energi, vilket gör det till en perfekt kanal för dina trollformler. Närhelst en varelse gör en attackrulle mot dig eller tvingar dig att göra ett räddningskast kan du lägga till din Charisma-modifierare till skaderullen för nästa trollformel du kastar innan slutet av din nästa tur. Du kan bara dra nytta av den här egenskapen en gång per runda."
}