{
	"When the comburo dies, it explodes in a fiery burst. Each creature within 15 feet of the comburo must succeed on a DC 14 Dexterity saving throw or take 14 ({@damage 4d6}) fire damage.": "När comburo dör exploderar den i en eldig explosion. Varje varelse inom 15 fot från comburo måste lyckas med ett DC 14 Dexterity räddningskast eller ta 14 ({@damage 4d6}) brandskador.",
	"The comburo can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Komburo kan gå in i en fientlig varelses utrymme och stanna där. Den kan röra sig genom ett så smalt utrymme som 1 tum brett utan att klämma sig fast.",
	"A creature that hits the comburo with an attack while within 15 feet of it must make a DC 14 Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "En varelse som träffar comburo med en attack inom 15 fot från den måste göra ett DC 14 Dexterity räddningskast, och tar 7 ({@damage 2d6}) brandskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The comburo sheds bright light in a 15- foot radius and dim light in an additional 15 feet.": "Combuson ger starkt ljus inom en radie av 15 fot och svagt ljus inom ytterligare 15 fot.",
	"The comburo makes two slam attacks.": "Comburo gör två slamattacker.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h} 12 ({@damage 2d8 + 3}) bludgeoning damage plus 7 ({@damage 2d6}) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 3 ({@damage 1d6}) fire damage at the start of each of its turns.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h} 12 ({@damage 2d8 + 3}) smällskador plus 7 ({@damage 2d6}) brandskador. Om målet är en varelse eller ett brännbart föremål antänds det. Tills en varelse tar en handling för att släcka elden tar målet 3 ({@damage 1d6}) brandskador i början av var och en av sina turer.",
	"The comburo launches a hailstorm of explosive projectiles that land at three different points the comburo can see within 120 feet of itself. Each creature in a 15-foot-radius sphere centered on each point must make a DC 14 Dexterity saving throw. A creature takes 21 ({@damage 6d6}) fire damage and is knocked {@condition prone} on a failure. On a success, a creature takes half as much damage and is not knocked {@condition prone}. The spheres spread around corners. A creature in the area of more than one explosion point is affected only once. This ability damages objects in the area and ignites flammable objects that aren't being worn or carried.": "Komboen avfyrar en hagelstorm av explosiva projektiler som landar på tre olika punkter som komboen kan se inom en radie av 120 fot från sig själv. Varje varelse i en sfär med en radie på 15 fot centrerad på varje punkt måste göra ett DC 14 Dexterity räddningskast. En varelse tar 21 ({@damage 6d6}) brandskada och slås {@condition prone} vid ett misslyckande. Vid ett lyckat försök tar en varelse hälften så mycket skada och slås inte omkull {@condition prone}. Sfärerna sprider sig runt hörn. En varelse i området för mer än en explosionspunkt påverkas bara en gång. Den här förmågan skadar föremål i området och antänder brännbara föremål som inte bärs eller bärs.",
	"Comburos are extremely volatile elementals composed of metals like lithium and potassium. Cracks in their dull, metallic grey exteriors reveal a searing explosive fire at their cores. This fire takes on a characteristic hue depending on the primary composition of the comburo, with flames ranging from deep purple to brilliant blue.": "Comburos är extremt flyktiga elementarämnen som består av metaller som litium och kalium. Sprickor i deras tråkiga, metalliskt gråa yttre avslöjar en brinnande explosiv eld i deras kärnor. Denna eld får en karakteristisk nyans beroende på comburons primära sammansättning, med flammor som sträcker sig från djupt lila till lysande blått.",
	"The conducere can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Conducere kan gå in i en fientlig varelses utrymme och stanna där. Den kan röra sig genom ett så smalt utrymme som 1 tum brett utan att klämma sig fast.",
	"The conducere has advantage on Dexterity saving throws.": "Konduktören har en fördel vid räddningskast för Dexterity.",
	"The conducere makes two slam attacks.": "Conducere gör två slamattacker.",
	"{@atk mw} {@hit 7} to hit, reach 30 ft., one target. {@h} 13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} för att träffa, når 30 fot, ett mål. {@h} 13 ({@damage 2d8 + 4}) blåslagningsskada.",
	"When the conducere takes damage from a spell or magical effect, it can use its reaction to redirect that magical energy to another creature. The conducere takes no damage and instead chooses a target within 30 feet of itself. The target must make a DC 16 Dexterity saving throw. On a failure, the target takes the damage originally intended for the conducere; this damage is equal to the amount of damage the conducere would have taken had it not used its reaction in this way. On a success, the target only takes half this damage.": "När conducere tar skada av en besvärjelse eller magisk effekt kan den använda sin reaktion för att omdirigera den magiska energin till en annan varelse. Conducere tar ingen skada och väljer istället ett mål inom 30 fot från sig själv. Målet måste göra ett DC 16 Dexterity räddningskast. Vid ett misslyckande tar målet den skada som ursprungligen var avsedd för conducere; denna skada är lika stor som den skada som conducere skulle ha tagit om den inte hade använt sin reaktion på detta sätt. Vid ett lyckat resultat tar målet bara hälften av denna skada.",
	"Made of precious metals like gold and copper, conduceres are known for their incredibly flexible nature and ability to transfer energy across long distances. Conduceres are the most docile of the nova elementals, and many mages keep a conducere in their study purely for its glittering aesthetic.": "Conduceres är tillverkade av ädelmetaller som guld och koppar och är kända för sin otroligt flexibla natur och förmåga att överföra energi över långa avstånd. Conduceres är de mest fogliga av novaelementarerna, och många magiker har en conduceres i sitt arbetsrum enbart för dess glittrande estetik.",
	"The elekron can move through a space as narrow as 1 inch wide without squeezing. In addition, the elekron can enter a hostile creature's space and stop there. The first time the elekron enters another creature's space on a turn, that creature takes 5 ({@damage 1d10}) lightning damage. The amount of damage a creature takes increases to 11 ({@damage 2d10}) when the elekron is Medium or larger.": "Elekronan kan röra sig genom ett så smalt utrymme som en tum bred utan att klämma sig fast. Dessutom kan elekronan gå in i en fientlig varelses utrymme och stanna där. Första gången elekronan går in i en annan varelses utrymme under en tur tar den varelsen 5 ({@damage 1d10}) blixtskador. Skadan som en varelse tar ökar till 11 ({@damage 2d10}) när elekronan är Medium eller större.",
	"The elekron sheds bright light in a 30-foot radius and dim light in an additional 30 feet.": "Elekronan avger starkt ljus i en radie på 30 fot och svagt ljus i ytterligare 30 fot.",
	"Whenever the elekron is hit with an attack from a metal weapon, its size increases by one category. If there isn't enough room for the elekron to increase in size, it attains the maximum size possible in the space available. When the elekron is Medium or larger, it can use its action to make two Shock attacks instead of one.": "När elekronan träffas av en attack från ett metallvapen ökar dess storlek med en kategori. Om det inte finns tillräckligt med utrymme för elekronan att öka i storlek uppnår den den största möjliga storlek i det tillgängliga utrymmet. När elekronen är Medium eller större kan den använda sin handling för att göra två Shock-attacker istället för en.",
	"If the elekron starts its turn as a Huge or Gargantuan creature, it releases energy in wild arcs of electricity. Each creature within 30 feet of the elekron must make a DC 13 Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, and half as much damage on a successful one. The elekron's size then becomes Small.": "Om elekron börjar sin tur som en Huge eller Gargantuan-kreatur släpper den ut energi i vilda bågar av elektricitet. Varje varelse inom 30 fot från elekronen måste göra ett DC 13 Dexterity räddningskast, och tar 22 ({@damage 4d10}) blixtskador på ett misslyckat räddningskast, och hälften så mycket skada på ett lyckat. Elekronens storlek blir då Small.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h} 10 ({@damage 1d10 + 5}) lightning damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h} 10 ({@damage 1d10 + 5}) blixtskador.",
	"Also often referred to as lightning in a bottle, an elekron crackles with pure energy. Elekrons are most closely related to fire elementals, but unlike their flame-based cousins, elekrons have the incredible ability to consume raw energy from their environment and deal staggering amounts of damage.": "En elekron, som också ofta kallas för flaskblixten, sprakar av ren energi. Elekrons är närmast besläktade med eldelementar, men till skillnad från sina flambaserade kusiner har elekroner den otroliga förmågan att konsumera rå energi från sin omgivning och orsaka svindlande mängder skada.",
	"The noxa is immune to any spell or effect that would alter its form.": "Noxan är immun mot alla besvärjelser eller effekter som kan förändra dess form.",
	"When the noxa is subjected to fire or lightning damage, it begins to glow. Until the start of its next turn, the noxa sheds bright light in a 15-foot radius and dim light in an additional 15 feet. While glowing in this manner, the noxa cannot benefit from being {@condition invisible}.": "När noxan utsätts för brand- eller blixtnedslag börjar den glöda. Fram till början av sin nästa vändning avger noxan starkt ljus i en radie på 15 fot och dunkelt ljus i ytterligare 15 fot. Medan den glöder på detta sätt kan noxa inte dra nytta av att vara {@condition invisible}.",
	"The noxa can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Noxan kan gå in i en fientlig varelses utrymme och stanna där. Den kan förflytta sig genom ett så smalt utrymme som 1 tum utan att klämma sig fast.",
	"The noxa is {@condition invisible}.": "Noxan är {@condition invisible}.",
	"The noxa makes two slam attacks.": "Noxan gör två slamattacker.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h} 14 ({@damage 2d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h} 14 ({@damage 2d8 + 5}) blåslagningsskada.",
	"The noxa chooses one creature within its space and floods the creature's lungs with poisonous gas. The creature must make a DC 14 Constitution saving throw. On a failure, it takes 27 ({@damage 6d8}) poison damage, is {@condition restrained}, and begins suffocating. On a success, it takes half as much damage, is not {@condition restrained}, and does not begin suffocating. If the targeted creature is already suffocating when the elemental uses this action, the creature has disadvantage on the saving throw. A {@condition restrained} and suffocating creature can repeat this saving throw at the start of each of its turns, ending both effects on a success.": "Noxan väljer en varelse inom sitt område och översvämmar varelsens lungor med giftig gas. Varelsen måste göra ett räddningskast med DC 14 för konstitutionen. Vid ett misslyckande tar den 27 ({@damage 6d8}) giftskador, är {@condition restrained} och börjar kvävas. Vid ett lyckat försök tar den hälften så mycket skada, är inte {@condition restrained} och börjar inte kvävas. Om den målade varelsen redan håller på att kvävas när elementaren använder denna handling har varelsen nackdel på räddningskastet. En {@condition restrained} och kvävande varelse kan upprepa detta räddningskast i början av var och en av sina vändningar, vilket avslutar båda effekterna vid en framgång.",
	"Composed of toxic, odorless gases like helium and neon, noxas are some of the most dangerous nova elementals. The combination of their {@condition invisible} presence and poisonous nature means they can easily suffocate a target before anyone notices something is wrong. However, more whimsical mages have been known to trap noxas in glass tubes and feed them energy to create softly glowing fluorescent lamps of various colors.": "Noxas består av giftiga, luktlösa gaser som helium och neon och är några av de farligaste novaelementarerna. Kombinationen av deras {@condition invisible} närvaro och giftiga natur gör att de lätt kan kväva ett mål innan någon märker att något är fel. Mer nyckfulla magiker har dock varit kända för att fånga noxor i glasrör och mata dem med energi för att skapa mjukt lysande fluorescerande lampor i olika färger.",
	"The defender makes two melee or two ranged attacks.": "Försvararen gör två närstridsattacker eller två distansattacker.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h} 11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 meter, en varelse. {@h} 11 ({@damage 2d6 + 4}) snittskador.",
	"{@atk rw} {@hit 5} to hit, range 60 ft., one creature. {@h} 10 ({@damage 3d6}) radiant damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 60 fot, en varelse. {@h} 10 ({@damage 3d6}) strålningsskada.",
	"These are silver-plated humanoid constructs. They have glass orbs embedded in their palms that release blazing beams of light.": "Dessa är silverpläterade humanoida konstruktioner. De har glasklot inbäddade i handflatorna som släpper ut flammande ljusstrålar.",
	"The seeker attacks twice with its tentacles or makes one tentacle attack and one bite attack.": "Sökaren attackerar två gånger med sina tentakler eller gör en tentakelattack och en bettattack.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one creature. {@h} 10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 3 meter, en varelse. {@h} 10 ({@damage 2d6 + 3}) snittskador.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one creature. {@h} 10 ({@damage 2d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 3 meter, en varelse. {@h} 10 ({@damage 2d6 + 3}) genomträngande skada.",
	"Seekers are worm-like metal constructs. They have long, bladed tentacles extending from their bodies. Their head opens into an orifice containing rings of sharp metal teeth.": "Seekers är maskliknande metallkonstruktioner. De har långa, bladförsedda tentakler som sträcker sig ut från deras kroppar. Huvudet öppnas till en öppning som innehåller ringar av vassa metalltänder.",
	"A creature that touches the pulse echo or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) lightning damage.": "En varelse som rör vid pulsechot eller träffar det med en närstridsattack inom en radie av 1,5 meter från det tar 5 ({@damage 1d10}) blixtskador.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h} 7 ({@damage 1d8 + 3}) bludgeoning damage and 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h} 7 ({@damage 1d8 + 3}) smällskador och 4 ({@damage 1d8}) blixtskador.",
	"The pulse echo releases a wave of electrical energy in a 15-foot cone. Each creature in the area must make a DC 11 Dexterity saving throw, taking 17 ({@damage 5d6}) lightning damage on a failed save, or half as much on a successful one.": "Pulsechoet släpper ut en våg av elektrisk energi i en 15-fots kon. Varje varelse i området måste göra ett DC 11 Dexterity räddningskast, och tar 17 ({@damage 5d6}) blixtskador vid ett misslyckat räddningskast, eller hälften så mycket vid ett lyckat.",
	"Pulse echoes are lightning elementals with a humanoid torso atop a trail of lightning that hovers above the ground.": "Pulse echoes är blixtelementar med en humanoid torso som svävar ovanför ett spår av blixtar som svävar över marken.",
	"The hunter has advantage on an attack roll against a creature if at least one of the hunter's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Jägaren har fördel på en attackkast mot en varelse om minst en av jägarens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"The hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Jägaren kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågekontroll.",
	"The hunter makes two bladed limb attacks.": "Jägaren gör två attacker med bladförsedda lemmar.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h} 12 ({@damage 2d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h} 12 ({@damage 2d8 + 3}) snittskador.",
	"These spider-like metallic constructs have a metal carapace and blade-tipped silvery appendages.": "Dessa spindelliknande metallkonstruktioner har en metallsköld och silverfärgade bladspetsar.",
	"The striker is immune to any spell or effect that would alter its form.": "Strikerna är immuna mot alla besvärjelser eller effekter som skulle kunna förändra deras form.",
	"The striker has advantage on saving throws against spells and other magical effects.": "Den som slår har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The striker's weapon attacks are magical.": "Strikerns vapenattacker är magiska.",
	"The hunter makes three slam attacks.": "Jägaren gör tre slamattacker.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h} 12 ({@damage 2d6 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a DC 15 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until the creature completes a long rest.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 meter, en varelse. {@h} 12 ({@damage 2d6 + 5}) blåslagningsskada. Om målet är en varelse måste den lyckas med ett DC 15 Konstitutionssparande kast eller få sitt maximum av träffpunkter reducerat med ett belopp som är lika stort som den skadade skadan. Målet dör om den här attacken minskar dess maximala träffpoäng till 0. Minskningen varar tills varelsen avslutar en lång vila.",
	"The striker is a bulky, metallic humanoid construct with elongated arms and oversized hands.": "Anfallaren är en skrymmande, metallisk humanoid konstruktion med långsträckta armar och överdimensionerade händer.",
	"If the sentry fails a saving throw, it can choose to succeed instead.": "Om väktaren misslyckas med ett räddningskast kan den välja att lyckas i stället.",
	"The sentry can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Skyddsvakten kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågaskontroll.",
	"The sentry makes two attacks: one with its bite and one to constrict.": "Vaktposten gör två attacker: en med sitt bett och en för att strypa.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one creature. {@h} 22 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 3 meter, en varelse. {@h} 22 ({@damage 3d10 + 6}) stickande skada.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one Large or smaller creature. {@h} 17 ({@damage 2d10 + 6}) bludgeoning damage plus 17 ({@damage 2d10 + 6}) slashing damage. The target is {@condition grappled} (escape DC 16) if the sentry isn't already constricting a creature, and the target is {@condition restrained} until this grapple ends.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 meter, en stor eller mindre varelse. {@h} 17 ({@damage 2d10 + 6}) slående skada plus 17 ({@damage 2d10 + 6}) slående skada. Målet är {@condition grappled} (undkomma DC 16) om vaktposten inte redan håller fast en varelse, och målet är {@condition restrained} tills detta gripande slutar.",
	"The sentry exhales a line of flame that is 20 feet long and 5 feet wide. Each creature in that line must make a DC 17 Dexterity saving throw, taking 66 ({@damage 12d10}) fire damage on a failed save, or half as much damage on a successful one.": "Skyddsvakten andas ut en flamlinje som är 20 fot lång och 5 fot bred. Varje varelse i den linjen måste göra ett DC 17 Dexterity räddningskast, och tar 66 ({@damage 12d10}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The sentry makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the sentry, and it takes 21 ({@damage 6d6}) fire damage at the start of each of the sentry's turns. A sentry can have only one creature swallowed at a time.": "Skyddsvärnet gör en bettattack mot ett medium eller mindre mål som det griper tag i. Om attacken träffar sväljs även målet och gripandet upphör. Medan det sväljs är målet {@condition blinded} och {@condition restrained}, det har totalt skydd mot attacker och andra effekter utanför vaktstyrkan, och det tar 21 ({@damage 6d6}) brandskador i början av vaktstyrkan var och en av sina turer. En vaktpost kan bara få en varelse svalt åt gången.",
	"If the sentry takes 30 damage or more on a single turn from the swallowed creature, the sentry must succeed on a DC 14 Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 feet of the sentry. If the sentry dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "Om vaktposten tar 30 skador eller mer på en enda tur från den sväljda varelsen måste vaktposten lyckas med ett DC 14-räddningskast i slutet av den vändan eller kräkas upp varelsen, som faller {@condition prone} i ett utrymme inom 10 fot från vaktposten. Om vaktposten dör är en svältad varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 15 fot av rörelse, utgår {@condition prone}.",
	"The sentry makes a Wisdom (Perception) check.": "Skyddsvakten gör en visdomskontroll (perception).",
	"The sentry moves up to half its speed without provoking any opportunity attacks.": "Skyddsvakten rör sig upp till halva sin hastighet utan att provocera fram några tillfälliga attacker.",
	"The sentry whips its serpentine tail in a 15-foot cone. Each creature in the area must succeed on a DC 18 Strength saving throw or be knocked {@condition prone}.": "Skyddsvakten piskar sin ormformade svans i en 15-fots kon. Varje varelse i området måste lyckas med ett räddningskast på DC 18 för styrka eller slås {@condition prone}.",
	"The sentry is a serpentine construct with a frame of armored plates connected by steaming metal coils. Its crystalline eyes glow with a bright red light.": "Skyddsvakten är en ormformad konstruktion med en ram av pansarplattor som är sammanlänkade med ångande metallspiraler. Dess kristallina ögon lyser med ett starkt rött ljus.",
	"Fear and apprehension permeate the autumn winds. Lush greens pass to dying oranges, soft grass turns to prickling leaves, and vibrant life slows towards deathly stillness. Hunters ready their tools, wit, and ferocity to seek out food and glory. And it is here, in this season of dispassionate bloodshed, that your patron comes to be. A being of blood and sweat, the Horned One is a proud and harried participant in the thrill of the hunt. For sport or for survival, many attempt to share in the Horned One's chase. But only those with true determination and courage can endure the autumn hunt and be molded by its power.": "Höstens vindar är fyllda av rädsla och oro. Det grönskande grönt övergår till döende orange, mjukt gräs förvandlas till stickande löv, och det livliga livet saktar ner mot dödlig stillhet. Jägarna gör sig redo med sina verktyg, sin intelligens och sin vildhet för att söka mat och ära. Och det är här, under denna årstid av lidelsefri blodsutgjutning, som din beskyddare blir till. Som en varelse av blod och svett är den hornade en stolt och plågad deltagare i jaktens spänning. För sport eller överlevnad försöker många att delta i Horned One's jakt. Men endast de med sann beslutsamhet och mod kan uthärda höstens jakt och formas av dess kraft.",
	"The Horned One often takes the form of hunted or harried animals, testing would-be warlocks to see if they have the courage to face blood. At other times, they take the form of a large and terrifying predator to harry potential warlocks and challenge them to pit fortitude against fear. Those who pass such trials are given the blessing of the autumn hunt: a pact with the Horned One.": "Den hornade tar ofta formen av jagade eller plågade djur och testar blivande trollkarlar för att se om de har modet att möta blodet. Vid andra tillfällen tar de formen av ett stort och skräckinjagande rovdjur för att trakassera potentiella trollkarlar och utmana dem att ställa styrka mot rädsla. De som klarar sådana prövningar får höstjaktens välsignelse: en pakt med den hornade.",
	"Silent and patient, the Horned One rarely interferes with the actions of those who receive their favor, but may call upon you one crisp fall day for a hunt of great importance. Until such a time, it is up to you to continue to prove yourself with dangerous prey and grand kills.": "Den hornade är tyst och tålmodig och lägger sig sällan i de handlingar som utförs av dem som får deras gunst, men kanske kallar på dig en frisk höstdag för en jakt av stor betydelse. Fram till dess är det upp till dig att fortsätta att bevisa dig själv med farliga byten och storslagna dödanden.",
	"The Horned One lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Horned One låter dig välja från en utökad lista av trollformler när du lär dig en trollformel. Följande trollformler läggs till i din lista över trollformler för Warlock.",
	"At 1st level, you are given the tools to take on a proper role in the hunt. You gain proficiency with martial weapons and the Stealth skill, and you can use a ranged weapon as a spellcasting focus for your warlock spells.": "På 1:a nivån får du verktygen för att ta på dig en lämplig roll i jakten. Du får färdighet med kampvapen och färdigheten Stealth, och du kan använda ett distansvapen som ett fokus för dina trollkarlsbesvärjelser.",
	"In addition, you learn the {@spell eldritch blast} cantrip, which doesn't count against the number of warlock cantrips you know. When you cast {@spell eldritch blast}, you can make each beam you create with the cantrip take the form of an arrow, without the need for verbal and somatic components, and immediately fire this arrow from a shortbow, longbow, light crossbow, or heavy crossbow you are wielding. When used in this way, any benefits the weapon may confer to normal ammunition also apply to the magical arrow. For instance, a +1 longbow would confer a +1 bonus to attack and damage rolls made with your {@spell eldritch blast} cantrip. The weapon may be used as a spellcasting focus for all warlock spells, but only grants its bonuses to the {@spell eldritch blast} cantrip.": "Dessutom lär du dig {@spell eldritch blast} cantrip, som inte räknas mot antalet warlock cantrips du kan. När du kastar {@spell eldritch blast} kan du få varje stråle som du skapar med cantripet att ta formen av en pil, utan behov av verbala och somatiska komponenter, och omedelbart avfyra den här pilen från en kortbåge, långbåge, lätt armborst eller tungt armborst som du bär. När den används på detta sätt gäller alla fördelar som vapnet kan ge till normal ammunition även för den magiska pilen. Till exempel skulle en +1 långbåge ge en +1 bonus på anfalls- och skaderullar som görs med ditt {@spell eldritch blast} cantrip. Vapnet kan användas som en spelledningsfokus för alla trollkarlsbesvärjelser, men ger bara sina bonusar till {@spell eldritch blast} cantrip.",
	"At 6th level, the hunt feeds and rewards you for each creature you slay. Each time you kill a creature with a CR of 1 or higher, your melee and ranged attacks deal an extra {@damage 1d4} damage for the next 10 minutes.": "På 6:e nivån får du mat och belöning för varje varelse du dödar. Varje gång du dödar en varelse med en CR på 1 eller högre, ger dina närstrids- och distansattacker extra {@damage 1d4} skada under de kommande 10 minuterna.",
	"Additionally, after killing a creature with a CR of 1 or higher, you no longer have to eat or drink that day.": "När du har dödat en varelse med en CR på 1 eller högre behöver du inte längre äta eller dricka den dagen.",
	"At 10th level, you've learned to emulate fellow predators and their tactics. As an action, you can declare a num ber of 5-foot-square spaces on the ground equal to your Constitution modifier to be trapped. Each trapped space must be within 30 feet of you, and cannot be farther than 10 feet apart from another trapped space. The first time a creature enters a trapped space, it must make a Dexterity saving throw against your spell save DC as spectral claws and thorns burst from the ground. On a failed save, the creature takes {@damage 2d10} force damage and its walking speed is halved for 1 minute. On a successful save, it takes half as much damage and its speed isn't reduced. A space re mains trapped until it is triggered, you regain uses of this feature, you use this feature again, or 8 hours pass.": "På 10:e nivån har du lärt dig att efterlikna andra rovdjur och deras taktik. Som en handling kan du förklara att ett antal kvadratmeter stora utrymmen på marken som är lika stort som din konstitutionsmodifierare ska vara fångade. Varje fångat utrymme måste vara inom 30 fot från dig och kan inte vara längre än 10 fot från ett annat fångat utrymme. Första gången en varelse går in i ett fångat utrymme måste den göra ett Dexterity räddningskast mot ditt spöklika räddnings-DC när spektrala klor och törnen bryter fram ur marken. Vid ett misslyckat räddningsförsök tar varelsen {@damage 2d10} kraftskada och dess gånghastighet halveras i 1 minut. Vid ett lyckat räddningsförsök tar den hälften så mycket skada och dess hastighet minskas inte. Ett utrymme re mains fångat tills det utlöses, du återfår användningar av den här funktionen, du använder den här funktionen igen, eller 8 timmar går.",
	"You can use this feature three times, and you regain all uses when you finish a short or long rest.": "Du kan använda den här funktionen tre gånger, och du återfår alla användningar när du avslutar en kort eller lång vila.",
	"All creatures of the hunt grow strong from bloodshed, and you are no exception. Beginning at 14th level, you score a critical hit with an attack from the {@spell eldritch blast} cantrip on a roll of 19 or 20. Additionally, when you score a critical hit against a creature, you regain a number of hit points equal to your level.": "Alla jaktvarelser växer sig starka genom blodsutgjutning, och du är inget undantag. Från och med 14:e nivån får du en kritisk träff med en attack från {@spell eldritch blast} cantripet på ett kast på 19 eller 20. När du får en kritisk träff mot en varelse får du dessutom tillbaka ett antal träffpoäng som är lika med din nivå.",
	"There is simplicity in the summer sun, whose light is impossible to overcome. For in what realm could one be bold enough to attempt to tame the sun's great power? Shield yourself from it, and its intensity seems to magnify between your fingers. Hide yourself away, and you only let something else scorch in your place. Attempt to flee from it, and you run forever without once separating yourself from its reach. And in that ever-blazing light a Child of the Sun gains their dazzling power.": "Det finns en enkelhet i sommarsolen, vars ljus är omöjligt att övervinna. För i vilket rike skulle man kunna vara djärv nog att försöka tämja solens stora kraft? Skydda dig från den och dess intensitet tycks öka mellan dina fingrar. Göm dig, och du låter bara något annat brinna i ditt ställe. Försöker du fly från den, så springer du för evigt utan att en enda gång skilja dig från dess räckvidd. Och i det evigt bländande ljuset får ett Solens barn sin bländande kraft.",
	"Perhaps your lineage can be traced to outsiders with an affinity for the summer sun, or perhaps you have an ancestor who infused a pure droplet of the season's pow er into their blood. Regardless of how it came to be, the summer's power has never once diluted, and now rises through you into this world with silent and commanding brilliance.": "Kanske kan din släkt spåras till utomstående med en förkärlek för sommarsolen, eller så har du en förfader som fick en ren droppe av säsongens kraft i sitt blod. Oavsett hur det kom till har sommarens kraft aldrig någonsin spätt sig, och stiger nu genom dig in i denna värld med tyst och befallande briljans.",
	"Starting at 1st level, the first powers of the sun awaken in you. You learn the {@spell light} cantrip, but it doesn't count against your number of sorcerer cantrips you know. When you cast this cantrip, you can designate which creatures within 20 feet of you can perceive the light. All others cannot see the light created by the cantrip.": "Från och med 1:a nivån vaknar solens första krafter i dig. Du lär dig {@spell light} cantrip, men det räknas inte mot antalet trollkarlscantrips du kan. När du kastar det här cantripet kan du bestämma vilka varelser inom 20 fot från dig som kan uppfatta ljuset. Alla andra kan inte se ljuset som skapas av cantripet.",
	"When you reach 3rd level, when you have an ongoing {@spell light} cantrip, you can spend a sorcery point as an action and choose a creature within 20 feet of the light source who can't already see it. The light from your cantrip suddenly flares with dazzling brightness, and the creature must succeed on a Dexterity saving throw against your spell save DC or be {@condition blinded} until the end of your next turn.": "När du når 3:e nivån, när du har ett pågående {@spell light} cantrip, kan du spendera en sorcery point som en handling och välja en varelse inom 6 meter från ljuskällan som inte redan kan se den. Ljuset från ditt cantrip flammar plötsligt upp med bländande ljusstyrka, och varelsen måste lyckas med ett Dexterity räddningskast mot din trollformels räddnings DC eller bli {@condition blinded} tills slutet av din nästa tur.",
	"Your blood hums with volatile power, and your racing heartbeat reverberates with arcane energy, making it the perfect conduit for your spells. Whenever a creature makes an attack roll against you or forces you to make a saving throw, you can add your Charisma modifier to the damage roll of the next spell you cast before the end of your next turn. You can only benefit from this feature one per round.": "Ditt blod surrar av flyktiga krafter och ditt snabba hjärtslag återger arkan energi, vilket gör det till en perfekt kanal för dina trollformler. Närhelst en varelse gör en attackrulle mot dig eller tvingar dig att göra ett räddningskast kan du lägga till din Charisma-modifierare till skaderullen för nästa trollformel du kastar innan slutet av din nästa tur. Du kan bara dra nytta av den här egenskapen en gång per runda.",
	"The world, illuminated and revealed by summer's long days, becomes easier for you to traverse. Beginning at 6th level, your walking speed increases by 15 feet, and you gain resistance to radiant damage.": "Världen, som lyses upp och avslöjas av sommarens långa dagar, blir lättare för dig att ta dig fram i. Från och med 6:e nivån ökar din gånghastighet med 15 fot och du får motstånd mot strålningsskador.",
	"Additionally, when calculating your overland travel pace for 1 minute, 1 mile, and 1 day, your speed and the speed of any allies you choose within 30 feet of you increases by 100 feet per minute, 1 mile per hour, and 6 miles per day.": "När du beräknar din reshastighet över land för 1 minut, 1 mil och 1 dag ökar dessutom din hastighet och hastigheten hos alla allierade du väljer inom 30 fot från dig med 100 fot per minut, 1 mil per timme och 6 mil per dag.",
	"Starting at 14th level, you can unleash summer's sweltering heat against those who do you harm. When you take damage from a source you can see, you can use your reaction to reduce the amount of damage by a number equal to your sorcerer level. If the damage was from another creature's melee attack, that creature takes radiant damage equal to your sorcerer level.": "Från och med 14:e nivån kan du släppa lös sommarens hetta mot dem som gör dig illa. När du tar skada från en källa som du kan se kan du använda din reaktion för att minska skadan med ett antal lika med din trollkarlsnivå. Om skadan kom från en annan varelses närstridsattack tar den varelsen strålningsskada lika stor som din trollkarlsnivå.",
	"At 18th level, you can expend 6 sorcery points as a bonus action to unshackle your magic from your body, revealing a brilliant and awe-inspiring form. While in this form, when you use Glimpse of the Sun feature to create a blinding flare, you can affect all creatures of your choice within 40 feet of the light source. You gain blindsight out to a range of 100 feet, and any spell you cast that targets a single creature can affect a creature you can perceive with your blindsight as though you had an unobstructed path to it, provided that the creature is within the normal range of the spell. This form lasts for 1 minute.": "På 18:e nivån kan du använda 6 trolldomspoäng som en bonusåtgärd för att frigöra din magi från din kropp och avslöja en lysande och imponerande form. När du använder Glimpse of the Sun-funktionen för att skapa ett bländande ljussken kan du i den här formen påverka alla varelser som du väljer inom 40 fot från ljuskällan. Du får blindsight upp till en räckvidd av 100 fot, och alla besvärjelser du kastar som riktar sig mot en enskild varelse kan påverka en varelse som du kan uppfatta med din blindsight som om du hade en obehindrad väg till den, förutsatt att varelsen befinner sig inom den normala räckvidden för besvärjelsen. Den här formen varar i 1 minut.",
	"From the desolation of winter comes the rebirth of spring. The smell of rain and earth hanging in the air, the first bloom of green after the silent pale of winter, and the rushing waters of snowmelt. These tides of change teach bards to inspire and refresh their allies like rain, and wield power that crashes upon their foes like a sudden squall.": "Från vinterns ödslighet kommer vårens återfödelse. Doften av regn och jord som hänger i luften, den första gröna blomningen efter vinterns tysta blekhet och snösmältningens brusande vatten. Dessa tidvatten av förändring lär barder att inspirera och uppfriska sina allierade som regn, och att utöva makt som störtar över sina fiender som en plötslig storm.",
	"Like the spring from which they blossom, Bards of the College of Springtide learn of endings and renewal, for no growth can come from a dead and overgrown place. But as their powers of rejuvenation swell, so too does their talent for overwhelming force, like unstoppable floods brought by spring storms.": "Liksom våren från vilken de blommar, lär sig Barder från College of Springtide om slut och förnyelse, för ingen tillväxt kan komma från en död och övervuxen plats. Men samtidigt som deras förmåga till föryngring sväller, sväller också deras talang för överväldigande kraft, likt ohejdbara översvämningar som vårstormar för med sig.",
	"When you join the College of Springtide at 3rd level, you approach each day with a new and reinvigorated mindset. After finishing a long rest, you gain proficiency in one skill and a tool of your choice. When you finish a long rest, you can change these proficiencies.": "När du ansluter dig till College of Springtide på nivå 3 går du varje dag till mötes med en ny och stärkt inställning. Efter att ha avslutat en lång vila får du kompetens i en färdighet och ett valfritt verktyg. När du avslutar en lång vila kan du ändra dessa färdigheter.",
	"Additionally, you learn the {@spell cure wounds} spell. If you already know that spell, you can learn one other bard spell of 1st level that you don't already know.The spell you learn doesn't count against the number of bard spells you know.": "Dessutom lär du dig {@spell cure wounds} besvärjelsen. Om du redan kan den besvärjelsen kan du lära dig en annan bardbesvärjelse på 1:a nivån som du inte redan kan.Besvärjelsen du lär dig räknas inte mot antalet bardbesvärjelser du kan.",
	"Also at 3rd level, you learn to infuse your Bardic Inspiration with the calming aftermath of early morning rain. When you give a Bardic Inspiration die to a creature affected by an effect that a saving throw can end, the creature can immediately make a saving throw to end the effect.": "På 3:e nivån lär du dig också att ge din Bardic Inspiration den lugnande efterdyningarna av morgonregn. När du ger en Bardic Inspiration-tärning till en varelse som drabbats av en effekt som ett räddningskast kan avsluta kan varelsen omedelbart göra ett räddningskast för att avsluta effekten.",
	"Your presence is like a midday drizzle, refreshing your allies and disheartening your enemies. Beginning at 6th level, if you deal damage to a creature, the next time you cast the {@spell cure wounds} spell before the end of your next turn, you can cast the spell as a bonus action.": "Din närvaro är som en middagsdimma som fräschar upp dina allierade och gör dina fiender modfällda. Från och med 6:e nivån kan du, om du skadar en varelse, nästa gång du kastar {@spell cure wounds} besvärjelsen före slutet av din nästa tur, kasta besvärjelsen som en bonusåtgärd.",
	"Additionally, creatures that benefit from your Song of Rest regain additional hit points equal to your Charisma modifier.": "Dessutom får varelser som gynnas av din Song of Rest ytterligare träffpoäng lika mycket som din Charisma-modifierare.",
	"Your words bear down with the weight of the storm, growing in devastation, renewed by its persistent and monolithic nature. Starting at 14th level, once per round when you or an ally within 60 feet of you scores a critical hit or reduces one or more creatures to 0 hit points, you can use your reaction to regain a use of Bardic Inspira tion. You can use this feature a number of times per day equal to your Charisma modifier. You regain all uses of this feature when you finish a long rest.": "Dina ord bär på stormens tyngd, växer i förödelse, förnyas av dess ihärdiga och monolitiska natur. Med början på 14:e nivån, en gång per runda när du eller en allierad inom 60 fot från dig får en kritisk träff eller reducerar en eller flera varelser till 0 träffpoäng, kan du använda din reaktion för att återfå en användning av Bardic Inspira tion. Du kan använda denna egenskap ett antal gånger per dag som är lika med din Charisma-modifierare. Du återfår alla användningar av denna egenskap när du avslutar en lång vila.",
	"Ceaseless winter winds howl as they tear across the pale landscape, eventually calming to a slight breeze as snow falls in the quiet and cold night. Blinding storms give way to moments of eerie calm and stillness. For some, the sea son is a time to huddle inside until such cold days pass, but wizards of the Order of Hibernation embrace both the chance for rest and the might of the winter storms.": "De oavbrutna vintervindarna ylar när de river över det bleka landskapet och lugnar så småningom ner sig till en svag bris när snön faller i den lugna och kalla natten. Bländande stormar ger plats för stunder av kusligt lugn och stillhet. För vissa är sjösonen en tid att krypa inomhus tills sådana kalla dagar går över, men trollkarlar från Order of Hibernation omfamnar både chansen till vila och vinterstormarnas makt.",
	"In their first lessons, these mages learn to store their potential, banking reserves of magic through repose. This practice bears furious fruit: where many see rest as the end goal, a wizard of this school can use the power of respite as a stepping stone to unleashing the full fury of winter's wrath.": "Under sina första lektioner lär sig dessa magiker att lagra sin potential, att spara magiska reserver genom vila. Denna övning bär frukt: där många ser vila som slutmålet kan en trollkarl från denna skola använda andrummets kraft som en språngbräda för att släppa loss vinterns fulla vrede.",
	"Beginning when you select this school at 2nd level, you become more adept at using your resting time. You only need a minimum of 6 hours of total downtime, including 4 hours of sleep (or 3 hours of meditation if you are an elf), to gain the benefits of a long rest, and half an hour of downtime to gain the benefits of a short rest. The time you need to spend to copy a spell into your spellbook is reduced by half.": "Från och med när du väljer den här skolan på 2:a nivån blir du bättre på att använda din vilotid. Du behöver bara minst 6 timmars total stillestånd, inklusive 4 timmars sömn (eller 3 timmars meditation om du är en alv), för att få fördelarna av en lång vila, och en halvtimmes stillestånd för att få fördelarna av en kort vila. Den tid du behöver lägga ner för att kopiera en trollformel till din trollformelbok minskas med hälften.",
	"Additionally, at 2nd, 6th, 10th, and 14th level you gain an additional Hit Die. These bonus Hit Dice do not affect your hit point maximum, but you can spend them during a short rest or to power certain features. These bonus Hit Dice are always regained alongside the normal number of Hit Dice you regain when you take a long rest.": "På nivå 2, 6, 10 och 14 får du dessutom ytterligare en Hit Die. Dessa bonus Hit Dice påverkar inte ditt maximum av träffpunkter, men du kan använda dem under en kort vila eller för att ge kraft åt vissa funktioner. Dessa bonus Hit Dice återfås alltid tillsammans med det normala antalet Hit Dice du återfår när du tar en lång vila.",
	"Starting at 2nd level, you can draw upon potential recuperation and turn it into immediate arcane power. When you expend Hit Dice using this feature, you don't regain hit points. You can use only one of the following options on a spell when you cast it.": "Från och med nivå 2 kan du utnyttja potentiell återhämtning och omvandla den till omedelbar arkan kraft. När du förbrukar Hit Dice med hjälp av den här funktionen får du inte tillbaka träffpunkter. Du kan bara använda ett av följande alternativ på en besvärjelse när du kastar den.",
	"When you cast a spell, you can expend one wizard Hit Die to cast it without any somatic or verbal components.": "När du kastar en besvärjelse kan du använda en trollkarls träffdiameter för att kasta den utan några somatiska eller verbala komponenter.",
	"When you cast a spell that deals damage, you can expend any number of wizard Hit Dice to increase the total damage dealt by the spell by an amount equal to the rolled total of all Hit Dice expended in this way.": "När du kastar en besvärjelse som ger skada kan du använda ett valfritt antal trollkarls-Tärningar för att öka den totala skadan som besvärjelsen ger med ett belopp som är lika stort som den rullade summan av alla Tärningar som använts på detta sätt.",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can expend one wizard Hit Die to increase the saving throw DC of the spell by 1.": "När du kastar en besvärjelse som tvingar en varelse att göra ett räddningskast för att motstå dess effekter kan du använda en trollkarls Träffdiameter för att öka besvärjelsens räddningskast DC med 1.",
	"Starting at 6th level, you have learned to stockpile arcane energy and draw upon the power of this potential. As long as you have three spell slots remaining, you gain the following benefits:": "Från och med 6:e nivån har du lärt dig att lagra arkan energi och dra nytta av kraften i denna potential. Så länge du har tre spell slots kvar får du följande fördelar:",
	"You have +1 bonus to saving throws.": "Du har +1 bonus på räddningskast.",
	"While you are not wearing any armor, you have a +2 bonus to AC.": "När du inte bär någon rustning har du en +2-bonus på AC.",
	"You add your Intelligence modifier to the damage you deal with any wizard spell.": "Du lägger till din intelligensmodifierare till den skada du orsakar med en trollformel.",
	"Beginning at 10th level, your stored arcane energy works to heal your wounds. if you start your turn with less than half of your maximum hit point value and your Winter Reserves feature is active, you regain hit points equal to your proficiency modifier. You don't gain this benefit if you have 0 hit points.": "Från och med 10:e nivån fungerar din lagrade arkane energi för att läka dina sår. om du börjar din tur med mindre än hälften av ditt maximala antal träffpunkter och din egenskap Winter Reserves är aktiv, återfår du träffpunkter lika med din modifiering av färdighet. Du får inte den här fördelen om du har 0 träffpunkter.",
	"Additionally, when you take a short rest, you regain the maximum number of hit points possible from any Hit Dice you spend.": "När du tar en kort vila återfår du dessutom maximalt antal träffpoäng från alla Hit Dice du spenderar.",
	"At 14th level, your ability to hold and stockpile has taught you how to keep only what you need, and to turn the rest into a surge of arcane force. Once per turn when you cast a spell, you can release a wave of energy using one or both of the following options:": "På 14:e nivån har din förmåga att hålla och lagra dig lärt dig att bara behålla det du behöver och att omvandla resten till en våg av arkan kraft. En gång per tur när du kastar en besvärjelse kan du frigöra en våg av energi med hjälp av ett eller båda av följande alternativ:",
	"When you cast a spell, you can expend any num ber of wizard Hit Dice to push creatures away from you. Choose any number of creatures within 30 feet of you that you can see. Each creature must make a Strength saving throw against your spell save DC or be pushed a distance in feet equal to the rolled result of the Hit Dice expended.": "När du kastar en besvärjelse kan du använda ett valfritt antal trollkarls-Tärningsdygn för att stöta bort varelser från dig. Välj ett valfritt antal varelser inom 30 fot från dig som du kan se. Varje varelse måste göra ett räddningskast i styrka mot din trollformels räddnings-DC eller bli knuffad ett avstånd i fot som är lika stort som det rullade resultatet av de förbrukade träfftärningarna.",
	"When you cast a spell, you can expend a spell slot to deal damage to creatures around you. Choose any number of creatures within 30 feet of you that you can see. Each creature must make a Constitution saving throw against your spell save DC, taking {@damage 1d8} force damage per level of the spell slot expended on a failed save, or half as much damage on a success ful one.": "När du kastar en trollformel kan du använda en trollformelplats för att orsaka skada på varelser runt omkring dig. Välj ett valfritt antal varelser inom 30 fot från dig som du kan se. Varje varelse måste göra ett konstitutionellt räddningskast mot din trollformels räddnings-DC, och tar {@damage 1d8} kraftskada per nivå av den spelledningsplats som förbrukats vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"An investigation into unusual events uncovers an ancient secret of mythical origins. Well of the Lost Gods is optimized for four to five 8th-level characters. Statistics for creatures not found in the game's core rules are provided at the end of the adventure.": "En undersökning av ovanliga händelser avslöjar en gammal hemlighet med mytiskt ursprung. Well of the Lost Gods är optimerad för fyra till fem karaktärer på åttonde nivån. Statistik för varelser som inte finns i spelets huvudregler finns i slutet av äventyret.",
	"Any sufficiently advanced technology is indistinguishable from magic.": "Varje tillräckligt avancerad teknik kan inte skiljas från magi.",
	"The Well of Lost Gods is a ruined outpost that houses a planar portal to a once-great empire. At its apex, this lost civilization achieved marvels of magic and technology unlike anything known in living memo ry. A magical cataclysm befell the empire eons ago, leaving behind an extraplanar wasteland. The outpost leading to it was buried beneath the local mountain range.": "The Well of Lost Gods är en ruinerad utpost som innehåller en planarportal till ett en gång stort imperium. På sin höjdpunkt uppnådde denna förlorade civilisation underverk av magi och teknologi som inte liknar något som är känt i levande memo ry. En magisk katastrof drabbade imperiet för eoner sedan och lämnade efter sig en extraplanär ödemark. Utposten som ledde dit begravdes under den lokala bergskedjan.",
	"Recently, a powerful earthquake opened a rift in the mountainside, unleashing waves of unstable magical energy and deadly automatons. The nearby town of Ashtead is simple, modest, and ill-equipped to deal with the magical monstrosities attacking the town. Luckily, some able and experienced adventurers hap pen to be passing through...": "Nyligen öppnade en kraftig jordbävning en spricka i bergssidan och släppte ut vågor av instabil magisk energi och dödliga automater. Den närliggande staden Ashtead är enkel, blygsam och illa rustad för att hantera de magiska monstruositeter som attackerar staden. Som tur är har några duktiga och erfarna äventyrare råkat passera genom...",
	"The adventure is divided into three major parts:": "Äventyret är uppdelat i tre stora delar:",
	"{@b {@i Part 1: Ashstead's Oddities.}} The characters arrive at Ashstead in time to experience one of the strange local anomalies.": "{@b {@i Part 1: Ashstead's Oddities.}} Karaktärerna anländer till Ashstead i tid för att uppleva en av de märkliga lokala anomalierna.",
	"{@b {@i Part 2: Into the Rift.}} To save the townsfolk, the characters journey to a pool of magical energy located beneath the Wyrmtail Mountains.": "{@b {@i Part 2: Into the Rift.}} För att rädda stadsborna reser karaktärerna till en pool med magisk energi som ligger under Wyrmtailbergen.",
	"{@b {@i Part 3: Magitech Mayhem.}} The characters locate the source of the anomalies and learn a deeper truth behind the fall of the ancient empire.": "{@b {@i Part 3: Magitech Mayhem.}} Karaktärerna lokaliserar källan till anomalierna och får reda på en djupare sanning bakom det gamla imperiets fall.",
	"Who made the Well of the Lost Gods? That's up to you. In your world, maybe an ancient empire of the elves. Perhaps a dead human civilization once reached these heights. Or maybe the Well is not of this world - it could have been forged by spacefaring or time-travelling beings from a distant future, or even a distant past! A suggestion for the civilization that created the Well is provided below, but you should feel free to adjust it or completely change it to fit your game.": "Vem gjorde de förlorade gudarnas brunn? Det är upp till dig. I din värld kanske ett gammalt älvrike. Kanske en död mänsklig civilisation en gång nådde dessa höjder. Eller kanske är brunnen inte av den här världen - den kan ha smittats av rymd- eller tidsresande varelser från en avlägsen framtid, eller till och med ett avlägset förflutet! Ett förslag till civilisation som skapade Brunnen finns nedan, men du får gärna justera det eller ändra det helt och hållet för att passa ditt spel.",
	"The Thalisian Empire. Eons ago, powerful celestial beings called immortals ruled over Thalis from Arkencloud, a metal-spired city that sailed over the skies. Thalis fell millennia ago, brought to ruin by a traitorous demonic incursion that sparked a civil war among the immortals. The final battle caused a wave of chaotic magical energy that washed over the empire. The floating city burned as it fell upon the magical wasteland. A few humanoid villages and towns on the empire's border were spared.": "Det thalisiska imperiet. För eoner sedan styrde mäktiga himmelska varelser som kallades odödliga över Thalis från Arkencloud, en metallspirerad stad som seglade över himlen. Thalis föll för årtusenden sedan, fördärvat av en förrädisk demonisk invasion som utlöste ett inbördeskrig bland de odödliga. Det slutliga slaget orsakade en våg av kaotisk magisk energi som sköljde över imperiet. Den flytande staden brann när den föll över den magiska ödemarken. Några få humanoida byar och städer vid imperiets gräns skonades.",
	"Over time, survivors spread further away from the borders of the old empire, leaving behind the area they called the Valley of Lost Gods and establishing new nations like the land where Ashstead is located. The only traversable path into the wasteland collapsed upon itself nearly five hundred years ago, sealing the ruins of the Thalisian Empire away until a recent earthquake unearthed a long-buried secret.": "Med tiden spred sig de överlevande allt längre bort från det gamla imperiets gränser och lämnade kvar det område som de kallade Valley of Lost Gods och grundade nya nationer som det land där Ashstead ligger. Den enda farbara vägen in i ödemarken kollapsade på sig själv för nästan femhundra år sedan och stängde ruinerna av det thalisiska imperiet tills en jordbävning nyligen grävde fram en länge begravd hemlighet.",
	"The characters arrive in town, following a call for adventurers made by Luseldis, the town's burgomaster (a neutral good human {@creature noble}). Upon speaking with her, she provides the characters with the following information:": "Karaktärerna anländer till staden efter att Luseldis, stadens borgmästare (en neutral god människa {@creature noble}), har kallat på äventyrare. När de talar med henne ger hon karaktärerna följande information:",
	"Magical anomalies have occurred in different areas of the town over the past two weeks. They began the day after the recent earthquake and consist of anything from random fires to waters turning to acid to entire buildings completely disappearing.": "Magiska anomalier har inträffat i olika områden i staden under de senaste två veckorna. De började dagen efter den senaste jordbävningen och består av allt från slumpmässiga bränder till vatten som förvandlas till syra och hela byggnader som helt försvinner.",
	"There is no pattern as to the type of anomalies, nor the time or place in which they occur.": "Det finns inget mönster när det gäller vilken typ av anomalier det rör sig om, och inte heller när eller var de inträffar.",
	"The anomalies have caused damage to buildings and have also injured several of the local residents.": "Anomalierna har orsakat skador på byggnader och skadat flera av de lokala invånarna.",
	"Luseldis offers a reward of 2,000 gp to the characters in exchange for discovering the source of the anomalies and eliminating it. She recommends they visit Gautia, the town sage, who is studying the most recent anomalies (see \"Metal Contraption,\" below). The burgomaster also points them toward Brendar, the proprietor of a tavern called the Drunken Beard, who has been organizing search parties in and around town.": "Luseldis erbjuder en belöning på 2 000 gp till karaktärerna i utbyte mot att de upptäcker källan till anomalierna och eliminerar den. Hon rekommenderar att de besöker Gautia, stadens vise, som studerar de senaste anomalierna (se \"Metal Contraption\" nedan). Borgmästaren tipsar dem också om Brendar, ägaren till en krog som kallas Drunken Beard, som har organiserat sökgrupper i och runt staden.",
	"The characters can find all standard equipment, goods, and services at the usual prices. As directed by Luseldis, the party can meet with either Gautia or Brendar for more information about the anomalies.": "Karaktärerna kan hitta all standardutrustning, varor och tjänster till de vanliga priserna. Enligt Luseldis anvisningar kan sällskapet träffa antingen Gautia eller Brendar för att få mer information om anomalierna.",
	"A 30-foot-diameter indentation forms a crater in the center of the road. In the middle of the crater, a 6-foot-tall pillar of metallic panels is embedded into the ground. The jagged panels are connected by metal bars and dark, coiled ropes.": "En 30 fot stor intryckning bildar en krater i mitten av vägen. I mitten av kratern finns en två meter hög pelare av metallpaneler som är inbäddad i marken. De klyviga panelerna är förbundna med metallstänger och mörka, hoprullade linor.",
	"Gautia, a lawful neutral half-elf {@creature commoner} and the town's local sage, studies the pillar-shaped structure. After pleasantries, she tells the characters the object landed there yesterday, seemingly coming down from the mountains just outside of town. The sage's apprentice, Haera, was nearly killed investigating the object, so Gautia has been very careful while studying it, unfortunately learning very little.": "Gautia, en lagligt neutral halvälv {@creature commoner} och stadens lokala visdomare, studerar den pelarformade strukturen. Efter trevliga ord berättar hon för karaktärerna att föremålet landade där igår, och verkar ha kommit ner från bergen strax utanför staden. Den vises lärling, Haera, blev nästan dödad när hon undersökte föremålet, så Gautia har varit mycket försiktig när hon studerat det, men har tyvärr lärt sig väldigt lite.",
	"Gautia warns the characters to be wary of the dark rope-like coils within the object's frame. A character who succeeds on a DC 14 Wisdom (Perception) check notices several indentations along the surface of one of the metal panels that could be depressible buttons. A {@spell detect magic} spell reveals that the dark coils running between the metal panels bear some form of enchantment.": "Gautia varnar karaktärerna för de mörka repliknande spindlarna i föremålets ram. En karaktär som lyckas med en DC 14 visdomskontroll (perception) lägger märke till flera intryckningar längs ytan på en av metallpanelerna som skulle kunna vara tryckbara knappar. En {@spell detect magic} besvärjelse avslöjar att de mörka spolarna som löper mellan metallpanelerna bär på någon form av förtrollning.",
	"Gautia's family is one of the oldest in Ashstead, and her father was the town's sage before her. She shares knowledge freely but shows little tolerance for foolishness. Even with all her studies, she has never experienced anything close to the recent events in Ashstead, and is baffled for the first time in many years.": "Gautias familj är en av de äldsta i Ashstead, och hennes far var stadens vise före henne. Hon delar fritt med sig av sin kunskap men visar liten tolerans för dumheter. Trots alla sina studier har hon aldrig upplevt något som liknar de senaste händelserna i Ashstead, och hon är förbryllad för första gången på många år.",
	"If the characters consult Gautia for more information while examining the contraption (see \"Tinkering with the Object,\" below), they gain advantage on their Intelligence (Investigation) checks to notice the object's buttons.": "Om karaktärerna konsulterar Gautia för att få mer information medan de undersöker föremålet (se \"Pyssla med föremålet\" nedan), får de en fördel på sina intelligenskontroller för att lägga märke till föremålets knappar.",
	"Characters who examine the buttons and succeed on a DC 14 Intelligence (Investigation) check notice there is a pattern of angular lines running between the buttons. See the \"Object Buttons\" handout, which you can share with your players. When the buttons are pushed along the linear pattern, one of the smaller panels slides open and a silvery metal orb rolls out from the opening.": "Karaktärer som undersöker knapparna och lyckas med en DC 14 intelligenskontroll (Investigation) märker att det finns ett mönster av vinklade linjer som löper mellan knapparna. Se handlingen \"Object Buttons\", som du kan dela med dina spelare. När knapparna trycks in längs det linjära mönstret glider en av de mindre panelerna upp och ett silverfärgat metallklot rullar ut ur öppningen.",
	"The marble-sized orb has indecipherable markings etched into its surface. A {@spell detect magic} spell reveals the same form of enchantment as that which runs through the object's dark coils. Upon spotting the orb, Gautia mentions she has seen the same markings on a metal disc brought back from the mountains by the survivor of a recent expeditionary group. The survivor is a half-orc named Naulach, who works at the Drunken Beard tavern.": "Den marmorgestora klotet har oläsliga markeringar inristade i ytan. En {@spell detect magic} besvärjelse avslöjar samma form av förtrollning som den som löper genom föremålets mörka spiraler. När Gautia upptäcker klotet nämner hon att hon har sett samma markeringar på en metallskiva som den överlevande från en expeditionsgrupp nyligen tog med sig från bergen. Den överlevande är en halvorc vid namn Naulach, som arbetar på Drunken Beard tavernan.",
	"{@b {@i Using Force.}} A character who pulls on the coils with a successful DC 13 Strength (Athletics) check is struck by a backlash of magical energy, taking 10 ({@damage 3d6}) lightning damage. The object then changes shape into a {@creature silver striker|Ar2} that attacks the party. Dealing 15 damage or more to the object in a single attack also produces the same result If the striker is defeated, a panel on its side opens and drops the same metallic orb that could have been gained by using the buttons as described above.": "{@b {@i Using Force.}} En karaktär som drar i spolarna med en lyckad DC 13-prov på styrka (atletik) träffas av en backlash av magisk energi och tar 10 ({@damage 3d6}) blixtskador. Föremålet ändrar sedan skepnad till en {@creature silver striker|Ar2} som attackerar gruppen. Att orsaka 15 skador eller mer på föremålet i en enda attack ger också samma resultat Om strejkaren besegras öppnas en panel på dess sida och släpper samma metalliska klot som kunde ha erhållits genom att använda knapparna enligt beskrivningen ovan.",
	"When the Drunken Beard tavern comes into view, a greenish smoke is billowing out from the entrance. An old dwarf rushes out the front door, frantically ushering the other patrons out behind him.": "När Drunken Beard tavernan kommer in i bilden, kommer en grönaktig rök ut från ingången. En gammal dvärg rusar ut genom ytterdörren och driver frenetiskt ut de andra gästerna efter sig.",
	"Brandar Flintborn, a chaotic good dwarf {@creature commoner} and the proprietor of this tavern, insists the characters come no closer, as he flees from the building along with his pa trons. Seconds later, the fog engulfs the entire building and solidifies, encasing the tavern in a dome of indestruc tible greenish glass.": "Brandar Flintborn, en kaotiskt god dvärg {@creature commoner} och ägare av den här värdshuset, insisterar på att karaktärerna inte ska komma närmare, och han flyr från byggnaden tillsammans med sina vänner. Sekunderna senare sveper dimman in hela byggnaden och stelnar, och omsluter tavernan i en kupol av oförstörbart grönaktigt glas.",
	"Shortly after the Drunken Beard is encased in glass, Bran dar approaches the characters, accompanied by Naulach (a neutral good half-orc {@creature scout}). Naulach is the last of the search party that ventured out to investigate a rift that opened in the nearby Wyrmtail Mountains. He explains that his party was attacked by beasts forged from en chanted metal, which emerged from a magical well they discovered in the pass.": "Strax efter att Drunken Beard har lagts in i glas närmar sig Bran dar karaktärerna tillsammans med Naulach (en neutral god halvorc {@creature scout}). Naulach är den sista i det sökpatrull som vågade sig ut för att undersöka en spricka som öppnats i de närliggande Wyrmtailbergen. Han förklarar att hans sällskap blev attackerat av bestar smidda av en förtrollad metall, som kom ut ur en magisk brunn som de upptäckte i passet.",
	"Naulach thinks the well might be some kind of passage, but they were never able to get close enough to find out. The only thing he was able to retrieve was a 2-foot-diam eter silvery disk etched with strange markings. The metal disk is now trapped within the tavern. He suspects it may have triggered the anomaly that engulfed the building.": "Naulach tror att brunnen kan vara någon slags passage, men de kunde aldrig komma tillräckligt nära för att ta reda på det. Det enda han kunde hämta var en två fotdiam eter silverfärgad skiva som var etsad m ed märkliga m arkeringar. Metallskivan är nu instängd i tavernan. Han misstänker att den kan ha utlöst den anomali som uppslukade byggnaden.",
	"Brandar has lived in Ashstead for ten years and is well-regarded among the townspeople. He believes that the latest anomaly is connected to Naulach's discovery in the rift, given the timing of events. He's more concerned for the few people left trapped within his tavern than the tavern itself—and he worries that unless the source of these anomalies is discovered soon, they're only going to get worse, eventually consuming the entire town.": "Brandar har bott i Ashstead i tio år och är väl ansedd bland stadsborna. Han tror att den senaste anomalin är kopplad till Naulachs upptäckt i sprickan, med tanke på tidpunkten för händelserna. Han är mer orolig för de få människor som är kvar och som är instängda i hans krog än för krogen själv - och han oroar sig för att om källan till dessa anomalier inte upptäcks snart kommer de bara att bli värre och till slut förtära hela staden.",
	"Naulach is an explorer at heart and is close friends with the town sage, Gautia. He's both relieved and regretful that he's the only survivor of his expedition. He provides as much help as he can, but is too unsure of himself to venture out into the mountains again.": "Naulach är en utforskare i hjärtat och är nära vän med stadens vise Gautia. Han är både lättad och ledsen över att han är den enda överlevande från sin expedition. Han ger så mycket hjälp han kan, men är för osäker på sig själv för att våga ge sig ut i bergen igen.",
	"After the characters hear Naulach's tale, the half-orc suggests that they speak with Gautia, the local sage, who is investigating a similar metal object that fell into town from the mountainside (if they haven't already done so).": "Efter att karaktärerna hört Naulachs berättelse föreslår halvorken att de ska tala med Gautia, den lokala vise, som undersöker ett liknande metallföremål som föll ner i staden från bergssidan (om de inte redan har gjort det).",
	"Naulach can provide the characters with directions to the mountain rift. He's sure the magical well of energy is connected to the recent anomalies affecting the town. If the characters recover the metallic orb from the crashed construct (see \"Metal Contraption,\" above) and show it to Naulach, the half-orc recognizes the material. He says the creatures that attacked his group were constructed from the same silvery metal, as was the disk he retrieved from that area. Both he and Brandar hope that those trapped within the tavern can survive long enough to be freed from their crystalline prison. Unsure of the fate of his patrons, Brandar asks the characters to waste no time in finding a way to end these anomalies.": "Naulach kan ge karaktärerna en vägbeskrivning till bergsklyftan. Han är säker på att den magiska energikällan är kopplad till de senaste anomalierna som påverkar staden. Om karaktärerna återfår metallklotet från den kraschade konstruktionen (se \"Metallkontraktion\" ovan) och visar det för Naulach, känner halvorken igen materialet. Han säger att varelserna som attackerade hans grupp var konstruerade av samma silverfärgade metall, liksom skivan som han hämtade från det området. Både han och Brandar hoppas att de som är fångade i tavernan kan överleva tillräckligt länge för att befrias från sitt kristallina fängelse. Brandar, som är osäker på sina gästers öde, ber karaktärerna att inte slösa någon tid på att hitta ett sätt att få slut på dessa anomalier.",
	"The journey from Ashstead to the mountain passage takes three hours. Refer to the Wyrmtail Caverns map for locations. When the characters arrive at the pass, read or paraphrase the following boxed text:": "Resan från Ashstead till bergspassagen tar tre timmar. Se kartan över Wyrmtail Caverns för att se var den ligger. När karaktärerna kommer fram till passet, läs eller parafrasera följande text i rutan:",
	"Rocky, uneven terrain leads to a 30-foot-wide breach in the mountain wall. The surface of the ground where the rift begins is a dark grayish hue.": "Stenig och ojämn terräng leder till en 30 fot bred öppning i bergväggen. Markytan där sprickan börjar är mörkgrå.",
	"If the characters obtained the metallic orb from the construct in Ashstead (see \"Metal Contraption\"), it emits a vibrating pulse when they come within 50 feet of the en trance. The pulse repeats once every 10 seconds. If the character carrying the orb has a passive Perception score of 13 or higher, they can sense the vibration. It can't be felt within dimensional containers such as a {@item bag of holding}.": "Om karaktärerna har fått metallklotet från konstruktionen i Ashstead (se \"Metal Contraption\") avger det en vibrerande puls när de kommer inom 15 meter från en trance. Pulsen upprepas en gång var 10:e sekund. Om karaktären som bär på klotet har en passiv Perceptionspoäng på 13 eller högre kan de känna vibrationen. Den kan inte kännas inom dimensionella behållare såsom en {@item bag of holding}.",
	"Beyond the entrance, the passage width narrows to 10 feet and turns into a large tunnel that slopes down into the mountain's underbelly. The orb's pulse gets stronger and faster as the characters progress deeper into the tunnels.": "Bortom ingången smalnar passagen av till tre meter och övergår i en stor tunnel som sluttar ner i bergets underliv. Klotets puls blir starkare och snabbare när karaktärerna tar sig djupare in i tunnlarna.",
	"After a 40-foot-long slope, the tunnel narrows again to a 10-foot width with a 10-foot-high ceiling. From here, there is only one direct path to the center of the breach, and it is shrouded by illusory tunnels made of chaotic magical energy. There are four false branches. The false paths can be spotted with a successful DC 16 Wisdom (Perception) check. Due to the magic in the area, spells such as {@spell detect magic} provide no benefit to detecting the false paths.": "Efter en 40 fot lång sluttning smalnar tunneln av igen till en bredd på 10 fot med ett 10 fot högt tak. Härifrån finns det bara en direkt väg till brottets centrum, och den är omgärdad av illusoriska tunnlar gjorda av kaotisk magisk energi. Det finns fyra falska grenar. De falska vägarna kan upptäckas med en lyckad DC 16 Wisdom (Perception) test. På grund av magin i området ger trollformler som {@spell detect magic} ingen fördel för att upptäcka de falska vägarna.",
	"Coming within 5 feet of any of the false paths (marked on the map) unleashes a wave of magical energy in a 20- foot cone. Each creature within the cone must make a DC 14 Dexterity saving throw, taking 12 ({@damage 3d8}) force damage on a failed save, or half as much on a successful one. After the energy is released, the illusory path disappears.": "Om du kommer inom en halv meter från någon av de falska stigarna (markerade på kartan) släpps en våg av magisk energi ut i en 20-fots kon. Varje varelse inom konen måste göra ett DC 14 Dexterity räddningskast, och tar 12 ({@damage 3d8}) kraftskador vid ett misslyckat räddningskast, eller hälften så mycket vid ett lyckat. Efter att energin släppts ut försvinner den illusoriska stigen.",
	"If the characters acquired the metallic orb from the construct in Ashstead, its pulses get stronger the closer it gets to the well (area A3). Characters that discover this phenomenon can use the orb to gain advantage on their checks to spot the false paths.": "Om karaktärerna fick metallklotet från konstruktionen i Ashstead blir dess puls starkare ju närmare brunnen den kommer (område A3). Karaktärer som upptäcker detta fenomen kan använda klotet för att få fördelar på sina kontroller för att upptäcka de falska vägarna.",
	"A 20-foot-diameter circle of swirling blue-white energy covers the center of this chamber's floor. Surges crackle outward like small bolts of lightning, periodically striking the surrounding walls.": "En cirkel med en diameter på 6 meter av virvlande blåvit energi täcker mitten av golvet i denna kammare. Det är som små blixtar som sprutar utåt och som med jämna mellanrum träffar de omgivande väggarna.",
	"While the characters remain in this chamber, they are subject to the random energy surges coming from the well. Each round on initiative count 20, choose a random character and make a ranged attack roll against them with a +6 bonus. On a hit, the character takes 9 ({@damage 2d8}) force damage.": "Medan karaktärerna befinner sig i denna kammare är de utsatta för de slumpmässiga energistötar som kommer från brunnen. Varje runda på initiativräkning 20, välj en slumpmässig karaktär och gör en distansattackrulle mot dem med en +6 bonus. Vid en träff tar karaktären 9 ({@damage 2d8}) kraftskada.",
	"A character that uses an action to study the magical surges and succeeds on a DC 15 Intelligence (Investigation) check notices a pattern in the time and placement of the energy surges. Attacks from the surges have disadvantage against characters who succeed on this check.": "En karaktär som använder en handling för att studera de magiska strömmarna och lyckas med en DC 15 intelligenskontroll (undersökning) märker ett mönster i tiden och placeringen av energiströmmarna. Angrepp från strömningarna har nackdel mot karaktärer som lyckas med denna kontroll.",
	"When the characters come within 10 feet of the magical well, one {@creature silver hunter|Ar2} per character emerges from it and attack, fighting until destroyed. They are unaffected by the well's magical surges.": "När karaktärerna kommer inom tre meter från den magiska brunnen kommer en {@creature silver hunter|Ar2} per karaktär ut ur den och attackerar och slåss tills den är förstörd. De påverkas inte av brunnens magiska svallvågor.",
	"The well of energy is a portal that leads into a magitech laboratory (part 3). A character who succeeds on a DC 13 Intelligence (Arcana) check can tell that the well is an extraplanar portal. If the characters jump into the well, the constructs do not follow.": "Energikällan är en portal som leder till ett magitechlaboratorium (del 3). En karaktär som lyckas med en DC 13 Intelligence (Arcana)-kontroll kan se att brunnen är en utomjordisk portal. Om karaktärerna hoppar ner i brunnen följer inte konstruktionerna med.",
	"If the constructs are destroyed, the characters can examine the well at their leisure and determine that it is a portal of some kind.": "Om konstruktionerna förstörs kan karaktärerna undersöka brunnen i lugn och ro och avgöra att det är en portal av något slag.",
	"Characters that enter the energy well appear in area B1 of a secret laboratory (refer to the Magitech Lab map). The portal they entered from is nowhere to be seen on this side. The ceilings in this laboratory are 15 feet high. Areas B1 and B2 are dimly lit by magic runes on the walls, but all other areas lack light sources except for those the characters bring with them.": "Karaktärer som går in i energikällan visas i område B1 i ett hemligt laboratorium (se kartan Magitech Lab). Portalen som de gick in från är inte synlig på den här sidan. Taket i det här laboratoriet är 15 fot högt. Områdena B1 och B2 är svagt upplysta av magiska runor på väggarna, men alla andra områden saknar ljuskällor förutom de som karaktärerna har med sig.",
	"The walls and ceiling of this area are a mix of stonework and bronze-colored metal. The dark gray stone floor be neath your feet feels similar to hardened clay. Glowing runes run along both sides of the long hallway in a repeating pattern, bathing the passage in dim red light.": "Väggarna och taket i detta område är en blandning av sten och bronsfärgad metall. Det mörkgrå stengolvet under dina fötter känns som härdad lera. Glödande runor löper längs båda sidor av den långa korridoren i ett upprepande mönster och badar gången i ett svagt rött ljus.",
	"When the characters arrive, a ghostly image of a human woman appears further down the hallway. She wears garments of a peculiar fashion with a long, flowing jacket. She reaches out to them, appearing to speak, though her voice only makes brief spurts of faint sound before she disappears. The only intelligible word is her name, ''Ellsee.''": "När karaktärerna anländer dyker en spöklik bild av en mänsklig kvinna upp längre ner i korridoren. Hon bär ett märkligt klädesplagg med en lång, flödande jacka. Hon sträcker ut handen mot dem och verkar tala, även om hennes röst bara ger korta utbrott av svaga ljud innan hon försvinner. Det enda begripliga ordet är hennes namn, ''Ellsee''.",
	"The apparition is an illusory image, which reappears as the characters explore the area.": "Spöket är en illusorisk bild som återkommer när personerna utforskar området.",
	"Spells or effects such as {@spell comprehend languages} translate the runes on the wall to read: ''Alert: System Failure.''": "Besvärjelser eller effekter som {@spell comprehend languages} översätter runorna på väggen så att det står: ''Varning: Systemfel.''",
	"A 10-foot-diameter metal plate is set into the north wall. Three crystal orbs are embedded into its surface in a diamond-shaped pattern.": "I den norra väggen finns en metallplatta med en diameter på tre meter. Tre kristallklot är inbäddade i dess yta i ett diamantformat mönster.",
	"This plate is actually a door leading to area B4. Its surface is covered by an {@condition invisible}, permanent {@spell wall of force} (per the spell). Each time a character activates a panel in any of the chambers labeled B3, one of the orbs on the door emits a bright blue glow. When all three orbs are lit, the door opens.": "Den här plattan är i själva verket en dörr som leder till område B4. Dess yta är täckt av en {@condition invisible}, permanent {@spell wall of force} (enligt besvärjelsen). Varje gång en karaktär aktiverar en panel i någon av kamrarna märkta B3, avger en av kloten på dörren ett starkt blått sken. När alla tre kloten är tända öppnas dörren.",
	"Once the research stations in area B3 are activated and the door to B4 is opened, the image of Ellsee (see area B1) appears in front of the doorway, awaiting the characters. When they arrive, she introduces herself as Ellsee, custo dian of the Diowan Research Station. She explains that the station is in emergency lockdown due to unexpected system damage. If the characters question Ellsee, she provides the following information:": "När forskningsstationerna i område B3 har aktiverats och dörren till B4 har öppnats visas bilden av Ellsee (se område B1) framför dörröppningen och väntar på karaktärerna. När de anländer presenterar hon sig som Ellsee, custo dian på Diowan Research Station. Hon förklarar att stationen är i nödläge på grund av en oväntad systemskada. Om karaktärerna frågar Ellsee ger hon följande information:",
	"Ellsee is not a living being and never was. She's an incorporeal magical construct imbued with her own intelligence and personality.": "Ellsee är inte en levande varelse och har aldrig varit det. Hon är en obestämd magisk konstruktion som har sin egen intelligens och personlighet.",
	"The station is used for magitech weapons research. It is also a junction point to enter Arkencloud, an aerial city of the empire.": "Stationen används för forskning om magitechvapen. Det är också en knutpunkt för att ta sig till Arkencloud, en av imperiets luftburna städer.",
	"The researchers that worked here evacuated and no one has been in the station for almost two thousand years.": "Forskarna som arbetade här evakuerades och ingen har varit på stationen på nästan två tusen år.",
	"A critical fault in the station's power source is causing the station to unleash waves of unstable energy. Fixing the fault requires deactivating the malfunctioning generator, a device that channels magical energy into the area. Ellsee can show the characters how to accomplish this.": "Ett kritiskt fel i stationens kraftkälla gör att stationen släpper ut vågor av instabil energi. För att åtgärda felet måste man avaktivera den felande generatorn, en anordning som kanaliserar magisk energi till området. Ellsee kan visa karaktärerna hur man åstadkommer detta.",
	"If asked about the laboratory's origins, Ellsee can provide the characters with information from \"Adventure Background,\" though she doesn't know the specific causes for the fall of the empire (she wasn't directly involved in those events), nor does she know the condition of anything beyond this station. If the characters ask for specific details about the empire, she offers the following, which you should feel free to change to match your world:": "Om Ellsee får frågor om laboratoriets ursprung kan hon ge karaktärerna information från \"Adventure Background\", även om hon inte känner till de specifika orsakerna till imperiets fall (hon var inte direkt involverad i dessa händelser), och inte heller vet hon hur det ser ut på något utanför den här stationen. Om karaktärerna frågar efter specifika detaljer om imperiet erbjuder hon följande, som du gärna får ändra för att passa din värld:",
	"The entire extraplanar region outside the lab was once known as the empire of Thalis (or whichever name you choose). It is connected to other realms, including the plane the players came from, by a system of magical portals. These portals were used to secretly study other worlds and gather resources from them.": "Hela den extraplanära regionen utanför labbet var en gång känd som Thalis imperium (eller vilket namn du nu väljer). Det är förbundet med andra riken, inklusive det plan som spelarna kom ifrån, genom ett system av magiska portaler. Dessa portaler användes för att i hemlighet studera andra världar och samla in resurser från dem.",
	"The rulers of the empire were powerful celestials, treated as gods by the local populace. They ruled from a floating city that sailed above the nations.": "Imperiets härskare var mäktiga himmelska personer som behandlades som gudar av lokalbefolkningen. De styrde från en flytande stad som seglade över nationerna.",
	"A sudden surge of raw magical energy rippled across the empire, bringing it to ruin.": "En plötslig våg av rå magisk energi slog igenom imperiet och fördärvade det.",
	"Some of the outposts had protection wards placed upon them which magically sealed the structure in the case of such a catastrophic event. This is one of those outposts.": "Några av utposterna hade skyddsvärn som på magisk väg förseglade byggnaden i händelse av en sådan katastrofal händelse. Detta är en av dessa utposter.",
	"Each of these four rooms has a pair of long tables and several shelves holding various instruments, containers, and devices made of metal and glass.": "I vart och ett av dessa fyra rum finns ett par långa bord och flera hyllor med olika instrument, behållare och apparater av metall och glas.",
	"Against the wall opposite the entrance is a 3-foot-wide panel. The panel's surface is smooth, dark gray crystal, decorated with rows of metal buttons, dials, and switches.": "Mot väggen mittemot ingången finns en tre fot bred panel. Panelens yta är slät, mörkgrå kristall, dekorerad med rader av metallknappar, rattar och brytare.",
	"If the door to the junction chamber (area B2) is still sealed, when the characters enter one of these rooms, Ellsee appears before them. She speaks with the same broken sounds and jerkily points toward the panel before disappearing after 10 seconds. A character who succeeds on a DC 14 Wisdom (Insight or Perception) check can interpret her instructions on how to use the panel on the wall and the sequence of buttons and switches. (If the door at B2 has already been unlocked, Ellsee does not appear and the research panel is inoperable.)": "Om dörren till förbindelsekammaren (område B2) fortfarande är förseglad, dyker Ellsee upp framför karaktärerna när de går in i ett av dessa rum. Hon talar med samma brutna ljud och pekar ryckigt mot panelen innan hon försvinner efter 10 sekunder. En karaktär som lyckas med en DC 14 Wisdom (Insight eller Perception)-kontroll kan tolka hennes instruktioner om hur man använder panelen på väggen och sekvensen av knappar och brytare. (Om dörren vid B2 redan har låsts upp visas Ellsee inte och forskningspanelen är obrukbar).",
	"{@b {@i The Right Sequence.}} Ellsee provides the sequence and timing of buttons and switches to activate for each room. Implementing this correctly requires a group check involving at least two characters, each of whom must make a DC 13 Intelligence (Investigation) check. Characters that succeeded on their Wisdom check to make out Ellsee's instructions can make this check with advantage. On a success, one of the three orbs on the door in area B2 lights up (Note: Even though there are four research stations, only three need to be activated in order to open the door in area B2).": "{@b {@i The Right Sequence.}} Ellsee anger sekvensen och tidpunkten för de knappar och strömbrytare som ska aktiveras för varje rum. För att genomföra detta på rätt sätt krävs en gruppkontroll som involverar minst två karaktärer, som var och en måste göra en DC 13 Intelligence (Investigation)-kontroll. Karaktärer som lyckades med sin Visdomskontroll för att förstå Ellsees instruktioner kan göra denna kontroll med fördel. Vid en framgång lyser en av de tre kloten på dörren i område B2 upp (Obs: Även om det finns fyra forskningsstationer behöver endast tre aktiveras för att öppna dörren i område B2).",
	"{@b {@i The Wrong Sequence.}} If the sequence is incorrectly entered, a {@spell wall of force} (per the spell) covers the room's exit and a group of magitech guardians emerge from a secret room next to the panel. For each character in the party, roll on the table below to determine the encounter group and refer to \"Creature Statistics,\" below, for their stats: After the guardians are destroyed, one of the three orbs on the door in area B2 lights up (see \"Function Restored\" in that area).": "{@b {@i The Wrong Sequence.}} Om sekvensen är felaktigt inmatad täcker en {@spell wall of force} (enligt besvärjelsen) rummets utgång och en grupp magitech-vårdare dyker upp från ett hemligt rum bredvid panelen. För varje karaktär i sällskapet, rulla på tabellen nedan för att bestämma mötesgruppen och se \"Creature Statistics\" nedan för deras statistik: Efter att väktarna har förintats tänds en av de tre kloten på dörren i område B2 (se \"Funktion återställd\" i det området).",
	"Most items in these rooms are useless, but characters who spend at least 10 minutes searching and succeed on a DC 16 Intelligence (Investigation) check can find one (and only one) of the following items in each room. Roll a {@dice d8} to determine the item:": "De flesta föremål i dessa rum är värdelösa, men karaktärer som ägnar minst 10 minuter åt att leta och lyckas med en DC 16 intelligenskontroll (Investigation) kan hitta ett (och endast ett) av följande föremål i varje rum. Slå en {@dice d8} för att bestämma föremålet:",
	"1-2: Translator Module. This small silver pin can be affixed to any article of clothing. While wearing it, a creature can use an action to cast the {@spell comprehend languages} spell from it at will.": "1-2: Översättarmodul. Den här lilla silvernålen kan fästas på vilket klädesplagg som helst. När den bär den kan en varelse använda en handling för att kasta {@spell comprehend languages} besvärjelsen från den när den vill.",
	"3-4: Battle Suit. This light armor is made from a durable padded material. While you wear this armor, your AC is 13 + your Dexterity modifier, and any critical hit against you becomes a normal hit.": "3-4: Stridsdräkt. Den här lätta rustningen är tillverkad av ett slitstarkt vadderat material. När du bär den här rustningen är din AC 13 + din Dexterity-modifierare, och varje kritisk träff mot dig blir en normal träff.",
	"5-6: Blaster Rod. This metal cylinder has an L-shaped handle large enough for a human hand. A button on the handle fires a beam of magical energy with a range of 60 feet. It can be used as a light ranged simple weapon. A target hit with an attack from it takes {@damage 1d6} force damage (no ability modifier added to damage). The damage is magical.": "5-6: Blaster Rod. Denna metallcylinder har ett L-format handtag som är tillräckligt stort för en mänsklig hand. En knapp på handtaget avfyrar en stråle av magisk energi med en räckvidd på 60 fot. Den kan användas som ett enkelt vapen med lätt räckvidd. Ett mål som träffas av en attack från den tar {@damage 1d6} kraftskada (ingen förmågemodifierare läggs till skadan). Skadan är magisk.",
	"7-8: Medkit. This case functions as a healer's kit. It also contains two {@item potion of greater healing||potions of greater healing}.": "7-8: Medkit. Denna väska fungerar som en läkarkit. Den innehåller också två {@item potion of greater healing||potions of greater healing}.",
	"Strange patterns decorate the floor of this chamber. A glass panel hangs against one wall, across from a circular contraption of metal and stone, etched with runes, that is mounted on the floor. Within the circle is a block of twisted metal panels, spitting out sparkling crackles of energy. A large metal disc is set into the center of the far wall. Strange red markings are written above the disc.": "Märkliga mönster pryder golvet i denna kammare. En glasskiva hänger mot en vägg, mittemot en cirkulär konstruktion av metall och sten med runor, som är monterad på golvet. Innanför cirkeln finns ett block av vridna metallpaneler som spottar ut gnistrande energiprickor. En stor metallskiva är placerad i mitten av den bortre väggen. Märkliga röda markeringar är skrivna ovanför skivan.",
	"When the characters move beyond the door, the {@creature steel sentry|Ar2} guarding the generator emerges from a panel that opens in the ceiling and attacks the party.": "När karaktärerna går bortom dörren kommer den {@creature steel sentry|Ar2} som vaktar generatorn ut ur en panel som öppnas i taket och attackerar gruppen.",
	"Characters that end their turn within 5 feet of the crackling generator take 10 ({@damage 3d6}) lightning damage. It can be deactivated in one of two ways:": "Karaktärer som avslutar sin tur inom en radie av 5 fot från den sprakande generatorn tar 10 ({@damage 3d6}) blixtskador. Den kan avaktiveras på ett av två sätt:",
	"{@b {@i Manual Shutdown.}} A character can follow Ellsee's directions (see \"Ellsee Appears,\" above) to shut down the generator. The procedure has three steps, each requiring one action and a successful DC 14 Intelligence (Investigation) or Wisdom (Insight) check to complete. The character must remain in contact with the device. ": "{@b {@i Manual Shutdown.}} En karaktär kan följa Ellsees anvisningar (se \"Ellsee dyker upp\" ovan) för att stänga av generatorn. Proceduren består av tre steg, var och en kräver en handling och en lyckad DC 14 Intelligence (Investigation) eller Wisdom (Insight) kontroll för att slutföra. Karaktären måste hålla kontakt med apparaten.",
	"{@b {@i Destruction.}} The device can also be disabled by damaging it. It has AC 15, 85 hit points, and immunity to lightning, poison, and psychic damage.": "{@b {@i Destruction.}} Enheten kan också stängas av genom att skadas. Den har AC 15, 85 träffpunkter och är immun mot blixtnedslag, gift och psykisk skada.",
	"Disabling the generator device also deactivates the serpentine guardian construct, which becomes {@condition paralyzed} and falls {@condition prone}. After the generator is disabled, continue to ''Conclusion.''": "Om du inaktiverar generatorn inaktiverar du också den ormformade väktarkonstruktionen, som blir {@condition paralyzed} och faller {@condition prone}. Efter att generatorn är avaktiverad fortsätter du till ''Slutsats''.",
	"With the generator disabled, Ellsee activates the glass panel on the wall, using the glowing runes on it to repair and reactivate the station. She thanks the party for their help and opens a portal next to the panel that can take them back to the mountain passage. The portal closes behind the characters once they leave, preventing any return. The anomalies are no more, and the characters can return to Ashstead for their reward.": "När generatorn är ur funktion aktiverar Ellsee glaspanelen på väggen och använder de lysande runorna på den för att reparera och återaktivera stationen. Hon tackar sällskapet för deras hjälp och öppnar en portal bredvid panelen som kan ta dem tillbaka till bergspassagen. Portalen stängs bakom karaktärerna när de lämnar den och förhindrar att de återvänder. Anomalierna finns inte längre och karaktärerna kan återvända till Ashstead för att få sin belöning.",
	"If the characters mention the anomaly which encased the Drunken Beard tavern, Ellsee offers to help. If the characters kept the metallic orb from the Ashstead construct (see \"Metal Contraption,\" above), the custodian directs them to combine it with a piece from the generator in area B4. Doing so creates a device similar to the metal disk Naulach discovered at the well. Bringing the device within 30 feet of the tavern and pushing a switch on its surface causes the jagged crystal surrounding the tavern to disintegrate. After using it, the device becomes inert.": "Om karaktärerna nämner den anomali som omslöt Drunken Beard-tavernan erbjuder Ellsee sin hjälp. Om karaktärerna behöll metallklotet från Ashstead-konstruktionen (se \"Metallkontraktion\" ovan), instruerar föreståndaren dem att kombinera det med en bit från generatorn i område B4. Genom att göra detta skapas en anordning som liknar metallskivan som Naulach upptäckte vid brunnen. Om man för apparaten inom 30 fot från tavernan och trycker på en strömbrytare på dess yta, så sönderdelas den klyviga kristallen som omger tavernan. Efter att ha använt den blir anordningen inaktiv.",
	"If the characters free the Drunken Beard within 24 hours of when the building was first encased (see part 1), the twelve patrons who were inside still live. Otherwise, they perish while trapped within the crystal prison. If the townsfolk survive, Luseldis rewards the characters with an additional 500 gp.": "Om karaktärerna befriar Drunken Beard inom 24 timmar efter det att byggnaden först blev inkapslad (se del 1), lever de tolv gästerna som var där inne fortfarande. I annat fall går de under medan de är fångade i kristallfängelset. Om stadsborna överlever belönar Luseldis karaktärerna med ytterligare 500 gp.",
	"Optionally, the GM can instead allow the characters to return to the station whenever they wish to make the journey. The disc on the north wall becomes a sealed door that leads into the ruins of the ancient empire. The red markings above it translate to read ''Junction Station D-01.''": "Alternativt kan spelföraren istället låta karaktärerna återvända till stationen när de vill göra resan. Skivan på den norra väggen blir en förseglad dörr som leder in i ruinerna av det gamla imperiet. De röda markeringarna ovanför den översätts till ''Junction Station D-01''.",
	"Opening the door or travelling into the ruins is beyond the scope of this adventure, but it's a potential hook for many more! The lost history behind the empire's origins, its advanced magitech society, and the reasons for its fall can provide new content for your campaign or can be used as seeds for an entirely new story.": "Att öppna dörren eller resa in i ruinerna ligger utanför det här äventyrets räckvidd, men det är en potentiell krok för många fler! Den förlorade historien bakom imperiets ursprung, dess avancerade magitech-samhälle och orsakerna till dess fall kan ge nytt innehåll till din kampanj eller kan användas som frön till en helt ny berättelse.",
	"Watching ARCADIA artists bring the authors' creations to life is one of the best parts of my job. Last issue delivered fantatic mounts, titanic sorcerers, fallen angels, a beautiful harpy cover, and an adventure visualized by the best in the business. This issue brings you more of our artists' remarkable work, as I'm sure you could see from our awesome cover, this time by Ejiwa \"Edge\" Ebenebe.": "Att se ARCADIA-artisterna förverkliga författarnas skapelser är en av de bästa delarna av mitt jobb. Förra numret bjöd på fantastiska hästar, titaniska trollkarlar, fallna änglar, ett vackert omslag med en harpa och ett äventyr visualiserat av de bästa i branschen. Det här numret ger dig mer av våra konstnärers anmärkningsvärda arbete, vilket du säkert kunde se på vårt fantastiska omslag, den här gången av Ejiwa \"Edge\" Ebenebe.",
	"From the pitch phase of each issue, ARCADIA aims to bring you innovative and actionable fifth edition content from top creators in RPGs. That doesn't just mean story and mechanics. The art in each issue, from the cover to each quarter-page diagram, is just as important to us as the words. Reading Makenzie De Armas's description of a noxa floods the mind with wonderful, alien imagery and possibilities. Without the time and words to describe every single visual detail of the creature, what you picture when you read is likely different than what I imagine. But when Makenzie's evocative description is placed alongside Grace Cheung's illustration of the new elemental, we get two incredible results.": "ARCADIA strävar efter att ge dig innovativt och användbart innehåll i femte utgåvan från de främsta skaparna av rollspel. Det innebär inte bara berättelse och mekanik. Konsten i varje nummer, från omslaget till varje kvartssidesdiagram, är lika viktig för oss som orden. Att läsa Makenzie De Armas beskrivning av en noxa översvämmar sinnet med underbara, främmande bilder och möjligheter. Utan tid och ord för att beskriva varenda visuell detalj av varelsen är det du föreställer dig när du läser troligen annorlunda än vad jag föreställer mig. Men när Makenzies suggestiva beskrivning placeras tillsammans med Grace Cheungs illustration av den nya elementaren får vi två otroliga resultat.",
	"First, we now have a shared idea and standard of what this creature looks like. That's essential for any tabletop RPG. It's why so many players love sharing art of their characters. They want everyone else at the table to picture their hero as they do. For decades GMs have handed out maps and diagrams and held up illustrations to give their players a better idea of how the characters can interact with the story. We aim to give you as much art to play with as we can in ARCADIA.": "För det första har vi nu en gemensam idé och standard om hur denna varelse ser ut. Det är viktigt för alla rollspel på en spelplan. Det är därför som så många spelare älskar att dela med sig av konst av sina karaktärer. De vill att alla andra vid bordet ska föreställa sig sin hjälte på samma sätt som de själva. I årtionden har GM:s delat ut kartor och diagram och hållit upp illustrationer för att ge sina spelare en bättre uppfattning om hur karaktärerna kan interagera med historien. Vi strävar efter att ge dig så mycket konst att spela med som möjligt i ARCADIA.",
	"While quantity is one driving factor for us, more important is quality. RPG art should do more than bring imaginations together. It should make your mind run wild. A good illustration of a monster shows the players what the creature looks like. A great illustration thrills them as they imagine not just what the monster is but what it can be and what it will do. The best RPG design gives you ideas for epic storytelling possibilities. It makes you contact your friends immediately to set up a time to game so you can use that content. Art is no different. The visuals in ARCADIA don't just show you something—they make you wonder what else could be. A lot of that is thanks to the amazing art team at MCDM.": "Även om kvantitet är en drivande faktor för oss, är kvalitet viktigare. Rollspelskonst ska göra mer än att föra samman fantasier. Den ska få din hjärna att löpa fritt. En bra illustration av ett monster visar spelarna hur varelsen ser ut. En bra illustration gör dem nervösa när de föreställer sig inte bara vad monstret är utan också vad det kan vara och vad det kommer att göra. Den bästa rollspelsdesignen ger dig idéer för episka berättelsemöjligheter. Den får dig att kontakta dina vänner omedelbart för att bestämma en tid för spel så att du kan använda innehållet. Konst är inte annorlunda. Det visuella i ARCADIA visar dig inte bara något - det får dig att undra vad mer som skulle kunna vara. Mycket av det är tack vare det fantastiska konstteamet på MCDM.",
	"I've learned more about art in the few months I've been working on ARCADIA than I did my entire life before. Executive Art Director Jason Hasenauer and Artist & Outsource Manager Nick De Spain (whose mounts you saw in issue 1) thoughtfully curate each piece. They look over the articles and art suggestions from the authors, myself, and Head of Production Anna Coulter, and select the artists who fit each job. Often that person is Grace Cheung, MCDM's beyond-talented In-House Artist. Other times it is the work of Marlowe Lune, as you'll see in \"Subclasses of the Seasons,\" Diana Muñoz, whose maps appear in \"Well of the Lost Gods,\" or any number of incredible folks we have collaborated with or will in future issues. When all the art is complete, Jen McCleary, one of the most creative graphic and layout designers I've ever worked with, brings it all together into an evocative magazine. I really hope you enjoy digging in as much as we did making it.": "Jag har lärt mig mer om konst under de få månader som jag har arbetat med ARCADIA än vad jag har lärt mig under hela mitt tidigare liv. Executive Art Director Jason Hasenauer och Artist & Outsource Manager Nick De Spain (vars mounts du såg i nummer 1) väljer ut varje verk på ett genomtänkt sätt. De tittar på artiklarna och konstförslagen från författarna, mig själv och produktionschefen Anna Coulter och väljer ut de konstnärer som passar för varje jobb. Ofta är den personen Grace Cheung, MCDM:s utomordentligt begåvade interna konstnär. Andra gånger är det Marlowe Lune, som du kommer att se i \"Subclasses of the Seasons\", Diana Muñoz, vars kartor förekommer i \"Well of the Lost Gods\", eller någon annan otrolig person som vi har samarbetat med eller kommer att samarbeta med i kommande nummer. När all konst är färdigställd är det Jen McCleary, en av de mest kreativa grafiker och layoutdesigners som jag någonsin har arbetat med, som sammanställer allt till en stämningsfull tidskrift. Jag hoppas verkligen att ni tycker om att gräva i den lika mycket som vi gjorde när vi gjorde den.",
	"The desolation of winter, the rebirth of spring, the relentlessness of summer, and the isolation of fall. Some practitioners of the arcane arts gain power from the natural patterns each season exhibits. Going beyond weather phenomena or base elements, these mages delve fully into the nature of the world as it is influenced by a season, taking power from the essence of each perennial force.": "Vinterns ödslighet, vårens återfödelse, sommarens obeveklighet och höstens isolering. Vissa utövare av de arkaiska konsterna får kraft från de naturliga mönster som varje årstid uppvisar. Dessa magiker går bortom väderfenomen eller grundelement och fördjupar sig helt och hållet i världens natur när den påverkas av en årstid, och tar kraft från essensen av varje flerårig kraft.",
	"Such mages and their studies are uncommon, but nevertheless they are persistent. While their numbers may be few and their practitioners scattered, their ranks will always replenish, just as the seasons continue to turn. In this article you will find four subclasses, one each for the bard, sorcerer, wizard, and warlock, each themed after one of the four seasons.": "Sådana magiker och deras studier är ovanliga, men de är ändå ihärdiga. Även om deras antal är få och deras utövare är utspridda, kommer deras led alltid att fyllas på, precis som årstiderna fortsätter att vända. I den här artikeln hittar du fyra underklasser, en vardera för barden, trollkarlen, trollkarlen och trollkarlen, var och en med tema efter en av de fyra årstiderna.",
	"Hexagonal glyphs flare around a mage's fingertips as she mutters words of arcane command to an unseen plane. Beneath her feet, searing fissures burst through the compact earth, and as she finishes her spell, something begins to rise from the bedrock. Something molten, jagged, hulking. Something elemental, barely holding its form together.": "Hexagonala glyfer flammar upp runt en magikers fingertoppar när hon mumlar arkaniska kommandon till ett osynligt plan. Under hennes fötter sprängs brännande sprickor genom den kompakta jorden, och när hon avslutar sin besvärjelse börjar något stiga upp ur berggrunden. Något smält, tandat och otympligt. Något elementärt som knappt håller ihop sin form.",
	"Something {@i wildly} unstable.": "Något {@i wildly} instabilt.",
	"Contrary to popular belief, air, fire, earth, and water are not the only elements in the universe. They just happen to be the most stable of the elementals, the easiest for individuals to summon and control through arcane means. But more reckless mages, through complex study, can conjure fearsome creatures made from other elements. Lithium, argon, magnesium—such elementals are extremely dangerous and rarely obedient to their summoner. But for those able to harness such creatures, the power these elementals wield is beyond even the keenest conjurer's imagination.": "I motsats till vad många tror är luft, eld, jord och vatten inte de enda elementen i universum. De råkar bara vara de mest stabila av elementarerna, de enklaste för individer att framkalla och kontrollera med arkaniska medel. Men mer hänsynslösa magiker kan genom komplicerade studier frammana fruktansvärda varelser som är gjorda av andra element. Litium, argon, magnesium - sådana elementarvarelser är extremt farliga och sällan lydiga mot sin tillkallare. Men för dem som kan utnyttja sådana varelser är kraften som dessa elementarvarelser utövar bortom till och med den skarpaste trollkarlens fantasi.",
	"This article presents four new elemental creatures that draw inspiration from the real-life periodic table. These new elementals provide fresh combat options for any adventurers tired of fighting the same elemental monsters again and again (not to mention the GMs tired of running them). Also included are alternate rules for encounters with different types of elementals that explore how elements may react with one another to create even more volatile chaos on the battlefield.": "I den här artikeln presenteras fyra nya elementära varelser som hämtar inspiration från det verkliga periodiska systemet. Dessa nya elementarvarelser ger nya stridsalternativ för alla äventyrare som är trötta på att slåss mot samma elementarvarelser om och om igen (för att inte tala om GM:er som är trötta på att köra dem). Dessutom ingår alternativa regler för möten med olika typer av elementarvarelser som utforskar hur elementen kan reagera med varandra för att skapa ännu mer flyktigt kaos på slagfältet.",
	"Whether running a game for a group of intrepid arcane researchers or a band of scrappy heroes trying to survive another day, these new elemental options help you combine science and magic to craft more dynamic elemental encounters in your campaign.": "Oavsett om du spelar ett spel för en grupp orädda arkanforskare eller ett gäng skraja hjältar som försöker överleva en dag till, hjälper de här nya elementära alternativen dig att kombinera vetenskap och magi för att skapa mer dynamiska elementära möten i din kampanj.",
	"Ophira Pyet was once a disgraced conjuration student living alone in an underground laboratory hidden away in the mountains. Surrounded by failed experiments and scribbled arcane equations her teachers vehemently insisted would never work, Ophira turned in desperation to the very earth she stood on. A few preliminary tests uncovered motes of unique elements hidden in the bedrock, and within a week, Ophira managed to pull massive quantities of these elements to the surface and bind them to planar spirits. She dubbed these creatures {@b nova elementals}: new, carefully refined elemental conjurations with specific and dangerous powers.": "Ophira Pyet var en gång i tiden en skamfilad trolleristudent som levde ensam i ett underjordiskt laboratorium gömt i bergen. Omgiven av misslyckade experiment och klottrade arkaiska ekvationer som hennes lärare häftigt insisterade på aldrig skulle fungera, vände sig Ophira i desperation till själva jorden hon stod på. Några preliminära tester avslöjade malar av unika element gömda i berggrunden, och inom en vecka lyckades Ophira dra upp enorma mängder av dessa element till ytan och binda dem till planära andar. Hon döpte dessa varelser till {@b nova elementals}: nya, noggrant förfinade elementära besvärjelser med specifika och farliga krafter.",
	"A month later, Ophira revealed her discoveries in an explosive display during her university's commencement ceremony, to much surprise and amazement. Professors who previously shunned her now begged Ophira to teach them her methods of elemental conjuration. But no longer beholden to them as a student, Ophira refused. A few more persistent mages attempted to reverse engineer her process, but they soon realized that without Ophira's precise calculations at hand, these nova elementals would become wild and stubborn, disobeying commands and quickly turning against their summoners.": "En månad senare avslöjade Ophira sina upptäckter på ett explosivt sätt under universitetets examensceremoni, till stor överraskning och förvåning. Professorer som tidigare undvikit henne bad nu Ophira att lära dem sina metoder för elementär besvärjelse. Men Ophira vägrade, eftersom hon inte längre var bunden till dem som student. Några mer ihärdiga magiker försökte att återskapa hennes process, men de insåg snart att utan Ophiras exakta beräkningar till hands skulle dessa novaelementar bli vilda och envisa, de skulle inte lyda kommandon och snabbt vända sig mot sina tillkallare.",
	"Ophira would go on to publish her findings about elemental magic, though her exact means of exerting perfect control over the nova elementals would always remain her closely guarded secret. Some elemental mages have figured out alternate means for semi-stabilizing summoned nova elementals, but the practice is generally regarded as a brazen and foolish use of magic.": "Ophira skulle fortsätta att publicera sina upptäckter om elementarmagi, även om hennes exakta sätt att utöva perfekt kontroll över novaelementarerna alltid skulle förbli hennes välbevarade hemlighet. Vissa elementarmagiker har funnit alternativa sätt att halvt stabilisera framkallade novaelementar, men detta anses i allmänhet vara en skamlös och dåraktig användning av magi.",
	"{@b {@i Product of Scientific Study.}} Though there are reports of nova elementals occurring naturally in the wild (usually at potent nexuses with a high concentration of a singular element, like a silver mine, or in places with powerful latent magic), most must be created by a mage. Such individuals conjure nova elementals to serve as guards, hunters, or assistants for future experiments. But more often than not, these mages lose control over their summoned creatures, and the nova elementals end up wreaking havoc on their surroundings.": "{@b {@i Product of Scientific Study.}} Även om det finns rapporter om att novaelementar förekommer naturligt i naturen (vanligtvis vid potenta knutpunkter med en hög koncentration av ett enskilt element, som en silvergruva, eller på platser med kraftfull latent magi), måste de flesta skapas av en magiker. Sådana personer frammanar novaelementar för att tjäna som vakter, jägare eller assistenter för framtida experiment. Men oftast förlorar dessa magiker kontrollen över sina tillkallade varelser, och novaelementarerna slutar med att ställa till med förödelse i sin omgivning.",
	"{@b {@i Refined Power.}} The higher the concentration of a nova elemental's primary element, the more powerful it grows—and the more ornery its personality becomes. An elemental that is 100% pure explosive calcium is far nastier to encounter than one only half-comprised of the element.": "{@b {@i Refined Power.}} Ju högre koncentrationen av en nova elementals primära element är, desto kraftfullare blir den - och desto mer irriterad blir dess personlighet. En elemental som är 100 % ren explosiv kalcium är mycket elakare att möta än en som bara till hälften består av elementet.",
	"{@b {@i Elemental Nature.}} Like its more stable cousins, a nova elemental doesn't require air, food, drink, or sleep.": "{@b {@i Elemental Nature.}} Liksom sina mer stabila kusiner behöver en nova elemental varken luft, mat, dryck eller sömn.",
	"Also often referred to as \"lightning in a bottle,\" an elekron crackles with pure energy. Elekrons are most closely related to fire elementals, but unlike their flame-based cousins, elekrons have the incredible ability to consume raw energy from their environment and deal staggering amounts of damage.": "En elekron, som också ofta kallas \"blixten i en flaska\", sprakar av ren energi. Elekrons är närmast besläktade med eldelementar, men till skillnad från sina flambaserade kusiner har elekroner den otroliga förmågan att konsumera rå energi från sin omgivning och orsaka svindlande mängder skada.",
	"Frequently, the elements are presented as diametric opposites of each other; water douses fire, and air's free-flowing nature contradicts earth's immovability. But this separation is merely an illusion. More often than not, the elements actually work together, moving in tandem to create the world around us. They feed off each other, strengthen each other, and in the most dangerous circumstances, fuel each other's rampant destruction.": "Ofta presenteras elementen som diametrala motsatser till varandra; vatten släcker elden, och luftens fria flödande natur motsäger jordens orörlighet. Men denna separation är bara en illusion. Oftast arbetar elementen faktiskt tillsammans och skapar tillsammans den värld som omger oss. De livnär sig på varandra, stärker varandra och under de farligaste omständigheterna ger de bränsle åt varandras våldsamma förstörelse.",
	"The following two sets of alternate rules aim to provide a way to simulate this natural teamwork in encounters with multiple elementals.": "Följande två uppsättningar alternativa regler syftar till att ge ett sätt att simulera detta naturliga lagarbete i möten med flera elementarvarelser.",
	"The simplest way to add elemental teamwork to your encounters is to consider environmental states. Elementals do extra damage depending on their target's current state. When this happens, roll an extra damage die when rolling the total damage for that elemental's attacks or abilities. You can find a list of example states in the table below, showing which elementals gain extra damage from each state.": "Det enklaste sättet att lägga till elementärt lagarbete i dina möten är att ta hänsyn till miljötillstånd. Elementarvarelser gör extra skada beroende på målets aktuella tillstånd. När detta händer, rulla en extra skadetärning när du rullar den totala skadan för den elementalens attacker eller förmågor. Du kan hitta en lista med exempeltillstånd i tabellen nedan, som visar vilka elementarvarelser som får extra skada av varje tillstånd.",
	"Metallic": "Metallic",
	"Holding a metal weapon; wearing metal armor": "Håller ett metallvapen; bär en metallrustning.",
	"Fire elemental, elekron": "Eldelementar, elekron",
	"Soaked": "Blötlagt",
	"Being hit by a water elemental's Slam attack; being {@condition grappled} by a water elemental's Whelm ability": "Att bli träffad av en vattenelementares Slam-attack; att bli {@condition grappled} träffad av en vattenelementares Whelm-förmåga.",
	"Comburo, elekron": "Comburo, elekron",
	"Windswept": "Vindpinad",
	"Being targeted by a noxa's Asphyxiation ability; standing in the same space as an air elemental": "Att bli måltavla för en noxas förmåga Asphyxiation; att stå i samma utrymme som ett luftelementar.",
	"With this option, using different elementals in a single encounter unlocks reactivities, which function like legendary actions.": "Med det här alternativet låser du upp reaktiviteter, som fungerar som legendariska handlingar, om du använder olika elementarvarelser i ett och samma möte.",
	"During combat, elementals can use a certain number of reactivities outside their turns. Only one reactivity can be used at a time and only at the end of another creature's turn. The elementals can forgo using them, and reactivities cannot be used if any of the elementals involved are more than 60 feet from one another, or if one or more of the elementals required are {@condition incapacitated} or otherwise unable to take actions. The elementals regain all spent reactivities on initiative count 20 (losing initiative ties). The following three examples provide reactivity rules for some of the most effective elemental combinations. You can use them as templates to design reactivity options for your own encounters.": "Under strid kan elementalerna använda ett visst antal reaktiveringar utanför sina turer. Endast en reaktivitet kan användas åt gången och endast i slutet av en annan varelses tur. Elementarerna kan avstå från att använda dem, och reaktiviteter kan inte användas om någon av de inblandade elementarerna befinner sig mer än 60 fot från varandra, eller om en eller flera av de elementarerna som krävs är {@condition incapacitated} eller på annat sätt oförmögna att vidta åtgärder. Elementarvarelserna återfår alla använda reaktiviteter vid initiativräkning 20 (förlorar initiativjämförelser). Följande tre exempel ger reaktivitetsregler för några av de mest effektiva elementarkombinationerna. Du kan använda dem som mallar för att utforma reaktivitetsalternativ för dina egna möten.",
	"An encounter that uses reactivities is more dangerous than normal and increases the challenge rating of each elemental in the battle by 1.": "Ett möte som använder reaktiviteter är farligare än normalt och ökar utmaningsklassificeringen för varje elemental i striden med 1.",
	"The whirling wind of an air elemental fuels the flames of a fire elemental, causing them to burn even brighter. This team of elementals can take 3 reactivities, choosing from the options below.": "Den virvlande vinden från en luftelemental ger bränsle åt eldelementalernas flammor, vilket gör att de brinner ännu starkare. Det här teamet av elementarvarelser kan ta 3 reaktiveringar och välja bland alternativen nedan.",
	"{@b {@i Hot Air.}} Each creature within 30 feet of the air elemental that is not one of the reactive elementals must make a DC 13 Constitution saving throw as the air rises in temperature to a shimmering, sweltering heat. A creature takes 12 ({@damage 4d4 + 2}) fire damage on a failed save, or half as much damage on a successful one.": "{@b {@i Hot Air.}} Varje varelse inom 30 fot från luftelementaren som inte är en av de reaktiva elementarerna måste göra ett räddningsplan DC 13 för konstitutionen när luften stiger i temperatur till en skimrande, svindlande hetta. En varelse tar 12 ({@damage 4d4 + 2}) brandskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök.",
	"{@b {@i Ash Cloud.}} Each creature within 30 feet of the fire elemental that is not one of the reactive elementals must make a DC 13 Constitution saving throw as blustering winds swirl with ash. A creature who fails this saving throw is {@condition blinded} until it uses its action to clear its eyes.": "{@b {@i Ash Cloud.}} Varje varelse inom 30 fot från eldelementaren som inte är en av de reaktiva elementarerna måste göra ett räddningskast med DC 13 för konstitutionen när blåsten virvlar med aska. En varelse som misslyckas med detta räddningskast är {@condition blinded} tills den använder sin handling för att rensa ögonen.",
	"{@b {@i Fire Whirls (Costs 2 Reactivities).}} A fearsome fire tornado erupts at a point that both the air elemental and fire elemental can see. Each creature within 10 feet of that point that is not one of the reactive elementals must immediately make a DC 13 Strength saving throw. On a failure, a creature takes 15 ({@damage 3d8 + 2}) bludgeoning damage plus 10 ({@damage 2d6 + 3}) fire damage and is knocked {@condition prone}. On a success, a creature takes half as much damage and is not knocked {@condition prone}.": "{@b {@i Fire Whirls (Costs 2 Reactivities).}} En fruktansvärd eldtornado bryter ut på en punkt som både luftelementaren och eldelementaren kan se. Varje varelse inom tre meter från den punkten som inte är en av de reaktiva elementarerna måste omedelbart göra ett räddningskast med DC 13 för styrka. Vid ett misslyckande tar en varelse 15 ({@damage 3d8 + 2}) slagskada plus 10 ({@damage 2d6 + 3}) brandskada och slås {@condition prone}. Vid ett lyckat försök tar en varelse hälften så mycket skada och blir inte knockad {@condition prone}.",
	"Water is often seen as the antithesis of fire—but for the volatile comburo, water is a gift. The waves of a water elemental only serve to heighten the explosive sparks that the unstable comburo generates. This team of elementals can take 3 reactivities, choosing from the options below.": "Vatten ses ofta som motsatsen till eld, men för den flyktiga comburo är vatten en gåva. Vågorna från en vattenelementar tjänar bara till att öka de explosiva gnistorna som den instabila comburo genererar. Det här laget av elementarvarelser kan ta 3 reaktiveringar, och välja från alternativen nedan.",
	"{@b {@i Sparks Fly.}} Each creature within 30 feet of the comburo that is not one of the reactive elementals must make a DC 15 Dexterity saving throw as water splashing onto the comburo erupts into sparks. A creature takes 9 ({@damage 2d8}) lightning damage on a failed save, or half as much damage on a successful one.": "{@b {@i Sparks Fly.}} Varje varelse inom 30 fot från comburo som inte är en av de reaktiva elementarvarelserna måste göra ett räddningskast med DC 15 för Dexterity när vatten som stänker på comburo bryter ut i gnistor. En varelse tar 9 ({@damage 2d8}) blixtskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök.",
	"{@b {@i Hydroxide Cloud.}} Each creature within 30 feet of the water elemental must make a successful DC 15 Constitution saving throw or be {@condition poisoned} for 1 minute, as the remnants of the comburo's explosions begin to hiss and form poisonous gas.": "{@b {@i Hydroxide Cloud.}} Varje varelse inom 30 fot från vattenelementaren måste göra ett lyckat DC 15 Konstitutionsräddningskast eller bli {@condition poisoned} i 1 minut, då resterna av comburos explosioner börjar väsa och bilda giftig gas.",
	"{@b {@i Fulmination (Costs 2 Reactivities).}} A massive explosion of searing water, fire, and sparks erupts at a point that both the comburo and the water elemental can see. Each creature within 15 feet of that point that is not one of the reactive elementals must make a DC 15 Dexterity saving throw, taking 13 ({@damage 2d8 + 4}) bludgeoning damage plus 14 ({@damage 4d6}) fire damage plus 9 ({@damage 2d8}) lightning damage on a failed save, or half as much damage on a successful one.": "{@b {@i Fulmination (Costs 2 Reactivities).}} En massiv explosion av brinnande vatten, eld och gnistor bryter ut på en punkt som både comburo och vattenelementaren kan se. Varje varelse inom 15 fot från den punkten som inte är en av de reaktiva elementarerna måste göra ett DC 15 Dexterity räddningskast, och tar 13 ({@damage 2d8 + 4}) smällskador plus 14 ({@damage 4d6} brandskador plus 9 ({@damage 2d8} blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The ductile conducere can channel and amplify both the heat of a fire elemental and the lightning surges of an elekron. This team of elementals can take 5 reactivities, choosing from the options below.": "Den duktiga conducere kan kanalisera och förstärka både värmen från en eldelemental och blixtarna från en elekron. Det här teamet av elementalister kan ta 5 reaktiveringar och välja från alternativen nedan.",
	"{@b {@i Heat Charge.}} The fire elemental lends some of its heat to the conducere. The conducere makes one Slam attack. If this attack hits, it deals an additional 5 ({@damage 1d10}) fire damage.": "{@b {@i Heat Charge.}} Eldelementaren ger en del av sin värme till konduktören. Konduceraren gör en Slam-attack. Om denna attack träffar, ger den ytterligare 5 ({@damage 1d10}) brandskador.",
	"{@b {@i Electric Charge.}} The elekron lends some of its lightning energy to the conducere. The conducere makes one Slam attack. If this attack hits, it deals an additional 5 ({@damage 1d10}) lightning damage.": "{@b {@i Electric Charge.}} Elekronan lånar ut en del av sin blixtenergi till conducere. Konduktören gör en Slam-attack. Om denna attack träffar, ger den ytterligare 5 ({@damage 1d10}) blixtskador.",
	"{@b {@i Flash Bang (Costs 2 Reactivities).}} A searing burst of light erupts at a point both the elekron and fire elemental can see. Each creature within 20 feet of that point that is not one of the reactive elementals must make a successful DC 17 Constitution saving throw or be {@condition blinded} until the end of its next turn.": "{@b {@i Flash Bang (Costs 2 Reactivities).}} En brinnande ljusstöt bryter ut på en punkt som både elekronan och eldelementaren kan se. Varje varelse inom sex meter från den punkten som inte är en av de reaktiva elementarerna måste göra ett lyckat DC 17-konstitutionssparande kast eller bli {@condition blinded} tills slutet av sin nästa tur.",
	"{@b {@i Rapid Conduction (Costs 2 Reactivities).}} This option can only be used if both the elekron and fire elemental are within 30 feet of the conducere. The elekron and fire elemental use the conducere's metallic form as a conduit and immediately swap places. This movement does not provoke opportunity attacks. Once the elekron and the fire elemental appear in their new positions, they can each make one melee attack.": "{@b {@i Rapid Conduction (Costs 2 Reactivities).}} Det här alternativet kan bara användas om både elekronan och eldelementaren befinner sig inom 30 fot från konduktören. Elekron och eldelementaren använder konducerarens metallform som en kanal och byter omedelbart plats. Denna rörelse framkallar inte möjlighet till attacker. När elekronan och eldelementaren dyker upp på sina nya platser kan de göra varsin närkampsattack."
}