{
	"Picture this situation: The player characters see a ges ticulating wizard floating over a dark chasm. As if by magic, a light goes on in a player's brain. He declares that his character charges headlong off the edge of the cliff, expecting that he'll continue across the invis ible bridge that doubtless spans the chasm.": "Föreställ dig följande situation: Spelarpersonerna ser en tickande trollkarl som svävar över en mörk klyfta. Som genom magi tänds en lampa i spelarens hjärna. Han förklarar att hans karaktär rusar huvudstupa ut över kanten av klippan, i väntan på att han ska fortsätta över den osynliga bron som tveklöst spänner över avgrunden.",
	"What do you do in this situation?": "Vad gör du i den här situationen?",
	"Despite your natural inclination to let the player kill off his character, your reflexes probably kick in. You laugh, or you cock an eyebrow, or you say, \"Ohhh-kay?\" after you spit out your drink. With a flash of insight, the player realizes that there may be other explanations why the wizard can defy grav ity. Maybe, just maybe, you'll let him halt his charge before he discovers the exact depth of the chasm the hard way.": "Trots din naturliga benägenhet att låta spelaren döda sin karaktär, kommer dina reflexer förmodligen att slå in. Du skrattar, du höjer ett ögonbryn eller du säger \"Ohhh-kay?\" efter att du spottat ut din drink. Med en blixt av insikt inser spelaren att det kan finnas andra förklaringar till varför trollkarlen kan trotsa gravitationen. Kanske, bara kanske, låter du honom stoppa sin satsning innan han upptäcker klyftans exakta djup på det hårda sättet.",
	"Then you realize you have fallen prey again to the DM's Dirty Little Secret: you're really on the players' side. You use your omniscience and omnipotence to keep your PCs alive and happy (at least in the long term, resurrections being what they are). You don't tell your players that, though, because they keep putting their precious PCs in situations where you have to pull their fat out of the fireball. After all, you have a responsibility to keep them coming back.": "Då inser du att du återigen har fallit offer för DM:s smutsiga lilla hemlighet: du är egentligen på spelarnas sida. Du använder din allvetande och allmakt för att hålla dina PCs vid liv och lyckliga (åtminstone på lång sikt, återuppståndelser är vad de är). Du berättar dock inte det för dina spelare, eftersom de fortsätter att sätta sina dyrbara PC:ar i situationer där du måste dra ut deras fett ur eldklotet. När allt kommer omkring har du ett ansvar att se till att de kommer tillbaka.",
	"And some days, that responsibility gets to you. You're not a fifth or sixth or seventh PC. You're the Dungeon Master. Some days, you get that urge to show them you're not on their side, and that you have the power and cleverness to let them know who's boss.": "Och vissa dagar är det ansvaret för mycket för dig. Du är inte en femte, sjätte eller sjunde dator. Du är Dungeon Master. Vissa dagar får du lust att visa dem att du inte står på deras sida och att du har kraften och smartheten att låta dem veta vem som bestämmer.",
	"Welcome to the book that's designed for those bad dice days. The Book of Challenges: Dungeon Rooms, Puzzles, and Traps is composed of dozens of the smartest and meanest encounters we could envision. This is the book of \"Oh, man!\" and \"I can't believe it!\" and \"You have to be kidding me!\" Yes, the encounters are balanced by encounter level, and yes, they can all be solved with a little thought. Yes, we even provide hints you can give your players. But fundamentally, they're all just a bit nasty. If a player announces that he's going over a cliff in one of these encounters, he's going over the cliff.": "Välkommen till boken som är utformad för de dåliga tärningsdagarna. Boken om utmaningar: Dungeon Rooms, Puzzles, and Traps består av dussintals av de smartaste och elakaste möten vi kunde tänka oss. Det här är boken om \"Åh, man!\" och \"Jag kan inte tro det!\" och \"Du måste skämta med mig!\". Ja, mötena är balanserade efter mötesnivå, och ja, de kan alla lösas med lite eftertanke. Ja, vi tillhandahåller till och med tips som du kan ge dina spelare. Men i grund och botten är de alla bara lite otäcka. Om en spelare meddelar att han ska gå över en klippa i en av dessa möten, så går han över klippan.",
	"Because sometimes, even we have one of those days.": "För ibland har även vi en sådan dag.",
	"The Book of Challenges contains encounters you can plug into your favorite dungeon. Most are set against the backdrop of a \"typical\" dungeon, but with a little preparation, you can use them in any adventuring context. These encounters generally need very little introduction. In most of them, the PCs walk down a dungeon corridor and see what's in the room (or don't see it, depending on the amount of invisibility used). They resolve the challenge, lick their wounds, and then go on to some other part of the dungeon.": "Book of Challenges innehåller utmaningar som du kan använda i din favoritdungeon. De flesta är placerade mot bakgrund av en \"typisk\" fängelsehåla, men med lite förberedelser kan du använda dem i vilket sammanhang som helst. Dessa möten behöver i allmänhet mycket lite introduktion. I de flesta av dem går PC:arna ner i en fängelsehålorridor och ser vad som finns i rummet (eller ser det inte, beroende på hur mycket osynlighet som används). De löser utmaningen, slickar sina sår och går sedan vidare till någon annan del av fängelsehålan.",
	"The book is sorted by encounter level (EL). To choose an encounter for your players, figure out their characters' average party level. Pick an encounter with an EL that matches or comes close to that average.": "Boken är sorterad efter nivå (EL). Om du vill välja ett möte för dina spelare ska du ta reda på deras karaktärers genomsnittliga gruppnivå. Välj ett möte med en EL som matchar eller ligger nära den genomsnittliga nivån.",
	"Of course, you'll need to familiarize yourself with the capabilities of the items and creatures mentioned herein. In most cases, when an average creature is used, this book only shows the differences between the Monster Manual description and the description here. The book provides help in how to use these aspects of the encounters, but that doesn't substitute for research on your part.": "Naturligtvis måste du bekanta dig med vad de föremål och varelser som nämns här har för möjligheter. I de flesta fall, när en genomsnittlig varelse används, visar den här boken bara skillnaderna mellan beskrivningen i Monstermanualen och beskrivningen här. Boken ger hjälp med hur man använder dessa aspekter av mötena, men det ersätter inte forskning från din sida.",
	"This book also contains many sidebars with tips for Dungeon Masters. You can use them to customize the encounters in your game or create similar types of encounters yourself. You'll find the legend for all the maps in this product on page 127.": "Den här boken innehåller också många sidofält med tips för Dungeon Masters. Du kan använda dem för att anpassa mötena i ditt spel eller skapa liknande typer av möten själv. Du hittar legenden till alla kartor i den här produkten på sidan 127.",
	"Most encounters have entries for \"Scaling the Challenge.\" These allow you to use the encounter at a higher or lower EL than the one given at the top of the entry. Even if your characters are all 10th level, you can use encounters at other ELs when you find these scaling sections. Don't forget to change the treasure awarded if you alter the encounter level. Treasure appropriate to an EL 5 encounter seems paltry for an EL 9 encounter, and far too rewarding for an EL 3 encounter.": "I de flesta möten finns det uppgifter om \"Att klara av utmaningen\". Dessa ger dig möjlighet att använda mötet på en högre eller lägre EL än den som anges högst upp i posten. Även om alla dina karaktärer är på 10:e nivå kan du använda möten på andra nivåer när du hittar dessa avsnitt om skalning. Glöm inte att ändra den skatt som delas ut om du ändrar nivån på mötet. En skatt som är lämplig för ett möte på EL 5 kan verka futtig för ett möte på EL 9 och alldeles för givande för ett möte på EL 3.",
	"At any time, you can throw six orcs running down a 10-foot-wide corridor at your players' characters. That may be a good fight for some parties, but it's hardly clever. If the orcs suffer ranged weapon fire, not all of them will be able to reach the PCs' front line, and none of them will be able to reach the PCs' back line.": "Du kan när som helst kasta sex orcher som springer nerför en tre meter bred korridor mot dina spelares karaktärer. Det kan vara en bra kamp för vissa partier, men det är knappast smart. Om orcherna utsätts för eldgivning med distansvapen kommer inte alla av dem att kunna nå PCs frontlinje, och ingen av dem kommer att kunna nå PCs bakre linje.",
	"A clever encounter takes advantage of the mon sters' or NPCs' capabilities and tactics. Clever crea tures should spend a lot of time thinking about how they might survive an encounter with well-armed PCs. Six orcs parked behind nine-tenths cover with heavy crossbows, and a gaping pit in front of them now that might be a challenge. Four orcs in that situa tion, plus two on a ledge behind the PCs might be even better. Four orcs running from a rampaging hill giant. . . well, you get the idea.": "Ett smart möte drar nytta av monstrens eller NPC:s förmågor och taktik. Smarta skapelser bör ägna mycket tid åt att tänka på hur de skulle kunna överleva ett möte med välbeväpnade PCs. Sex orcher parkerade bakom nio tiondelars täckning med tunga armborst och en gapande grop framför dem, det kan bli en utmaning. Fyra orcher i den situationen plus två på en avsats bakom PC:arna kan vara ännu bättre. Fyra orcher som flyr från en skenande bergsjätte. . ja, du förstår.",
	"Here are six general strategies for maximizing effectiveness of the monsters and NPCs you throw at your PCs.": "Här är sex allmänna strategier för att maximera effektiviteten hos de monster och NPC:er som du kastar på dina PC:s.",
	"{@bold Box Them In}: Most players think of fights in one direction, the one where they close to meet the com batants. PCs attacked from several sides are automat ically at a disadvantage, because they must choose where their area spells go, worry about being flanked, and separate to attack multiple foes.": "{@bold Box Them In}: De flesta spelare tänker på strider i en riktning, den där de är nära att möta kombattanterna. PCs som attackeras från flera sidor är autom atiskt i underläge, eftersom de m åste välja var deras om rådebesvärjelser går, oroa sig för att bli flankerade och separera sig för att attackera flera fiender.",
	"{@bold Split Them Up}: If you can separate the party members from each other, they won't be able to cooperate. Trap the scouts behind a barrier, drop the spellcasters through a trapdoor, or use nets and bull rushes to drag the PCs kicking and screaming away from each other. Get flying creatures into the air, so that flying PCs have to leave their friends to attack flying enemies with melee weapons. Be careful with this one, though. Splitting the party neutralizes the cooperative nature of the group, which won't be fun if it happens all the time.": "{@bold Split Them Up}: Om du kan separera gruppmedlemmarna från varandra kommer de inte att kunna samarbeta. Fånga scouterna bakom en barriär, släpp trollkarlarna genom en falldörr eller använd nät och tjurar för att dra PC:arna sparkande och skrikande bort från varandra. Få upp flygande varelser i luften, så att flygande PCs måste lämna sina vänner för att attackera flygande fiender med närstridsvapen. Var dock försiktig med detta. Att dela upp gruppen neutraliserar gruppens samarbetsförmåga, vilket inte blir roligt om det händer hela tiden.",
	"{@bold Show Them One Thing, Give Them Another}: A mid-level party seeing three iron golems coming at it will have a panic attack. But a hill giant sorcerer could easily cover two cronies and himself with illusions that make them appear as iron golems—and he may stop the PCs from casting spells on them, since the PCs will falsely believe they're useless against the \"constructs.\" Deception only needs to last a few rounds to be meaningful. A self-censoring party is a far less dangerous one.": "{@bold Show Them One Thing, Give Them Another}: En grupp på mellannivå som ser tre järngolems komma mot dem får en panikattack. Men en bergsjätte-trollkarl kan lätt täcka två kompanjoner och sig själv med illusioner som får dem att framstå som järngolems - och han kan hindra PCs från att kasta trollformler på dem, eftersom PCs felaktigt kommer att tro att de är odugliga mot \"konstruktionerna\". Bedrägeri behöver bara pågå i ett par rundor för att vara meningsfullt. Ett självcensurerande parti är ett betydligt mindre farligt parti.",
	"{@bold Make Them Dig Deep}: In a lair of cold creatures, only the sorcerers will be able to muster enough fire spells to win. Using many of the same types of creatures drains a subset of the party's resources while never tapping into another subset. The heroes need to ration resources, and that benefits those on the receiving end of the PCs' wrath.": "{@bold Make Them Dig Deep}: I en håla med kalla varelser är det bara trollkarlarna som kan samla tillräckligt med eldformler för att vinna. Att använda många av samma typer av varelser tömmer en delmängd av gruppens resurser medan man aldrig tar tillvara på en annan delmängd. Hjältarna måste ransonera resurserna, och det gynnar dem som får ta emot PC:s vrede.",
	"{@bold Set Them Up, Knock Them Down}: Two creatures with compatible powers can combine to be much more effective. A wyvern's poison deals Constitution damage, and an achaierai's insanity requires a Fortitude save. If the achaierai attacks immediately after the wyvern drops a PC's Constitution into the single digits, that PC probably won't make his saving throw against the insanity. Two near-simultaneous attacks can mean one dead PC. For these sorts of battles, your monsters probably act on the same initiative number, though one can always delay a moment or two.": "{@bold Set Them Up, Knock Them Down}: Två varelser med kompatibla krafter kan kombinera sig för att bli mycket effektivare. En wyverns gift ger konstitutionell skada, och en achaierais vansinne kräver en räddning för att klara sig. Om achaierai attackerar omedelbart efter att wyvern sänker en PC:s konstitution till ensiffriga tal, kommer den PC:n troligen inte att lyckas med sitt räddningskast mot vansinnet. Två nästan samtidiga attacker kan innebära en död PC. För den här typen av strider agerar dina monster förmodligen på samma initiativnummer, även om en alltid kan fördröja ett ögonblick eller två.",
	"{@bold Hang Them if They Can't Take a Joke}: Make sure you have a way out for any creature that wants to get away. A flying creature fighting at the edge of a cliff has a much better chance to get away than one in a closed room. The PCs still get the experience, but they lose any treasure the escaping NPCs are carrying. That alone gets the heroes to be more strategic in the future.": "{@bold Hang Them if They Can't Take a Joke}: Se till att du har en väg ut för alla varelser som vill fly. En flygande varelse som slåss vid kanten av en klippa har mycket större chans att komma undan än en i ett stängt rum. PCs får fortfarande erfarenheten, men de förlorar alla skatter som de flyende NPCs bär på. Bara det får hjältarna att vara mer strategiska i framtiden.",
	"Many DMs are wary of making puzzles. Others are too comfortable making them, sometimes without realizing the complexity some puzzles require. To find the right level of comfort, identify a puzzle type you can create and then practice until you create a memorable one.": "Många DM:s är försiktiga med att skapa pussel. Andra är alltför bekväma med att göra dem, ibland utan att inse vilken komplexitet vissa pussel kräver. För att hitta rätt nivå av bekvämlighet, identifiera en pusseltyp som du kan skapa och öva sedan tills du skapar ett minnesvärt pussel.",
	"To set up a puzzle, figure out what you want it to do. Do you want to deliver a message, provide a clue to a mystery, or make solving the puzzle the only way out of a deathtrap? When you have figured that out, pick a puzzle type. Several puzzles in this book come with sidebars on how to make others like them. Mazes, letter-addition puzzles, and codes all have simple principles you can follow. Of course, these sidebars can't provide the cleverness you'll need to challenge your players.": "Om du vill lägga ett pussel måste du komma fram till vad du vill att det ska göra. Vill du leverera ett meddelande, ge en ledtråd till ett mysterium eller göra pusslet till den enda vägen ut ur en dödsfälla? När du har kommit fram till det väljer du en pusseltyp. Flera pussel i den här boken kommer med sidofiler om hur man kan få andra att gilla dem. Labyrinter, bokstavsadditionspussel och koder har alla enkla principer som du kan följa. Naturligtvis kan dessa sidoblad inte ge dig den smarthet som du behöver för att utmana dina spelare.",
	"Then try making the puzzle. Use the strategies herein, and keep trying them until you conclude that you would like to solve the puzzle if another DM presented it to you.": "Försök sedan att lägga pusslet. Använd strategierna här och fortsätt att prova dem tills du kommer fram till att du skulle vilja lösa pusslet om en annan DM lade fram det för dig.",
	"Try to personalize your puzzles. They need to make sense in the world your PCs inhabit. Don't give them a puzzle about rock music or cars, because the PCs have never heard of either. Instead, use references to NPCs, cities in your world, or monsters the PCs might face.": "Försök att anpassa dina pussel. De måste vara begripliga i den värld som dina datorer lever i. Ge dem inte ett pussel om rockmusik eller bilar, eftersom de aldrig har hört talas om något av dem. Använd istället referenser till NPC:er, städer i din värld eller monster som PC:arna kan möta.",
	"Before you give your puzzles to the PCs, write a list of hints. These should usually be rewards for making successful skill checks. A puzzle about magic items could require a Knowledge (arcana) check, for instance. In all cases, a simple Intelligence check should give a hint of what type of puzzle the PCs face. You can also devise hints that require spells or class features, such as letting a cleric use his turn undead ability to open a magically locked chest bearing the visage of a ghoul.": "Innan du ger pusslen till PC:arna, skriv en lista med tips. Dessa bör vanligtvis vara belöningar för framgångsrika färdighetskontroller. Ett pussel om magiska föremål kan till exempel kräva en kunskapskontroll (arcana). I alla fall bör en enkel intelligenskontroll ge en antydan om vilken typ av pussel som PC:arna står inför. Du kan också hitta på ledtrådar som kräver trollformler eller klassegenskaper, till exempel att låta en präst använda sin förmåga turn undead för att öppna en magiskt låst kista som bär en ghouls ansikte.",
	"When the PCs solve a puzzle, reward them. Just solving a puzzle makes them feel smart, but solving a puzzle that hands them a magic item or opens a secret door makes them feel smart and accomplished.": "Belöna dem när de löser ett pussel. Att bara lösa ett pussel får dem att känna sig smarta, men att lösa ett pussel som ger dem ett magiskt föremål eller öppnar en hemlig dörr får dem att känna sig smarta och fulländade.",
	"When the characters fall prey to a trap, they're usually unprepared, unwary, or outclassed. Players take great pride in getting past traps, because they think that means they're smarter than the makers of the dungeon. Conversely, they feel great shame when they walk right into the trap.": "När karaktärerna faller i en fälla är de oftast oförberedda, oförsiktiga eller överlägsna. Spelarna är mycket stolta över att ta sig förbi fällor, eftersom de tror att det betyder att de är smartare än skaparna av fängelsehålan. Omvänt känner de stor skam när de går rakt in i fällan.",
	"To see all the parts of a great dungeon trap, look to a real-world example: the mousetrap. A mousetrap has three parts: the bait, the trigger, and the illusion of safety. The mouse is attracted by the bait (some cheese), trips the trigger (a pressure-sensitive neck-breaker), and is stunned when it happens (since the neck-breaker seems far removed from the cheese). Although your PCs are (hopefully) a bit smarter than mice, the same principles apply.": "Om du vill se alla delar av en bra fängelsefälla kan du titta på ett exempel från verkligheten: musfällan. En musfälla har tre delar: betet, utlösaren och illusionen av säkerhet. Musen lockas av betet (lite ost), utlöser utlösaren (en tryckkänslig nackbrytare) och blir bedövad när det händer (eftersom nackbrytaren verkar vara långt borta från osten). Även om dina datorer (förhoppningsvis) är lite smartare än möss gäller samma principer.",
	"The bait should always be something the PCs want. Before you flip to the treasure chapter in the DUNGEON MASTER's Guide, think a little deeper about what they really want. They want experience. They want to conserve their resources. Most importantly, they want to feel comfortable breaking into something's lair and killing it. These characters are easy to motivate, because simply presenting a door plays into the PCs' expectation that they can walk unimpeded through a dangerous area.": "Betet ska alltid vara något som PC:arna vill ha. Innan du bläddrar till kapitlet om skatter i DUNGEON MASTER's Guide, tänk lite djupare på vad de verkligen vill ha. De vill ha erfarenhet. De vill spara på sina resurser. Viktigast av allt är att de vill känna sig bekväma med att bryta sig in i något slags lya och döda det. Dessa karaktärer är lätta att motivera, eftersom det räcker med att presentera en dörr för att spela in PCs förväntningar på att de kan gå obehindrat genom ett farligt område.",
	"The trap's trigger can be magical, mechanical, or both. Almost any spell or device can become a trap if given some thought. Even the ultra-benign raise dead spell can trigger the revival of something the PCs want to stay dead. If your PCs can shrug off the damage from a crossbow trap, set up a ballista trap. The best triggers are ones that create some amusing, embarrassing, or otherwise memorable victimization, such as a hidden catapult that propels a PC into a freezing cold river. The illusion of safety is the most important element. A trap should go off when the PCs are comfortable with their situation. A rickety bridge spanning a crevasse does not appear safe, but a door on which the PCs have already disabled a trap with a low Search DC does. Put them on guard when their guard is down, and knock them off guard when their guard is up.": "Fällans utlösare kan vara magisk, mekanisk eller båda. Nästan vilken trollformel eller anordning som helst kan bli en fälla om man tänker efter. Till och med den extremt välvilliga besvärjelsen \"raise dead\" kan utlösa återupplivning av något som PC:arna vill ska förbli dött. Om dina PC:s kan avvärja skadorna från en armborstfälla kan du sätta upp en ballistafälla. De bästa utlösarna är de som skapar något roligt, pinsamt eller på annat sätt minnesvärt offer, som en dold katapult som driver en PC i en iskall flod. Illusionen av säkerhet är det viktigaste elementet. En fälla bör gå av när PC:arna är bekväma med sin situation. En skranglig bro som spänner över en spricka verkar inte säker, men en dörr på vilken PC:arna redan har avaktiverat en fälla med ett lågt Search DC gör det. Sätt dem på sin vakt när de inte är på sin vakt, och slå dem ur vagnen när de är på sin vakt.",
	"For more on the making of traps, see Chapter 4 of the DUNGEON MASTER's Guide and the supplement, Song and Silence: A Guidebook to Bards and Rogues.": "För mer information om hur man tillverkar fällor, se kapitel 4 i DUNGEON MASTER's Guide och tillägget Song and Silence: A Guidebook to Bards and Rogues.",
	"This book requires significant adaptability on the players' part. A key component of that is their spell selection. Walking into these atypical environs armed with nothing but fireballs and lightning bolts may make for frequent trips to the local purveyor of raise dead spells.": "Den här boken kräver stor anpassningsförmåga från spelarnas sida. En viktig del av detta är deras val av trollformler. Att gå in i dessa atypiska miljöer beväpnad med inget annat än eldklot och blixtar kan göra att man ofta måste gå till den lokala leverantören av \"raise dead\" besvärjelser.",
	"Whether prepared or set into magic items, the spells that follow are must-haves for dealing with the brain-bending challenges in this book. You shouldn't be disappointed when players use these spells to thwart the challenges herein. Instead, you should take magnanimous pride that your players are sharp enough to use resources so efficiently.": "De trollformler som följer, oavsett om de är förberedda eller om de är inlagda i magiska föremål, är ett måste för att klara av de hjärnskakande utmaningarna i den här boken. Du bör inte bli besviken när spelarna använder dessa trollformler för att omintetgöra utmaningarna i boken. Istället bör du vara storsint stolt över att dina spelare är smarta nog att använda resurser så effektivt.",
	"Clairaudience/{@spell Clairvoyance}: Forewarned is forearmed, and this is one of the best ways in the game to be forewarned. At higher levels, players should consider foresight, scrying, and true seeing to get results that are even more reliable. Augury can be helpful, but players may not be willing to risk the spell's chance of failure in a life-or-death situation. (A bat familiar's blindsight ability has a similar effect, but a player who sends his leather-winged pal into every room may soon be looking for a new familiar.)": "Clairaudience/{@spell Clairvoyance}: Det här är ett av de bästa sätten i spelet att vara förvarnad. På högre nivåer bör spelarna överväga förutseende, scrying och true seeing för att få resultat som är ännu mer tillförlitliga. Augury kan vara till hjälp, men spelarna kanske inte är villiga att riskera trollformelns chans att misslyckas i en situation där det gäller liv eller död. (En fladdermusfamiljs blindsight-förmåga har en liknande effekt, men en spelare som skickar sin lädervingade kompis in i varje rum kan snart leta efter en ny familiar).",
	"Detect Magic: Many of these challenges involve unexpected uses of magic. Knowing where the magic is can help characters immensely. Spellcasters should always press for more information about the number, location, schools, and strengths of the auras they detect, allowing for educated guesses about what's there.": "Upptäcka magi: Många av dessa utmaningar innebär oväntad användning av magi. Att veta var magin finns kan vara till stor hjälp för karaktärerna. Trollkarlar bör alltid trycka på för att få mer information om antalet, platsen, skolorna och styrkan hos de auror de upptäcker, vilket möjliggör kvalificerade gissningar om vad som finns där.",
	"{@spell Dispel Magic}: Once the characters know magic is there, their spellcasters should consider blowing it away, at least for a time. In some cases where there are many magical effects, this can require a lot of dispel checks, some of which will certainly fail. Again, detect magic helps here. At higher levels, greater dispelling, globe of invulnerability, and antimagic field can be used to a similar effect. Mordenkainen's disjunction is also a good choice, but it is often an overreaction.": "{@spell Dispel Magic}: När karaktärerna vet att det finns magi bör deras trollkarlar överväga att blåsa bort den, åtminstone för en tid. I vissa fall där det finns många magiska effekter kan detta kräva en hel del dispel-kontroller, varav en del säkert kommer att misslyckas. Återigen hjälper detect magic till här. På högre nivåer kan större diselling, globe of invulnerability och antimagiskt fält användas för en liknande effekt. Mordenkainens disjunktion är också ett bra val, men det är ofta en överreaktion.",
	"{@spell Fly}: In some cases (but definitely not all), the physical barriers in these encounters can be skirted by flying. The impressive speed and versatility of flight allows characters to meet challenges in three dimensions rather than two, something their opponents may not be able to address. If characters don't have access to this spell, levitate, jump, spider climb, and feather fall are highly recommended.": "{@spell Fly}: I vissa fall (men definitivt inte alla) kan de fysiska hindren i dessa möten kringgås genom att flyga. Flygningens imponerande snabbhet och mångsidighet gör det möjligt för karaktärerna att möta utmaningar i tre dimensioner snarare än två, något som deras motståndare kanske inte kan hantera. Om karaktärerna inte har tillgång till den här besvärjelsen rekommenderas starkt levitera, hoppa, spindelklättra och fjäderfall.",
	"{@spell Freedom of Movement}: Many challenges in here impede the characters' ability to move freely. Being able to fight normally underwater, in webs, or in other difficult surroundings counters the natural advantages of the creatures and traps in these encounters.": "{@spell Freedom of Movement}: Många utmaningar här hindrar karaktärerna från att röra sig fritt. Att kunna slåss normalt under vatten, i nät eller i andra svåra miljöer motverkar de naturliga fördelarna med varelser och fällor i dessa möten.",
	"Gaseous Form: Most challenges in this book are physical. When the characters simply wish to bypass them, becoming less physical certainly helps. This spell and the more powerful wind walk are even more effective in these cases than polymorph self and polymorph other. After all, changing into a bird won't give a PC damage reduction 20/+1 and the ability to seep through cracks in walls.": "Gasform: De flesta utmaningar i den här boken är fysiska. När karaktärerna helt enkelt vill kringgå dem hjälper det säkert att bli mindre fysisk. Den här besvärjelsen och den kraftfullare wind walk är till och med effektivare i dessa fall än polymorph self och polymorph other. Att förvandlas till en fågel ger trots allt inte en PC skadereduktion 20/+1 och förmågan att sippra genom sprickor i väggar.",
	"{@spell Invisibility}: The challenges involving creatures are less effective if the creatures can't find the characters. Invisibility and its more powerful associated spells often can stop these encounters before the creatures get started. Of course, some creatures in here can see invisible characters, a fact those creatures might not reveal immediately.": "{@spell Invisibility}: Utmaningar som involverar varelser är mindre effektiva om varelserna inte kan hitta karaktärerna. Osynlighet och dess kraftfullare tillhörande trollformler kan ofta stoppa dessa möten innan varelserna har börjat. Naturligtvis kan vissa varelser här inne se osynliga karaktärer, ett faktum som dessa varelser kanske inte avslöjar omedelbart.",
	"{@spell Mage Hand}: This spell has two purposes here. The first is jostling small objects and traps. The second is discovering when this isn't possible, since mage hand moves only unattended objects of 5 pounds or less. Thus, if mage hand can't move a small object, the caster knows the object is not what it seems. Telekinesis and unseen servant do this more effectively, as can summoning a creature that can understand the caster and thus do more than simply attack.": "{@spell Mage Hand}: Den här besvärjelsen har två syften här. Det första är att rycka upp små föremål och fällor. Det andra är att upptäcka när detta inte är möjligt, eftersom magikerhanden endast flyttar obevakade föremål på 5 pund eller mindre. Om mage hand alltså inte kan flytta ett litet föremål vet kastaren att föremålet inte är vad det verkar vara. Telekinesi och osynlig tjänare gör detta mer effektivt, liksom att frammana en varelse som kan förstå kastaren och därmed göra mer än att bara attackera.",
	"{@spell Magic Missile}: Though this spell does less damage than either fireball or a barbarian with a double-axe, energy spells and melee attacks are often thwarted in these encounters by environmental factors like water, resistances, and barriers. Magic missile strikes unerringly, even around most types of cover and concealment.": "{@spell Magic Missile}: Även om den här besvärjelsen gör mindre skada än eldklotet eller en barbar med en dubblaxa, så hindras energibesvärjelser och närstridsattacker ofta i dessa möten av miljöfaktorer som vatten, motståndskraft och barriärer. Magisk missil slår träffsäkert, även runt de flesta typer av skydd och döljande.",
	"{@spell Teleport}: When all else fails, flee. Teleport, dimension door, word of recall, phase door, and similar spells make this tactic a lot easier on a moment's notice.": "{@spell Teleport}: När allt annat misslyckas, fly. Teleport, dimensionsdörr, word of recall, fasdörr och liknande trollformler gör den här taktiken mycket enklare på ett ögonblick.",
	"Other good spell choices include arcane lock, break enchantment, daylight, detect snares and pits, detect thoughts, disintegrate, displacement, endure elements, find traps, find the path, ghost sound, guidance, hold portal, invisibility purge, knock, light, message, project image, protection from elements, quench, repulsion, resist elements, see invisibility, shatter, silence, slow, stone tell, water breathing, wood shape—and, of course, raise dead.": "Andra bra besvärjelser är arcane lock, break enchantment, daylight, detect snares and pits, detect thoughts, disintegrate, displacement, endure elements, find traps, find the path, ghost sound, guidance, hold portal, invisibility purge, knock, light, message, project image, protection from elements, quench, repulsion, resistent elements, see invisibility, shatter, silence, slow, stone tell, water breathing, wood shape - och självklart, raise dead.",
	"Multiple traps of the same type do not necessarily have the same additive effect on Encounter Levels that multiple monsters of the same type do. If you have a trap of a certain CR, adding another such trap nearby raises the EL by 1. Adding any greater number of such traps may raise the EL by an additional 1, but might not even do that. This is because a single solution that can beat one trap can usually beat any number of similar traps.": "Flera fällor av samma typ har inte nödvändigtvis samma additiva effekt på Encounter Levels som flera monster av samma typ har. Om du har en fälla med en viss CR, höjer ytterligare en sådan fälla i närheten EL med 1. Att lägga till ett större antal sådana fällor kan höja EL med ytterligare 1, men kanske inte ens det. Detta beror på att en enda lösning som kan besegra en fälla vanligtvis kan besegra ett antal liknande fällor.",
	"For example, imagine a long line of pit traps. If the PCs use fly spells to get over the first one, they can use the same spells to get over the rest of them. Thus, the additional traps don't really represent an additional challenge, nor do they represent an additional drain on the PCs' resources.": "Tänk dig till exempel en lång rad gropfällor. Om PCs använder flygbesvärjelser för att ta sig över den första kan de använda samma besvärjelser för att ta sig över resten av dem. Således utgör de extra fällorna egentligen inte en extra utmaning och inte heller en extra belastning på PCs resurser.",
	"In this book, when multiple traps appear side by side, they are given a CR rating for each individual trap, then one for the entire group. This gives you the maximum XP the party gets for dealing with that group of traps.": "I den här boken får flera fällor som förekommer sida vid sida ett CR-betyg för varje enskild fälla och sedan ett för hela gruppen. Detta ger dig den maximala XP som gruppen får för att hantera den gruppen av fällor.",
	"Throughout the Book of Challenges, we have provided numerous encounters designed to stretch not only the capabilities of the players and their characters, but those of the monsters as well. The Monster Manual has specific rules for making monsters tougher by raising their Hit Dice, while the Player's Handbook and DUNGEON MASTER's Guide provide tools for adding character levels to monsters and adding traps to their lairs.": "Genom hela Book of Challenges har vi tillhandahållit många möten som är utformade för att utmana inte bara spelarna och deras karaktärer, utan även monstrenas förmåga. Monstermanualen har specifika regler för att göra monster tuffare genom att höja deras Hit Dice, medan Player's Handbook och DUNGEON MASTER's Guide ger verktyg för att lägga till karaktärsnivåer till monster och lägga till fällor i deras lyor.",
	"For a change of pace, a DM may want to scale a monster down, making it weaker. The possible reasons for scaling down an encounter are numerous. So are the ways to do it.": "För att ändra tempo kan en DM vilja skala ner ett monster och göra det svagare. Det finns många möjliga skäl för att skala ner ett möte. Det samma gäller för sätten att göra det.",
	"The most complicated way to scale down a creature is by reversing the process for scaling it up. Removing Hit Dice removes skills and combat abilities. It may reduce the effectiveness of spell-like abilities or even the number of spells a creature can cast per day. Reducing a creature's size (say, from Large to Medium-size), not only lowers its physical ability scores, but could provide an interesting story angle as well (for instance, a runt minotaur hoping to win the respect of his peers).": "Det mest komplicerade sättet att skala ner en varelse är att vända på processen för att skala upp den. Genom att ta bort Hit Dice tas färdigheter och stridsförmågor bort. Det kan minska effektiviteten av trollformelliknande förmågor eller till och med antalet trollformler som en varelse kan kasta per dag. Att minska en varelses storlek (till exempel från stor till medelstor) sänker inte bara dess fysiska förmågor, utan kan också ge en intressant berättelse (till exempel en liten minotaurus som hoppas på att vinna sina kamraters respekt).",
	"Hampering monsters the same way a DM hampers characters can be less work for the same reward. Perhaps an ettin has lost his greatclubs or a titan no longer has his warhammer. Creatures with limited use abilities, such as the gorgon or the manticore, may have already used some or all of them for the day. This tactic works as long as the players can be made aware of the limitation. Maybe an ogre mage used his cone of cold earlier that day to kill an owlbear. If the players find a partially frozen owlbear corpse, they have a chance to figure out their nemesis is not up to full strength.": "Att hindra monster på samma sätt som en DM hindrar karaktärer kan vara mindre arbete för samma belöning. Kanske har en etin förlorat sina greatclubs eller en titan inte längre har sin warhammer. Varelser med förmågor med begränsad användning, som gorgon eller manticore, kanske redan har använt en del eller alla av dem för dagen. Denna taktik fungerar så länge spelarna kan göras medvetna om begränsningen. Kanske har en träsktrollsmagiker använt sin köldkon tidigare under dagen för att döda en ugglebjörn. Om spelarna hittar ett delvis fruset lik av en ugglebjörn har de en chans att räkna ut att deras nemesis inte är på full styrka.",
	"As an alternative, consider putting a powerful creature in an environment that's hostile to it, or simply inconvenient. Perhaps a kuo-toa took a wrong turn getting back to the pool and ended up in the courtyard of an abandoned castle. With the sun coming up soon, the adventurers can wait in the stables for the right moment to strike. If the griffon the party is running from is foolish enough to follow them into a thick grove of trees, its maneuverability is drastically cut down. The same way you play up a creature's intelligence to make it tougher, playing up a creature's stupidity can help even the odds. Even smart monsters can make bad decisions.": "Som ett alternativ kan du överväga att placera en kraftfull varelse i en miljö som är fientlig för den, eller helt enkelt obekväm. Kanske tog en kuo-toa fel på vägen tillbaka till poolen och hamnade på gården till ett övergivet slott. Eftersom solen snart går upp kan äventyrarna vänta i stallet på rätt tillfälle att slå till. Om den griffon som sällskapet flyr från är dum nog att följa dem in i en tjock träddunge är dess manövreringsförmåga drastiskt reducerad. På samma sätt som du spelar upp en varelses intelligens för att göra den tuffare, kan du spela upp en varelses dumhet för att jämna ut oddsen. Även smarta monster kan fatta dåliga beslut.",
	"The Hill Giant Madness encounter demonstrates another equalizer: ability loss from disease. Using cursed items can further offset a creature's powers, as it did for Motty. Creatures can even have permanent spell effects on them from previous adventures, such as blindness or bestow curse.": "Hill Giant Madness visar på en annan utjämningsfaktor: förlust av förmågor på grund av sjukdomar. Användning av förbannade föremål kan ytterligare minska en varelses krafter, som det gjorde för Motty. Varelser kan till och med ha permanenta förtrollningseffekter på sig från tidigare äventyr, till exempel blindhet eller bestow curse.",
	"At the lower end of desirability, but still acceptable in certain situations, is simply knocking down hit points. Consider a mimic that hasn't had time to fully heal after its last encounter with a group of goblins.": "I den nedre delen av önskvärdheten, men fortfarande acceptabelt i vissa situationer, är att helt enkelt sänka antalet träffpunkter. Tänk på en mimic som inte har haft tid att läka fullt ut efter sitt senaste möte med en grupp goblins.",
	"Like most of the tricks in this book, scaled-down monsters should be used sparingly. You should never introduce a new monster type as a weakened version. Using scaled-down monsters may make the players unimpressed, unprepared, or reckless when they meet the normal version. Even if they have seen the monster before, they may feel cheated if they run into weakened monster after weakened monster.": "Liksom de flesta trick i den här boken bör man vara försiktig med att använda nedskalade monster. Du bör aldrig introducera en ny monstertyp som en försvagad version. Att använda skalade monster kan göra spelarna ointresserade, oförberedda eller hänsynslösa när de möter den normala versionen. Även om de har sett monstret tidigare kan de känna sig lurade om de stöter på försvagat monster efter försvagat monster.",
	"Scaling down the CRs is an inexact science at best, and that may lead to more complications when assigning experience points. Used judiciously, however, it offers more opportunities for cleverly designed encounters.": "Att skala ner CRs är i bästa fall en inexakt vetenskap, och det kan leda till fler komplikationer när man tilldelar erfarenhetspoäng. Om det används på ett klokt sätt ger det dock fler möjligheter till smart utformade möten.",
	"A 50% increase in Hit Dice increases a monster's CR by 1. Doubling the HD of a monster increases the CR by 2. Tripling HD should increase CR by 3 or 4; however, you'll still need to evaluate the resulting creature to decide which value is more appropriate. These two creatures provide good examples of monster advancement.": "En 50-procentig ökning av träfftärningar ökar ett monsters CR med 1. En fördubbling av ett monsters HD ökar CR med 2. En tredubbling av HD bör öka CR med 3 eller 4. Du måste dock utvärdera den resulterande varelsen för att avgöra vilket värde som är lämpligast. De här två varelserna ger goda exempel på monsterutveckling.",
	"The xorn began as a simple CR 8, 15-HD monster from the Monster Manual. Applying the monster advancement rules gave it good hit points (15d8), a great attack bonus (as fighter), and three good saves, making it significantly tougher as well. The extra feats are incredibly handy. The extra skill points don't mean much in this encounter. This merits a CR 2 increase, so it's now CR 10. Tripling it would probably result in an increase of 4, to CR 12.": "Xorn började som ett enkelt CR 8, 15-HD-monster från Monster Manual. Genom att tillämpa monsterförbättringsreglerna fick den bra träffpoäng (15d8), en bra attackbonus (som fighter) och tre bra räddningsmetoder, vilket gjorde den betydligt tuffare också. De extra featen är otroligt praktiska. De extra färdighetspoängen betyder inte så mycket i den här drabbningen. Den här förtjänar en CR 2-höjning, så den är nu CR 10. Att tredubbla den skulle förmodligen resultera i en ökning med 4, till CR 12.",
	"The gray render in the Monster Manual starts out as a CR 8, 10-HD monster. We applied the monster advancement rules to advance it to 30 HD. This tripled the number of Hit Dice. The creature focuses on simple melee. It gained great hit points (20d10), a decent attack bonus (as cleric), and two good saves, making it significantly tougher. The low number of skill points doesn't matter to the render. Looking at the finished monster, it seems to merit a CR 3 increase, so it's now CR ": "Den grå render i Monstermanualen börjar som ett CR 8, 10-HD-monster. Vi tillämpade monsterförbättringsreglerna för att höja det till 30 HD. Detta tredubblade antalet Hit Dice. Varelsen fokuserar på enkel närkamp. Den fick stora träffpoäng (20d10), en hygglig attackbonus (som cleric) och två bra saves, vilket gör den betydligt tuffare. Det låga antalet färdighetspoäng spelar ingen roll för renderingen. När man tittar på det färdiga monstret verkar det förtjäna en CR 3-höjning, så det är nu CR",
	"One of the most overlooked directions in the typical DUNGEONS & DRAGONS® campaign is, well, any one other than horizontal. Characters walk the halls of dungeons and run around the courtyards of castles, while players move miniatures around a flat surface (usually a tabletop). Players (and even DMs) often forget that challenges can come from any direction, not just from down the hallway to the left or the 10-foot-deep pit trap up ahead. Some monsters fly, and some characters respond by using magic to fly as well. Despite this, most encounters in the course of an evening's adventures take place in two dimensions.": "En av de mest förbisedda riktningarna i en typisk DUNGEONS & DRAGONS®-kampanj är, ja, alla andra riktningar än horisontella. Karaktärerna går i fängelsehålor och springer runt på slottens gårdar, medan spelarna flyttar miniatyrer på en plan yta (vanligtvis en bordsskiva). Spelare (och även DM:s) glömmer ofta att utmaningar kan komma från alla håll, inte bara från korridoren till vänster eller den tre meter djupa grottfällan längre fram. Vissa monster flyger, och vissa karaktärer svarar genom att använda magi för att flyga också. Trots detta sker de flesta möten under en kvälls äventyr i två dimensioner.",
	"The common pit trap is the only vertical encounter that's likely to appear in every campaign or adventure. While pit traps are an annoyance for an adventuring party of nearly any level, after the second or third encounter with one, the average player simply rolls his eyes and searches his character sheet for rope to pull out his clumsy companion. One solution to this tedium is adding spice to the pit traps themselves. Spikes added at the bottom, secret doors leading to secret rooms, and deadly water traps are just a few ways to make pits more memorable.": "Den vanliga grottfällan är den enda vertikala fälla som sannolikt kommer att dyka upp i varje kampanj eller äventyr. Även om gropfällor är ett irritationsmoment för en äventyrsgrupp på nästan alla nivåer, rullar den genomsnittlige spelaren helt enkelt på ögonen efter det andra eller tredje mötet med en sådan och letar på sitt karaktärsblad efter rep för att dra ut sin klumpiga följeslagare. En lösning på detta tråkiga är att sätta krydda på själva fallgroparna. Spikar på botten, hemliga dörrar som leder till hemliga rum och dödliga vattenfällor är bara några sätt att göra groparna mer minnesvärda.",
	"Solutions also exist outside the box, so to speak. Several of the encounters in this book make use of different kinds of vertical space. While a creative Dungeon Master can expand on those encounters, many general ideas can help the DM who wishes to design her own adventure.": "Det finns också lösningar utanför lådan, så att säga. I flera av mötena i den här boken används olika typer av vertikala utrymmen. Även om en kreativ Dungeon Master kan utöka dessa möten kan många allmänna idéer hjälpa den DM som vill utforma sitt eget äventyr.",
	"The simplest solution is reversing the usual. For example, instead of pit traps, why not ceiling traps? Watch the fun the first time the ceiling opens up and rocks fall on your heroes. Ceiling traps can be deadly (the classic splash of hot oil), or just annoying (the not-so-classic flood of warm molasses). Having hidden doors in the ceiling allows monsters to hide above the characters, dropping down on them when the time is right. For creatures without the ability to fly, try adding balconies, or have creatures hide on the ceilings of high caverns.": "Den enklaste lösningen är att vända på det vanliga. Till exempel, i stället för gropfällor, varför inte takfällor? Se hur kul det blir första gången taket öppnas och stenar faller över dina hjältar. Takfällor kan vara dödliga (det klassiska stänkandet av varm olja) eller bara irriterande (den inte lika klassiska översvämningen av varm melass). Genom att ha dolda dörrar i taket kan monster gömma sig ovanför karaktärerna och falla ner på dem när tiden är inne. För varelser utan förmåga att flyga kan du försöka lägga till balkonger eller låta varelser gömma sig i taket i höga grottor.",
	"Even in your imaginary setting, the sun rises into the sky and the water flows downhill. Don't forget to include \"up\" and \"down\" in your encounters as well.": "Även i din imaginära miljö går solen upp på himlen och vattnet rinner neråt. Glöm inte att inkludera \"upp\" och \"ner\" i dina möten också.",
	"PCs who know a trap's location and effect—such as many of the already triggered traps in this encounter should find it easier to avoid or disable them. When characters approach such a trap, consider lowering the DC on the perception checks to find them, skill checks for Thieves' Tools checks to disarm them, and Dexterity saves to avoid them": "PCs som känner till en fällas plats och effekt - som många av de redan utlösta fällorna i den här mötesplatsen - bör ha lättare att undvika eller desarmera dem. När karaktärerna närmar sig en sådan fälla, tänk på att sänka DC:n för perceptionskontroller för att hitta dem, färdighetskontroller för tjuvverktygskontroller för att desarmera dem, och Dexterity saves för att undvika dem.",
	"Spread effects, such as fireballs, can reach around most forms of cover. As long as the spread effect can reach your position, you can't claim better than one-half cover from the effect (+2 cover bonus for AC and Dexterity saving throw). Against burst effects, or other effects that can't reach around corners, cover offers its normal bonuses.": "Spridningseffekter, t.ex. eldklot, kan nå runt de flesta former av skydd. Så länge spridningseffekten kan nå din position kan du inte göra anspråk på bättre än halva täckningen från effekten (+2 täckningsbonus för AC och Dexterity räddningskast). Mot burst-effekter, eller andra effekter som inte kan nå runt hörn, erbjuder täckningen sina normala bonusar.",
	"A cryptogram is any code where each letter is substituted for another letter or a symbol. Typically, if the letter A becomes an X in one place, it becomes an X in all places. To make a cryptogram, start by selecting the list or message you want to encode. Then decide if you want an easy or hard cryptogram.": "Ett kryptogram är en kod där varje bokstav ersätts med en annan bokstav eller en symbol. Om bokstaven A blir ett X på ett ställe, blir den ett X på alla ställen. För att göra ett kryptogram börjar du med att välja den lista eller det meddelande som du vill koda. Bestäm sedan om du vill ha ett lätt eller svårt kryptogram.",
	"For an easy code, use an encryption mnemonic that solvers can spot and apply. Moving each letter forward one place in the alphabet (A = B, B = C, and so on with Z = A) is fairly easy to spot. Similarly, reversing the alphabet (A = Z, B = Y, and so on) is an easy code.": "Om du vill ha en enkel kod kan du använda en kryptografisk mnemonik som lösarna kan se och tillämpa. Att flytta varje bokstav en plats framåt i alfabetet (A = B, B = C och så vidare med Z = A) är ganska lätt att upptäcka. På samma sätt är det lätt att vända på alfabetet (A = Z, B = Y och så vidare).",
	"A hard cryptogram assigns the substitutions randomly, as in the spell list above. In a random substitution, A might equal V, B might equal J, and C might equal U. (Or A might equal ?, B might equal #, and C might equal some other symbol.) You can make it even harder by double-assigning letters to one substitution (A = B and X), or running the message backward before you encode it.": "I ett hårt kryptogram tilldelas ersättningarna slumpmässigt, som i stavningslistan ovan. I ett slumpmässigt byte kan A vara lika med V, B kan vara lika med J och C kan vara lika med U. (Eller så kan A vara lika med ?, B kan vara lika med # och C kan vara lika med någon annan symbol.) Du kan göra det ännu svårare genom att dubbeltilldela bokstäver till ett byte (A = B och X) eller genom att köra meddelandet baklänges innan du kodar det.",
	"To encode the message, write out the letters of the real alphabet, then put substitute letters above them. Don't assign the same substitute letter to two regular letters (unless you mean to do so). Transfer the substitute letters over the real letters of your message. Double-check the letter assignments, write out the coded message by itself, and give the cryptogram to your players.": "För att koda meddelandet skriver du ut bokstäverna i det riktiga alfabetet och lägger sedan ersättningsbokstäver över dem. Tilldela inte samma ersättningsbokstav till två vanliga bokstäver (om du inte har för avsikt att göra det). Överför ersättningsbokstäverna över de riktiga bokstäverna i ditt meddelande. Dubbelkontrollera bokstavstilldelningen, skriv ut det kodade meddelandet i sig självt och ge kryptogrammet till dina spelare.",
	"Familiars often make excellent scouts, especially if they can fly. They can zip ahead of a party, take a quick look around, and instantly relay what they discover through empathic links with their masters. That option can be a real boon to a party eager to determine what lies ahead, but it can be a real headache for a DM who has to relay the information, especially if a familiar ruins a well-laid ambush. Fortunately, DMs have ways to keep familiars from spoiling everything.": "Familjärer är ofta utmärkta spanare, särskilt om de kan flyga. De kan flyga före ett sällskap, ta en snabb titt runt och omedelbart förmedla vad de upptäcker genom empatiska länkar med sina herrar. Detta alternativ kan vara en riktig fördel för en grupp som är angelägen om att ta reda på vad som väntar, men det kan vara en riktig huvudvärk för en DM som måste förmedla informationen, särskilt om en familiar förstör ett välplanerat bakhåll. Lyckligtvis finns det sätt för DM:s att förhindra att familiars förstör allting.",
	"First, keep in mind that most creatures a familiar would encounter on a scouting mission are hostile or ornery enough to attack a roving familiar out of sheer meanness. For example, the mephits in the Fire and Water encounter may very well pursue and harass any lone familiar they happen to see. They might chase it around for the sheer fun of it, catch it and tie an old shoe to its tail, lob a magic missile spell at it, or even burn it alive in their magma pool. Which option you choose should depend on how frequently and aggressively the players use the familiar.": "För det första ska du komma ihåg att de flesta varelser som en familiar kan stöta på på ett spaningsuppdrag är fientliga eller så pass elaka att de angriper en vandrande familiar av ren och skär elakhet. Till exempel kan mefiterna i Fire and Water-träffen mycket väl förfölja och trakassera en ensam familiar som de råkar se. De kan jaga runt den för skojs skull, fånga den och binda en gammal sko till dess svans, kasta en magisk missilbesvärjelse på den eller till och med bränna den levande i sin magmapool. Vilket alternativ du väljer bör bero på hur ofta och aggressivt spelarna använder den bekanta.",
	"Less capricious creatures might have more subtle responses. For example, the will-o-wisps in the Lightin the Dark encounter may simply pretend they don'tnotice a scouting familiar. After it leaves, theybecome invisible and lie in wait for the party. In such situations, the familiar's information is likely to be inaccurate; it saw lights but no live creatures.": "Mindre nyckfulla varelser kan ha mer subtila reaktioner. Till exempel kan will-o-wisps i mötet Lightin the Dark helt enkelt låtsas att de inte märker en scouting familiar. Efter att den har gått blir de osynliga och ligger i väntan på gruppen. I sådana situationer är det troligt att den bekanta informationen är felaktig; den såg ljus men inga levande varelser.",
	"Fortunately, most familiars have a reasonable sense of self-preservation and a good dose of common sense (even if their masters don't). Without any prompting from the master, a familiar is apt to avoid moving around in plain sight. Instead, it may look for places to hide, pausing to sniff the air and listen for danger before entering a chamber, or even rounding a corner. These precautions slow the familiar's progress, limiting the quality of information it can relay back to its master.": "Lyckligtvis har de flesta familjärer en rimlig självbevarelsedrift och en god dos sunt förnuft (även om deras ägare inte har det). Utan någon uppmaning från sin herre är en familjär person benägen att undvika att röra sig i synlig miljö. Istället kan den leta efter ställen att gömma sig på, och stanna upp för att sniffa i luften och lyssna efter fara innan den går in i en kammare, eller till och med rundar ett hörn. Dessa försiktighetsåtgärder bromsar den bekanta familjens framfart och begränsar kvaliteten på den information som den kan överföra till sin mästare.",
	"Once a familiar locates a creature, it's apt to take the better part of valor and withdraw before it can be spotted. Of course, the familiar's master can order it to take a few risks, but eventually, the familiar's luck runs out. The master is then rewarded with a slain familiar and the accompanying loss of experience points.": "När en familiar väl har lokaliserat en varelse är den benägen att ta det bästa av mod och dra sig tillbaka innan den kan upptäckas. Naturligtvis kan familiarens herre beordra den att ta några risker, men så småningom tar familiarens tur slut. Mästaren belönas då med en dödad familiar och den medföljande förlusten av erfarenhetspoäng.",
	"This content was converted from a d20/v3 DnD to DND 5e's mechanics and compatible language.": "Detta innehåll konverterades från d20/v3 DnD till DND 5e:s mekanik och kompatibla språk.",
	"The narrow tunnel restricts most characters' ability to move and fight. Small characters can move at their normal speed. They suffer no penalty in melee unless they wield oversized/heavy  weapons, in which case they are considered squeezed (disadvantage on attack rolls and Dexterity saving throws. Attack rolls against the creature have advantage while it's in the smaller space).": "Den trånga tunneln begränsar de flesta karaktärers möjligheter att röra sig och slåss. Små karaktärer kan röra sig med normal hastighet. De drabbas inte av något straff i närstrid om de inte använder överdimensionerade/tunga vapen, i vilket fall de betraktas som klämda (nackdel på attackkast och räddningskast för Dexterity). Attackkast mot varelsen har fördel medan den befinner sig i det mindre utrymmet).",
	"Huge creature can't fight in the tunnel at all. Heavy/oversized weapons can't be used in the cramped tunnel.": "Den enorma varelsen kan inte alls slåss i tunneln. Tunga/överstora vapen kan inte användas i den trånga tunneln.",
	"Treat any weapon that requires swinging (slashing damage) (except those that can pierce) as one damage die size smaller for calculating damage rolls.": "Behandla alla vapen som kräver svingning (slashing damage) (utom de som kan genomborra) som en skadedubbstorlek mindre vid beräkning av skaderullar.",
	"The only ranged weapon that can be used from a prone position is a crossbow, which can be fired with disadvantage against the attack. Remember that if another character blocks a character's line of sight, the target gains the effect of cover (usually one-half cover, which grants a +2 cover bonus to AC). This also applies to characters using reach weapons to attack past an ally.": "Det enda distansvapen som kan användas från liggande ställning är ett armborst, som kan avfyras med nackdel mot attacken. Kom ihåg att om en annan karaktär blockerar en karaktärs siktlinje får målet effekten av täckning (vanligtvis halvt täckning, vilket ger en +2 täckningsbonus på AC). Detta gäller även för karaktärer som använder räckviddsvapen för att attackera förbi en allierad.",
	"Characters lose their Dexterity bonus to Armor Class while climbing (Athletics). Foes attacking a climbing character also gain advantage on their attacks. Climbing characters cannot use shields. Each time a character suffers damage while climbing, they must make an ability check against the DC of the surface; if they fail, they falls.": "Karaktärer förlorar sin Dexterity-bonus på Armor Class när de klättrar (Athletics). Fiender som attackerar en klättrande karaktär får också fördel på sina attacker. Klättrande karaktärer kan inte använda sköldar. Varje gång en karaktär drabbas av skada när den klättrar måste den göra en förmågekontroll mot ytans DC; om den misslyckas faller den.",
	"As creatures with climb speeds, the phase spiders in this encounter are not quite as vulnerable. A phase spider does not lose its Dexterity bonuses while climbing, and it can take 10 on Climb checks (except if it's making a Climb check because it suffered damage while climbing).": "Som varelser med klättringshastighet är fasspindlarna i det här mötet inte riktigt lika sårbara. En phase spider förlorar inte sina Dexterity-bonusar när den klättrar, och den kan ta 10 på Climb-checkar (utom om den gör en Climb-check för att den har lidit skada när den klättrar).",
	"High-level encounters do not automatically require a higher level of preparation. A 20th-level party could encounter an ancient red dragon, and the Dungeon Master could simply provide the same motivation and tactics she would use for any other encounter. At the opposite end, a DM could set up an orc encounter rife with political intrigue, complex traps, and layered motivations. A lot of this has to do with a DM's style.": "Möten på hög nivå kräver inte automatiskt en högre nivå av förberedelser. Ett sällskap på 20:e nivån kan möta en gammal röd drake, och Dungeon Master kan helt enkelt ge samma motivation och taktik som hon skulle använda för vilket annat möte som helst. I motsatt ände kan en DM sätta upp ett möte med orcher som är fullt av politiska intriger, komplexa fällor och skiktade motivationer. Mycket av detta har att göra med en DM:s stil.",
	"Thrice Be Damned is definitely a high-level encounter, not only because of the creatures involved, but also because of their motivations and tactics. It is meant to be an encounter that not only challenges the players, but challenges the DM to keep track of numerous threads at once. A DM who doesn't feel comfortable with that aspect can still run a simplified version by simply extracting the background setup and making the monster's attacks more straightforward.": "Thrice Be Damned är definitivt ett möte på hög nivå, inte bara på grund av de varelser som är inblandade, utan också på grund av deras motivationer och taktik. Det är tänkt att vara ett möte som inte bara utmanar spelarna, utan också utmanar DM att hålla reda på många trådar samtidigt. En DM som inte känner sig bekväm med den aspekten kan ändå köra en förenklad version genom att helt enkelt extrahera bakgrundsupplägget och göra monstrets attacker mer okomplicerade.",
	"Throughout this book, you have seen many tips and directions for preparing encounters. The preparation a Dungeon Master does goes largely unnoticed, although the reward is the enjoyment of the players. A good DM is not in a competition with the players, after all, and a DM who has anticipated all the angles not only appears more impartial, but actually is more impartial.": "I hela den här boken har du sett många tips och anvisningar för att förbereda möten. De förberedelser som en Dungeon Master gör går i stort sett obemärkt förbi, även om belöningen är spelarnas glädje. En bra DM är trots allt inte i en tävling med spelarna, och en DM som har förutsett alla vinklar verkar inte bara mer opartisk, utan är faktiskt mer opartisk.",
	"Player preparation is quite the opposite. Players scheme and analyze, thinking through all possible options. They're prepared for direct competition, if not with the DM, then certainly with the situation the DM presents. Player preparation takes two forms.": "Förberedelserna för spelarna är raka motsatsen. Spelarna planerar och analyserar och tänker igenom alla möjliga alternativ. De är förberedda för direkt konkurrens, om inte med DM, så i alla fall med den situation som DM presenterar. Spelarnas förberedelser tar sig två former.",
	"{@bold Rules Lawyers}. Every group has at least one. With every release of a new book or supplement, this player instantly begins poring over it, looking for the best combination of spells or classes. To him, the rules are simply a math exercise. Roleplaying is set aside while he figures  different ways to add up bonuses and tries to bend the rules until they break. These players are often labeled \"power gamers\" or \"rules lawyers.\"": "{@bold Rules Lawyers}. Varje grupp har minst en. Varje gång en ny bok eller ett nytt tillägg släpps börjar den här spelaren genast att läsa igenom den och letar efter den bästa kombinationen av trollformler eller klasser. För honom är reglerna bara en matematisk övning. Rollspelet läggs åt sidan medan han funderar ut olika sätt att lägga ihop bonusar och försöker tänja på reglerna tills de bryts. Dessa spelare kallas ofta för \"maktspelare\" eller \"regeladvokater\".",
	"A small percentage of players deserve this epithet, but most simply enjoy the complexity of the rules. Their enjoyment comes from planning out how many levels of various classes make their characters multiclassed engines of destruction. Don't feel it necessary to discourage this behavior, as long as it doesn't adversely impact the group's enjoyment of the game. Instead, encourage players to focus on clever character design by introducing villains withinteresting combinations of feats or classes. By demonstrating how this ingenuity can be used constructively, the DM can help keep a \"rules lawyer\" focused on helping the game, instead of trying to break it.": "En liten andel av spelarna förtjänar detta epitet, men de flesta gillar helt enkelt de komplicerade reglerna. Deras nöje kommer från att planera hur många nivåer av olika klasser som gör deras karaktärer till mångklassiga förstörelsemaskiner. Känn inte att det är nödvändigt att avråda från detta beteende, så länge det inte påverkar gruppens spelglädje negativt. Uppmuntra istället spelarna att fokusera på smart karaktärsdesign genom att introducera skurkar med intressanta kombinationer av feats eller klasser. Genom att visa hur denna uppfinningsrikedom kan användas på ett konstruktivt sätt kan DM hjälpa till att hålla en \"regeladvokat\" fokuserad på att hjälpa spelet, istället för att försöka bryta det.",
	"{@bold Strategists and Roleplayers}. The second type of preparation is the kind players accomplish through roleplaying before an adventure, particularly through research. They may hire a sage to get information on the castle they are about to explore. Perhaps they know the sunken ship is filled with undead, so they memorize specific spells useful in that situation. Maybe they fought a memorable villain who escaped, so they have discussed a strategy to defeat him next time. This kind of play should always be encouraged. A well-prepared DM can handle all the curve balls the players throw and, to be honest, most players are able to get themselves in more mischief than a DM who tries to adjust a situation against them.": "{@bold Strategists and Roleplayers}. Den andra typen av förberedelser är den typ av förberedelser som spelarna gör genom rollspel före ett äventyr, särskilt genom forskning. De kan anlita en visdomare för att få information om slottet som de ska utforska. Kanske vet de att det sjunkna skeppet är fyllt av odöda, så de memorerar specifika trollformler som är användbara i den situationen. Kanske kämpade de mot en minnesvärd skurk som rymde, så de har diskuterat en strategi för att besegra honom nästa gång. Denna typ av lek bör alltid uppmuntras. En välförberedd DM kan hantera alla de kurviga bollar som spelarna kastar och, för att vara ärlig, kan de flesta spelare sätta sig själva i mer trubbel än en DM som försöker anpassa en situation mot dem.",
	"A clever DM can play on the players' preparation to make an adventure harder. In fact, the previous encounter relies on the players thinking they have an edge because they're well informed. This kind of adventure can satisfy the players beforehand with the confidence that they are prepared. The characters who survive have an added satisfaction of overcoming a challenging adventure. That makes for great drama all the way around.": "En smart DM kan utnyttja spelarnas förberedelser för att göra äventyret svårare. Faktum är att det föregående mötet bygger på att spelarna tror att de har en fördel eftersom de är välinformerade. Den här typen av äventyr kan på förhand tillfredsställa spelarna med att de är förberedda. De karaktärer som överlever har en extra tillfredsställelse av att ha övervunnit ett utmanande äventyr. Det ger stor dramatik hela vägen runt.",
	"Spells that influence or control a PC's actions, such as {@spell charm person}, {@spell suggestion}, and {@spell dominate person}, create challenges for both the DM and the player.": "Besvärjelser som påverkar eller kontrollerar en PC:s handlingar, såsom {@spell charm person}, {@spell suggestion} och {@spell dominate person}, skapar utmaningar för både DM och spelaren.",
	"D&D is a roleplaying game. Sometimes, players overact when under the effects of an influence spell, ruining the effect. Rarely is it as blatant as an exclamation of \"Hey, I have been charmed!\" but it's often shown by highly exaggerated manners or extremely poor decision-making on the part of the player character. If a DM doesn't like this, she can talk to her players, offering the following bits of wisdom:": "D&D är ett rollspel. Ibland överdriver spelarna när de påverkas av en inflytandeförtrollning, vilket förstör effekten. Sällan är det så uppenbart som ett utrop av \"Hej, jag har blivit förtrollad!\", men det visas ofta genom starkt överdrivna manér eller extremt dåligt beslutsfattande från spelarens karaktär. Om en DM inte gillar detta kan hon prata med sina spelare och erbjuda följande visdomar:",
	"{@bold Charms}: Being charmed does not mean that the character changes everything about himself. The caster becomes a trusted friend and ally, but the character still retains his feelings about his other party members. He strongly values the caster's views and recommendations but can choose his own actions. A charmed paladin seeks to protect her new friend, but she would not agree to maiming or killing innocent townsfolk.": "{@bold Charms}: Att bli förtrollad innebär inte att karaktären ändrar allt om sig själv. Caster blir en pålitlig vän och allierad, men karaktären behåller fortfarande sina känslor för sina andra gruppmedlemmar. Han värdesätter starkt kastarens åsikter och rekommendationer men kan välja sina egna handlingar. En charmad paladin vill skydda sin nya vän, men hon skulle inte gå med på att lemlästa eller döda oskyldiga stadsbor.",
	"{@bold Compulsions}: A dominated character has fewer choices; she simply does whatever the caster wants. A dominated paladin would have a chance to resist the order to steal something or kill someone, but she would have to comply if the new saving throw failed.": "{@bold Compulsions}: En dominerad karaktär har färre valmöjligheter; hon gör helt enkelt vad Caster vill. En dominerad paladin skulle ha en chans att motstå ordern att stjäla något eller döda någon, men hon skulle vara tvungen att följa om det nya räddningskastet misslyckades.",
	"Another problem with using mind-affecting spells in the game is the situation when you would prefer to keep the spell's effect secret from the other characters. It shouldn't be obvious to all the players when one character becomes charmed, but a failed saving throw, followed by a \"secret\" note, is a remarkably unsubtle message to the other players that something's up.": "Ett annat problem med att använda trollformler som påverkar sinnet i spelet är när du vill hålla trollformelns effekt hemlig för de andra karaktärerna. Det borde inte vara uppenbart för alla spelare när en karaktär blir förtrollad, men ett misslyckat räddningskast, följt av en \"hemlig\" anteckning, är ett anmärkningsvärt osubtilt meddelande till de andra spelarna att något är på gång.",
	"When preparing to run a game session with an opponent who can cast charm or compulsion spells, you might want to choose your target ahead of time and plan how you want to tell the target about the spell's effect. To keep the spell effect as secret as possible, treat everyone alike. When it comes time for the target to make the save, take a moment to pull each player aside separately, allowing each to make some kind of roll (such as a Spot check to notice some detail of the situation). This masks the fact that one of the characters has made a Will save (though a successful save should allow that character to inform the others that he felt something). If you prefer to pass notes, pass everyone a (different) note.": "När du förbereder dig för en spelsession med en motståndare som kan kasta charm- eller tvångsbesvärjelser kan du välja måltavla i förväg och planera hur du vill berätta för måltavlan om besvärjelsens effekt. För att hålla förtrollningens effekt så hemlig som möjligt ska du behandla alla lika. När det är dags för målet att göra räddningen, ta en stund för att dra varje spelare åt sidan separat och låt var och en göra någon form av kast (till exempel en Spot-kontroll för att lägga märke till någon detalj i situationen). Detta döljer det faktum att en av karaktärerna har gjort en Will save (även om en lyckad räddning bör göra det möjligt för den karaktären att informera de andra om att han kände något). Om du föredrar att skicka lappar, skicka en (annorlunda) lapp till alla.",
	"Another idea is to ask the target to roll a d20 without informing him that he is making a Will save. Make sure you know the character's appropriate save modifiers or other resistances before doing this!": "En annan idé är att be målet att kasta en d20 utan att informera honom om att han måste rädda sin vilja. Se till att du känner till karaktärens lämpliga räddningsmodifieringar eller andra motståndskrafter innan du gör detta!",
	"An incorporeal creature's most dangerous combat ability is undoubtedly its ability to evade damage. Harming it requires a magical weapon).": "Den farligaste förmågan hos en kroppslös varelse är utan tvekan dess förmåga att undvika skada. För att skada den krävs ett magiskt vapen).",
	"An incorporeal creature also has the advantage of mobility. Almost nothing can impede its movement. In addition, incorporeal creatures ignore armor, natural armor bonuses, and cover bonuses, though force effects, such as mage armor, shield, and wall of force, work normally with respect to incorporeal creatures.": "En kroppslös varelse har också fördelen av rörlighet. Nästan ingenting kan hindra dess rörelse. Dessutom ignorerar kroppslösa varelser rustning, naturliga rustningsbonusar och täckningsbonusar, även om krafteffekter, såsom magikerrustning, sköld och wall of force, fungerar normalt med avseende på kroppslösa varelser.",
	"Incorporeal creatures can freely move through solid objects. It's important to remember, though, that being incorporeal doesn't allow a creature to see through solid objects. For example, the spectres in this encounter can hide in floors, ceilings, columns, or quicksand, but they can't see through them. While waiting in ambush inside a solid object, an incorporeal creature must listen for foes or periodically stick out its head for a look around. Solid objects tend to carry sound very well, so you may wish to adjust the creature's DC for a perception checks holding their ear to the ground/wall. The usual modifiers for distance apply. An incorporeal creature can try to pinpoint an opponent from inside a solid object; this uses the same rules as pinpointing invisible opponents": "Incorporeal varelser kan röra sig fritt genom fasta föremål. Det är dock viktigt att komma ihåg att det faktum att en varelse är kroppslös inte tillåter den att se genom fasta föremål. Till exempel kan spökena i det här mötet gömma sig i golv, tak, pelare eller kvicksand, men de kan inte se igenom dem. Medan den väntar i bakhåll inuti ett fast föremål måste en kroppslös varelse lyssna efter fiender eller regelbundet sticka ut huvudet för att se sig omkring. Fasta föremål tenderar att bära ljud mycket bra, så du kanske vill justera varelsens DC för en perceptionskontroll som håller örat mot marken/väggen. De vanliga modifieringarna för avstånd gäller. En kroppslös varelse kan försöka peka ut en motståndare från insidan av ett fast föremål; detta använder samma regler som att peka ut osynliga motståndare.",
	"Even so, the incorporeal creature can get only a vague idea of an opponent's location by listening, so it must occasionally stick its head out for a look around. A good way to simulate this is by picking a spot at the edge of the object in which it hides that is somewhere within a half move of its position at the end of its turn. During the creature's next turn, assume it moves to that spot first, no matter where the creature's opponents are. Once the creature looks around, it can finish its action and perhaps attack a foe it can reach with its remaining move.": "Trots det kan den kroppslösa varelsen bara få en vag uppfattning om var motståndaren befinner sig genom att lyssna, så den måste då och då sticka ut huvudet för att se sig omkring. Ett bra sätt att simulera detta är att välja en plats i kanten av det objekt som den gömmer sig i som ligger någonstans inom ett halvt drag från dess position i slutet av dess tur. Under varelsens nästa tur antar du att den flyttar sig till den platsen först, oavsett var var varelsens motståndare befinner sig. När varelsen ser sig omkring kan den avsluta sin handling och kanske attackera en fiende som den kan nå med sitt återstående drag.",
	"Incorporeal creatures that can fly can move through solid objects at their flying speeds, but they must observe their maneuverability limitations when doing so. For example, a spectre can fly at a speed of 80 feet (even though walls), but it has only good maneuverability, so it's limited to 90-degree turns. It has to expend 5 feet of movement to turn in place or reverse direction while flying (see Tactical Aerial Movement in Chapter 3 of the DUNGEON MASTER's Guide).": "Incorporeal varelser som kan flyga kan förflytta sig genom fasta föremål med sin flyghastighet, men de måste iaktta sina begränsningar i manövreringsförmåga när de gör det. Till exempel kan ett spöke flyga med en hastighet av 80 fot (även genom väggar), men det har bara god manövrerbarhet, så det är begränsat till 90 graders svängar. Den måste använda 5 fot av rörelse för att vända på plats eller vända riktning när den flyger (se Taktisk luftrörelse i kapitel 3 i DUNGEON MASTER's Guide).",
	"This puzzle provides a trick where the players must realize that a word can become another word when a letter is added (CURE + S = CURSE).": "Det här pusslet är ett trick där spelarna måste inse att ett ord kan bli ett annat ord när en bokstav läggs till (CURE + S = CURSE).",
	"A letter can be added to or subtracted from a word to make an entirely different word. The letter can be added or subtracted at the front (LAUGHTER to SLAUGHTER), the back (HARP to HARPY), or anywhere in between (STRANGE to STRANGLE). You can add or delete multiple letters, such as taking out the entire middle of the spell BLINDNESS to make another spell, BLESS.": "En bokstav kan läggas till eller dras ifrån ett ord för att skapa ett helt annat ord. Bokstaven kan läggas till eller dras bort framtill (LAUGHTER till SLAUGHTER), baktill (HARP till HARPY) eller någonstans däremellan (STRANGE till STRANGLE). Du kan lägga till eller ta bort flera bokstäver, till exempel ta bort hela mitten av stavningen BLINDNESS för att skapa en annan stavning, BLESS.",
	"This encounter has both the shorter word and the longer word in plain sight. The puzzle comes in when the message is built around those words. The obfuscation provided by the other words suggests that the curse and the cure are spells rather than words for words' sake.": "I detta möte finns både det kortare och det längre ordet i öppen dager. Pusslet uppstår när budskapet byggs upp kring dessa ord. Den förvirring som de andra orden ger tyder på att förbannelsen och botemedlet är trollformler snarare än ord för ords skull.",
	"Design a logic problem as you would solve one: Winnow down many possibilities to one correct answer. A simple logic problem requires making sense of a single complex statement of relationship. Figure out what relationship you want between the elements in the problem. Find a roundabout way to describe the relationship. Then test all possibilities until you're sure only one can be right.": "Utforma ett logiskt problem på samma sätt som du skulle lösa ett logiskt problem: Du kan minska antalet möjligheter till ett korrekt svar. Ett enkelt logiskt problem innebär att man måste förstå ett enda komplext sambandsförhållande. Ta reda på vilket förhållande du vill ha mellan elementen i problemet. Hitta ett omvägen sätt att beskriva förhållandet. Testa sedan alla möjligheter tills du är säker på att bara en kan vara rätt.",
	"A more complex logic problem such as the one in this encounter involves multiple statements of a complex relationship. Think of what the logic puzzle will be about, and then select some appropriate variables on which the puzzle will turn. For the puzzle here, the elements are the colors (like blue), the activities (like raising the portcullis), and the sounds (like the gong).": "Ett mer komplext logiskt problem, som det i detta fall, innebär flera påståenden om ett komplext förhållande. Tänk på vad logikpusslet ska handla om och välj sedan några lämpliga variabler som pusslet ska handla om. För pusslet här är elementen färgerna (som blått), aktiviteterna (som att höja portgallret) och ljuden (som gonggongen).",
	"Then lay the possibilities into a solving grid allowing for all the possibilities to meet each other (in this case it's color-and-activity, activity-and-sound, and color-and-sound). Here's one version. Write clues that eliminate possibilities for the solver until only the right answers remain. As you build clues, eliminate and confirm possibilities in the grid. Eliminated possibilities get an X, while confirmed possibilities get an O. So, the statement \"The red lever drains the moat and does not make a gong sound\" places an O at the intersection of \"red\" and \"moat,\" an X at the intersection of \"red\" and \"gong,\" and an X at the intersection of \"moat\" and \"gong.\" Because this sample is so small, this single clue can fill in the entire grid shown, but with more choices, more clues will be needed. Try to get the clue list down to the smallest number of clues possible, double-check the grid, and give the puzzle to your players (with or without the blank grid, depending on how nice you feel).": "Lägg sedan ut möjligheterna i ett lösningsnät som gör att alla möjligheter kan mötas (i det här fallet är det färg och aktivitet, aktivitet och ljud och färg och ljud). Här är en version. Skriv ledtrådar som eliminerar möjligheter för lösaren tills bara de rätta svaren återstår. När du bygger upp ledtrådar eliminerar och bekräftar du möjligheter i rutnätet. Eliminerade möjligheter får ett X, medan bekräftade möjligheter får ett O. Påståendet \"Den röda spaken tömmer vallgraven och ger inte upphov till ett gongljud\" placerar alltså ett O i skärningspunkten mellan \"röd\" och \"vallgrav\", ett X i skärningspunkten mellan \"röd\" och \"gong\" och ett X i skärningspunkten mellan \"vallgrav\" och \"gong\". Eftersom urvalet är så litet kan denna enda ledtråd fylla ut hela rutnätet, men med fler valmöjligheter kommer det att behövas fler ledtrådar. Försök att få ner ledtrådslistan till minsta möjliga antal ledtrådar, dubbelkolla rutnätet och ge pusslet till dina spelare (med eller utan det tomma rutnätet, beroende på hur trevligt du känner dig).",
	"Occasionally, your job as Dungeon Master calls for you to sell your players on believing one thing when the truth represents another. The following conceits are tried-and-true sales pitch techniques that are usually illegal in modern society. Nonetheless, you can use them in a variety of encounters. They're useful not only in this case, but also with deceitful NPCs and situations that are not as they seem. Chuk, the bugbear in this encounter, uses all these tricks if he thinks his profits will swell.": "Ibland måste du som Dungeon Master övertala dina spelare att tro på en sak när sanningen är en annan. Följande skenmanövrer är beprövade försäljningstekniker som vanligtvis är olagliga i det moderna samhället. Trots detta kan du använda dem i en mängd olika möten. De är användbara inte bara i det här fallet, utan även med bedrägliga NPC:er och situationer som inte är som de verkar. Chuk, björnbäret i det här mötet, använder alla dessa knep om han tror att hans vinster kommer att svälla.",
	"{@bold The Old Bait-and-Switch}: A bait-and-switch offers an item for sale, but when the item is requested, the customer is told that the item is not available—and another one is. This plays upon the customer's desire to buy something, even if it's not what was desired. When characters are told that something is within their grasp, they might still be happy when they receive something else. Then again, they might not, especially if it is perceived to be of lesser value. A DM using a bait-and-switch should paint the reward acquired in the best possible light. For example, if the characters believe they are hunting a lich, when in fact, they have defeated a skeleton dressed up as a lich, have the local townsfolk hail them as lich-killers—even if the real lich gets away to plot its revenge.": "{@bold The Old Bait-and-Switch}: Ett lockbete erbjuder en vara till försäljning, men när kunden begär varan får han eller hon veta att varan inte finns tillgänglig - men att en annan finns. Detta spelar på kundens önskan att köpa något, även om det inte är det som önskades. När karaktärer får veta att något är inom räckhåll kan de ändå bli glada när de får något annat. Å andra sidan kanske de inte gör det, särskilt om det uppfattas som mindre värdefullt. En DM som använder ett lockbete bör måla upp den erhållna belöningen i bästa möjliga ljus. Om karaktärerna till exempel tror att de jagar en lich, när de i själva verket har besegrat ett skelett utklätt till lich, låt de lokala stadsborna hylla dem som lich-dödare - även om den riktiga lichen kommer undan för att planera sin hämnd.",
	"{@bold The Hidden Cost}: A salesperson offering something for nothing may well be offering nothing for something. An item that appears to be free often is either worthless or has a hidden cost (usually one that's quite high). This plays on the instinctive human nature to take something that appears to be free. Those falling for this scam frequently ask, \"What's the catch?\" This is a can't-miss opportunity for the salesperson, because once the victim believes she's discovered all the hidden costs, she almost always makes the deal. For example, a character never leaves a magic item alone if she finds it unattended in the middle of a corridor. It may well be a monitoring device to keep tabs on the heroes, or a cursed item, or even a deathtrap. More importantly, though, it's free.": "{@bold The Hidden Cost}: En säljare som erbjuder något för ingenting kan mycket väl erbjuda ingenting för något. En vara som verkar vara gratis är ofta antingen värdelös eller har en dold kostnad (vanligtvis en ganska hög kostnad). Detta spelar på människans instinktiva natur att ta något som verkar vara gratis. De som faller för denna bluff frågar ofta: \"Vad är haken?\". Det här är en möjlighet som säljaren inte får missa, för när offret tror att hon har upptäckt alla dolda kostnader gör hon nästan alltid affären. En karaktär lämnar till exempel aldrig ett magiskt föremål i fred om hon hittar det obevakat mitt i en korridor. Det kan mycket väl vara en övervakningsanordning för att hålla koll på hjältarna, eller ett förbannat föremål, eller till och med en dödsfälla. Ännu viktigare är dock att den är gratis.",
	"{@bold The Empty Promise}: In the absence of morality and law, a verbal promise is worth the paper it's printed on. A salesperson making a claim about an item's qualities need be concerned only about the ones that can be verified before purchase. After that, an item may break down, require a source of power, or simply not provide the service described. For example, someone selling a purported amulet of undead turning probably doesn't need to worry about buyers bringing undead with them to test its power. He may well have to worry about identify spells and the detection of abjuration magic, though, so he should take precautions to make sure the item holds up to such tests.": "{@bold The Empty Promise}: I avsaknad av moral och lag är ett muntligt löfte värt det papper som det är tryckt på. En försäljare som hävdar en varas egenskaper behöver bara bry sig om de egenskaper som kan verifieras före köpet. Därefter kan en produkt gå sönder, kräva en energikälla eller helt enkelt inte ge den beskrivna tjänsten. Till exempel behöver någon som säljer en påstådd amulett för förvandling av odöda förmodligen inte oroa sig för att köparna tar med sig odöda för att testa dess kraft. Han kan dock mycket väl behöva oroa sig för identifieringsbesvärjelser och upptäckt av abjurationsmagi, så han bör vidta försiktighetsåtgärder för att se till att föremålet håller för sådana tester.",
	"{@bold The Unwarranted Warranty}: When an item fails in its purpose, the customer wants the ability to return the item for a refund or trade-in. An unscrupulous salesperson knows that the warranty is meaningless if the customer can't interact with the purveyor again. If the purveyor moves and cannot be found, the transaction is complete at the moment of sale. If the customer can't return to the purveyor (say, if the promised teleportation device doesn't bring the customer back after a thousand-mile trip), the transaction is also a one-time exchange. This is the genesis of the business principle caveat emptor, which generally means that without an enforceable warranty, the buyer takes the risk.": "{@bold The Unwarranted Warranty}: När en vara inte uppfyller sitt syfte vill kunden ha möjlighet att returnera varan och få pengarna tillbaka eller byta in den. En skrupelfri försäljare vet att garantin är meningslös om kunden inte kan ha kontakt med leverantören igen. Om leverantören flyttar och inte kan hittas är transaktionen avslutad i försäljningsögonblicket. Om kunden inte kan återvända till leverantören (t.ex. om den utlovade teleportapparaten inte tar kunden tillbaka efter en resa på tusen mil) är transaktionen också ett engångsbyte. Detta är upprinnelsen till affärsprincipen caveat emptor, som i allmänhet innebär att utan en verkställbar garanti tar köparen risken.",
	"{@bold The Loss Leader}: This legal technique is nonetheless easily abused. A loss leader is an item that's sold at a loss to encourage further purchases at a profit. If the buyer assumes further purchases have the same terms of transaction as the loss leader, the sale is duplicitous. Poker and pool players have seen this many times: A shark loses a first game to entice an unwary player in, but when the stakes rise, the shark's true ability surfaces. In a dungeon, if a party defeats a group of orcs easily, they may be caught off-guard when the next group of similar-looking orcs includes a few 5th-level barbarians.": "{@bold The Loss Leader}: Det är dock lätt att missbruka denna juridiska metod. En \"loss leader\" är en produkt som säljs med förlust för att uppmuntra till ytterligare köp med vinst. Om köparen antar att ytterligare köp har samma transaktionsvillkor som förlustaffären, är försäljningen oseriös. Poker- och biljardspelare har sett detta många gånger: En haj förlorar ett första spel för att locka in en oförsiktig spelare, men när insatserna ökar visar sig hajens verkliga förmåga. I en fängelsehåla, om ett sällskap besegrar en grupp orcher lätt, kan de bli överrumplade när nästa grupp av likadana orcher innehåller några barbarer på femte nivån.",
	"Different campaigns have different mapping protocols. In a typical dungeon setting, exact measurements are not usually as important as the general shape and directions of corridors. In fact, some groups draw maps that resemble flowcharts, with linethin corridors and simple squares for encounter areas.": "Olika kampanjer har olika kartläggningsprotokoll. I en typisk fängelsehåla är exakta mått vanligtvis inte lika viktiga som korridorernas allmänna form och riktning. Faktum är att vissa grupper ritar kartor som liknar flödesscheman, med linjerade korridorer och enkla rutor för mötesområden.",
	"Mazes can provide an additional challenge for mapping if the DM chooses. The DM could make it easy on the characters and give precise measurements, allowing them to make exact maps of the corridors. Alternatively, if she chooses, the DM could describe the corridors in more vague terms, such as \"it goes up a few feet and turns to the left.\" In a specific situation, such as this displacer beast maze encounter, the usual mundane task of mapping could become an interesting roleplaying encounter of its own. The characters may not have time to make exact maps between the hit-and-run tactics of the beasts.": "Labyrinter kan ge en extra utmaning för kartläggningen om DM väljer det. Förvaltaren kan göra det lätt för karaktärerna och ge dem exakta mått, så att de kan göra exakta kartor över korridorerna. Alternativt, om hon väljer det, kan DM beskriva korridorerna i mer vaga termer, som till exempel \"den går upp några meter och svänger till vänster\". I en specifik situation, som detta möte med displacer beast labyrint, kan den vanliga vardagliga uppgiften att kartlägga bli ett eget intressant rollspelsmöte. Karaktärerna kanske inte har tid att göra exakta kartor mellan odjurens hit-and-run-taktik.",
	"Moving the PCs from location to location in a nonlinear fashion—that is, through locations other than rooms, halls, and doors—is the best way of handling a high-level maze. Using nonlinear rooms for a maze keeps the Dungeon Master in control. Each room is miles apart from the others. The party can't scout ahead, since they don't know where the next room will be.": "Att förflytta datorerna från plats till plats på ett icke-linjärt sätt - det vill säga genom andra platser än rum, hallar och dörrar - är det bästa sättet att hantera en labyrint på hög nivå. Genom att använda icke-linjära rum för en labyrint behåller Dungeon Master kontrollen. Varje rum ligger långt ifrån de andra. Gruppen kan inte spana framåt, eftersom de inte vet var nästa rum kommer att vara.",
	"As an added threat, the \"paths\" can easily lead into inhospitable environments, such as deep underground, under the ocean, or high on a mountaintop. Some means of exiting the room, such as a blink spell, might introduce a character to a place where he really doesn't want to be. Sure, the characters can leave the room using etherealness, but that won't accomplish anything.": "Som ett ytterligare hot kan \"vägarna\" lätt leda till ogästvänliga miljöer, t.ex. djupt under jorden, under havet eller högt uppe på en bergstopp. Något sätt att ta sig ut ur rummet, till exempel en blinkningsspell, kan leda en karaktär till en plats där han verkligen inte vill vara. Visst kan karaktärerna lämna rummet med hjälp av eteriskhet, men det kommer inte att åstadkomma någonting.",
	"A magic trap or item that uses teleport without error to herd the party along can work reasonably well, though a rogue can find and disable it. Beware of using teleport effects that can be dispelled, such as a permanent teleportation circle. With a good dispel check, a caster might cut off their means of travel!": "En magisk fälla eller ett magiskt föremål som använder teleport utan fel för att driva gruppen vidare kan fungera ganska bra, även om en skurk kan hitta och inaktivera den. Akta dig för att använda teleporteringseffekter som kan fördömas, till exempel en permanent teleportationscirkel. Med en bra dispel-kontroll kan en caster skära av deras färdmedel!",
	"The Stronghold Builder's Guidebook describes how portals are built and function. In the simplest terms, a portal is a magic item that forms a permanent doorway between two different places. This encounter uses a magical effect essentially identical to a portal (though you don't need any additional information to use it).": "I Stronghold Builder's Guidebook beskrivs hur portaler byggs och fungerar. Enkelt uttryckt är en portal ett magiskt föremål som bildar en permanent dörr mellan två olika platser. I den här träffen används en magisk effekt som i huvudsak är identisk med en portal (även om du inte behöver någon ytterligare information för att använda den).",
	"This is a very simple maze, but you can use the principles behind it to design much bigger and more involved labyrinths. When designing a maze, grab some graph paper and use the following guidelines.": "Detta är en mycket enkel labyrint, men du kan använda principerna bakom den för att skapa mycket större och mer komplicerade labyrinter. När du utformar en labyrint kan du ta fram lite ritpapper och använda följande riktlinjer.",
	"Start by figuring out the purpose you want your maze to serve. Do you want a small maze or a large one? Do you want to trap someone or something inside, or do you want to perplex those entering the maze? Do you wish to puzzle low-level adventurers or high-level adventurers? Do you want a simple puzzle or a deathtrap with monsters roaming the corridors? These answers should help you define the basics of your maze.": "Börja med att ta reda på vilket syfte du vill att din labyrint ska ha. Vill du ha en liten labyrint eller en stor? Vill du fånga någon eller något i labyrinten eller vill du förvirra dem som går in i labyrinten? Vill du förvirra äventyrare på låg nivå eller äventyrare på hög nivå? Vill du ha ett enkelt pussel eller en dödsfälla med monster som vandrar runt i korridorerna? Dessa svar bör hjälpa dig att definiera grunderna för din labyrint.",
	"For a quick maze such as this one, start with a 10-square-by-10-square grid. For a longer maze, you can go up to 20 by 20, or even larger. You can even make the maze in multiple dimensions or on multiple floors.": "För en snabb labyrint som den här börjar du med ett rutnät med 10 kvadratmeter per 10 kvadratmeter. För en längre labyrint kan du gå upp till 20 x 20 eller ännu större. Du kan till och med göra labyrinten i flera dimensioner eller på flera våningar.",
	"If you want to trap your PCs inside a maze, start by defining a central area with lots of exits. If you want to befuddle those entering, add multiple entrances, or offer multiple paths near a single entrance.": "Om du vill fånga dina datorer i en labyrint bör du börja med att definiera ett centralt område med många utgångar. Om du vill förvirra dem som kommer in, lägg till flera ingångar eller erbjud flera vägar nära en enda ingång.",
	"For low- to mid-level adventurers, extend the maze from your starting point (or points) into a true path -- the \"right\" way through the maze. The true path should lead in a zigzagging manner to your exit. Once you have defined a true path, extend false paths off your true path, and even more false paths off your false paths, until you have filled every path in the maze. Make sure you have left only one true path, and verify that it still leads to the end.": "För äventyrare på låg till medelhög nivå kan du utvidga labyrinten från din startpunkt (eller dina startpunkter) till en riktig väg - den \"rätta\" vägen genom labyrinten. Den riktiga vägen bör leda i sicksack till din utgång. När du väl har definierat en riktig väg, förläng falska vägar från din riktiga väg, och ännu fler falska vägar från dina falska vägar, tills du har fyllt alla vägar i labyrinten. Se till att du bara har lämnat kvar en sann väg och kontrollera att den fortfarande leder till slutet.",
	"For higher-level adventurers, you'll need to reckon with passwall, find the path, disintegrate, and other maze-thwarting spells. For these powerhouses, include teleportation circles that pop PCs around the maze, illusory walls, impenetrable darkness to confound measurements, and shifting passages that change after PCs have walked through them. Triggered maze spells can also confuse PCs wandering where they should not.": "För äventyrare på högre nivå måste du räkna med passwall, find the path, disintegrate och andra trollformler som försvårar labyrinten. För dessa kraftpaket kan du inkludera teleporteringskretsar som gör att PC:arna kan ta sig runt i labyrinten, illusoriska väggar, ogenomträngligt mörker för att förvirra mätningar och skiftande passager som förändras efter att PC:arna har gått igenom dem. Utlösta labyrintbesvärjelser kan också förvirra PC:s som vandrar där de inte borde.",
	"Finally, populate your maze with dangers and denizens, including the obvious minotaurs. Incorporeal creatures are not bound by such trivialities as walls. Traps can punish those who wander off course or stand in the way of those who find the true path. Worst of all, you can impose barriers that separate characters scouting ahead from those lingering behind, transforming the task from finding the exit to finding the lost PCs.": "Slutligen kan du fylla labyrinten med faror och invånare, inklusive de uppenbara minotaurerna. Okroppsliga varelser är inte bundna av sådana trivialiteter som väggar. Fällor kan straffa dem som avviker från kursen eller stå i vägen för dem som hittar den rätta vägen. Det värsta av allt är att du kan införa barriärer som skiljer karaktärer som spanar framåt från de som dröjer sig kvar, vilket gör att uppgiften från att hitta utgången till att hitta de förlorade PC:arna.",
	"If the characters don't wish to injure or kill the animals, they have two combat options: subdual and grappling.": "Om karaktärerna inte vill skada eller döda djuren har de två stridsalternativ: att underkuva eller gripa dem.",
	"Characters may resort to knocking a creature unconscious, subduing it before putting it into its cage.": "Karaktärerna kan ta till att slå en varelse medvetslös och övermanna den innan den sätts i buren.",
	"{@bold Unarmed Attacks}: A character can make an unarmed attack at his normal melee attack bonus. This provokes an attack of opportunity from the creature attacked. An unarmed attack automatically deals subdual damage.": "{@bold Unarmed Attacks}: En karaktär kan göra en obeväpnad attack med sin normala närstridsbonus. Detta framkallar en attack av möjlighet från den varelse som attackeras. En obeväpnad attack ger automatiskt subdual skada.",
	"\"Armed\" Unarmed Attacks: Some characters trained to attack unarmed, such as monks, are considered armed; thus, they do not provoke an attack of opportunity when they strike. They may choose to deal subdual damage with their regular attack rolls.": "\"Beväpnade\" obeväpnade attacker: Vissa karaktärer som är tränade för att attackera obeväpnade, t.ex. munkar, anses vara beväpnade; de provocerar alltså inte fram en attack av tillfälle när de slår till. De kan välja att ge subdual damage med sina vanliga attackkast.",
	"{@bold Subdual Weapons}: Some weapons, such as the sap, naturally deal subdual damage. Attack and damage rolls for these weapons are handled normally.": "{@bold Subdual Weapons}: Vissa vapen, som t.ex. sap, ger naturligt subdual skada. Attack- och skaderullar för dessa vapen hanteras normalt.",
	"{@bold Subdual Damage with a Nonsubdual Weapon}: Most weapons, such as swords, are designed to deal normal damage. When attacking to subdue with such a weapon, the character suffers a–4 penalty on her attack roll.": "{@bold Subdual Damage with a Nonsubdual Weapon}: De flesta vapen, t.ex. svärd, är utformade för att ge normal skada. När karaktären attackerar för att underkuva med ett sådant vapen drabbas den av ett straff på 4 på sin attackkast.",
	"A character may try to grab the animal. Initiating a grapple provokes an attack of opportunity from the target. If the attack of opportunity deals damage, the character fails to start the grapple (but may try again with a subsequent attack).": "En karaktär kan försöka ta tag i djuret. Att initiera ett gripande provocerar fram en attack av möjlighet från målet. Om tillfällighetsattacken ger skada misslyckas karaktären med att påbörja gripandet (men kan försöka igen med en efterföljande attack).",
	"Roll an opposed grapple check: base attack bonus + Strength modifier + special size modifier. The special size modifiers to a grapple check are as follows: Large +4, Medium-size +0, Small–4, Tiny–8 (cat, hawk, rat, snake), Diminutive–12 (bat).": "Gör en motståndskontroll för gripande: basattackbonus + styrka-modifiering + modifiering av specialstorlek. De särskilda storleksmodifierarna för en grapplecheck är följande: Stor +4, Medelstor +0, Liten-4, Liten-8 (katt, hök, råtta, orm), Mindre-12 (fladdermus).",
	"If the character's grapple check result exceeds the animal's check result, the character has initiated a grapple. On her turn, the character may choose to deal subdual damage to the creature (1d3 points for Medium-size attackers or 1d2 points for Small attackers, plus Strength modifier). Alternatively, the character could pin the animal, holding it immobile for 1 round and giving other opponents a +4 bonus on attack rolls. In this situation, because of the animals' relatively small sizes, a character holding a pinned animal can move at half normal speed as a move-equivalent action.": "Om karaktärens resultat av grapplecheck överstiger djurets resultat av grapplecheck har karaktären påbörjat en grapple. På sin tur kan karaktären välja att ge djuret underkuvningsskada (1d3 poäng för medelstora angripare eller 1d2 poäng för små angripare, plus styrka-modifierare). Alternativt kan karaktären fästa djuret och hålla det orörligt i 1 runda och ge andra motståndare en +4 bonus på attackkast. I denna situation kan en karaktär som håller ett fastklämt djur, på grund av djurens relativt små storlekar, röra sig med halva normal hastighet som en rörelse-ekvivalent handling.",
	"On its turn, the creature tries to wiggle free by making an Escape Artist check (opposed by the opponent's grapple check) as a standard action. Success indicates that it escapes (if only grappled) or is now only grappled (if it was pinned). If the animal escapes the grapple, it moves as far away from its opponent as possible.": "På sin tur försöker varelsen att ta sig loss genom att göra en Escape Artist-kontroll (mot motarbetad av motståndarens grapple-kontroll) som en standardåtgärd. Om den lyckas indikerar det att den flyr (om den bara är fastklämd) eller att den nu bara är fastklämd (om den var fastklämd). Om djuret undkommer gripandet rör det sig så långt bort från sin motståndare som möjligt.",
	"Dungeon Masters usually fall into two general categories: those who \"cheat,\" and those who don't. A DM who doesn't cheat might occasionally fudge a roll to the player's benefit, or adjust a monster's hit points to make an encounter last another round, but generally allows the game's built-in checks and balances to dictate game play.": "Dungeon Masters brukar delas in i två allmänna kategorier: de som \"fuskar\" och de som inte gör det. En DM som inte fuskar kan ibland manipulera en rulle till spelarens fördel eller justera ett monsters träffpunkter för att få ett möte att pågå ytterligare en runda, men låter i allmänhet spelets inbyggda kontroller och balanser diktera spelet.",
	"Very intelligent monsters, such as beholders, dragons, and yuan-ti, can become a problem for a DM who isn't willing to do this to make the encounter more challenging. No matter how smart you think you are, and how smart you actually are, few people could claim the kind of cunning and foresight that a monster with high Intelligence and Wisdom scores has. So, what's the solution? You have several choices.": "Mycket intelligenta monster, som beholders, drakar och yuan-ti, kan bli ett problem för en DM som inte är villig att göra detta för att göra mötet mer utmanande. Oavsett hur smart du tror att du är, och hur smart du faktiskt är, är det få människor som kan hävda den typ av list och förutseende som ett monster med höga intelligens- och visdomspoäng har. Så vad är lösningen? Du har flera valmöjligheter.",
	"An encounter is usually set up with an environment mapped out beforehand and monsters hiding in their proper places. A smart adventuring party talks about tactics before a battle, reasoning out what they hope is a solid plan for tackling the encounter. As smart as the characters may be, the DM has to understand that an intelligent monster may have already thought of whatever scheme the characters have cooked up. And the easiest way to do that is by placing the monsters after the characters discuss their plans. Granted, this tactic gets old if the DM uses it for every orc or hobgoblin, but if it's used only with cunning foes, it can help simulate those creatures' superior intelligence.": "Ett möte är vanligtvis uppbyggt med en miljö som är kartlagd i förväg och monster som gömmer sig på sina rätta platser. En smart äventyrsgrupp talar om taktik före en strid och lägger upp en förhoppningsvis solid plan för hur man ska ta sig an mötet. Hur smarta karaktärerna än är måste DM:n förstå att ett intelligent monster kanske redan har tänkt på vilken plan karaktärerna än har kokat ihop. Och det enklaste sättet att göra det är att placera monstren efter att karaktärerna diskuterar sina planer. Visserligen blir den här taktiken gammal om DM använder den för varje orc eller hobgoblin, men om den bara används med listiga fiender kan den hjälpa till att simulera dessa varelsers överlägsna intelligens.",
	"This book offers other methods of making monsters seem intelligent without using the method described above. Clever creatures have the ability to use their environment to their advantage. Once again, this works better if every kobold doesn't do this, but any intelligent creature would certainly be aware of an uneven spot in the floor, random steam vents, or the secret passage underneath a brackish lake.": "I den här boken finns andra metoder för att få monster att verka intelligenta utan att använda den metod som beskrivs ovan. Smarta varelser har förmågan att använda sin omgivning till sin fördel. Återigen fungerar detta bättre om inte varje kobold gör detta, men varje intelligent varelse skulle säkert vara medveten om en ojämn plats i golvet, slumpmässiga ångventiler eller den hemliga passagen under en bräckt sjö.",
	"The greatest advantage a DM has over his characters is noticing player tendencies. Players fall into habits as easily as you do. If they always cast the same spells and use the same tactics during combat, those habits can be exploited under the guise of a genius creature. Smart monsters would certainly be able to identify the characters' classes based on such simple clues as equipment or body language. Very smart monsters could certainly extrapolate tactics after watching the party for a round or two.": "Den största fördelen som en DM har över sina karaktärer är att han eller hon kan se spelarnas tendenser. Spelare faller in i vanor lika lätt som du gör. Om de alltid kastar samma trollformler och använder samma taktik under strid kan dessa vanor utnyttjas under täckmantel av en genial varelse. Smarta monster skulle säkert kunna identifiera karaktärernas klasser utifrån så enkla ledtrådar som utrustning eller kroppsspråk. Mycket smarta monster skulle säkert kunna extrapolera taktik efter att ha iakttagit sällskapet under en eller två ronder.",
	"If you use these ideas, remember to mix in several monsters that behave stupidly in your adventures, or allow the characters to outsmart an average creature. Doing this goes a long way toward making the smart monsters seem smarter.": "Om du använder dessa idéer, kom ihåg att blanda in flera monster som beter sig dumt i dina äventyr, eller låt karaktärerna överlista en vanlig varelse. Att göra detta bidrar i hög grad till att få de smarta monstren att verka smartare.",
	"Riddles can range from mere trivia to actual problemsolving. Consider the following examples.": "Gåtor kan vara allt från enkla trivialiteter till verkliga problemlösningar. Ta följande exempel.",
	"\"If I catch you with my claws, you will bear my young. What am I?\" This is just a trivia question. The players need to have read and remembered that a red slaad can implant an egg with a successful claw attack. If you prefer, the characters can solve this puzzle with a simple skill check, but that's not much fun.": "\"Om jag fångar dig med mina klor kommer du att föda mina ungar. Vad är jag?\" Detta är bara en triviafråga. Spelarna måste ha läst och kommit ihåg att en röd slaad kan inplantera ett ägg med en lyckad klonattack. Om du föredrar det kan karaktärerna lösa den här gåtan med en enkel färdighetskontroll, men det är inte särskilt roligt.",
	"\"I'm one of the nastiest spellcasting outsiders you'll meet. Scramble me up and I'm healthy to eat.\" This riddle adds a word puzzle, making it little more inventive. Here the answer is green slaad (which, scrambled up, makes green salad). Although this still requires a bit of knowledge, it's no longer a straight trivia memory question. The players have something they can figure out, scrambling the letters to get the answer. Of course, word puzzles of all types impose real-world languages onto a fantasy setting, and not everyone wants this.": "\"Jag är en av de elakaste trollkarlar som du kommer att träffa. Om du gör mig till en liten bit av mig är jag hälsosam att äta.\" Den här gåtan lägger till ett ordpussel, vilket gör den lite mer uppfinningsrik. Här är svaret grön slaad (som, om man rör ihop den, ger grön sallad). Även om detta fortfarande kräver lite kunskap är det inte längre en ren trivia-minnesfråga. Spelarna har något som de kan räkna ut, genom att klura ihop bokstäverna för att få fram svaret. Ordpussel av alla slag tvingar naturligtvis in verkliga språk i en fantasiinställning, och det är inte alla som vill ha det så.",
	"Classic riddles are tempting, but you'll need to beware of their complications, or at least be flexible when you use them. A classic riddle won't always yield a single, definitive answer in a world replete with magic. Consider this classic riddle: \"I walk on four legs in the morning, two legs at noon, and three legs in the evening.\" In our world, this riddle had one answer: a human. In a D&D world, the answer could not only be a humanoid, but hundreds of different beings, including a treant druid using her wild shape ability and a dragon sorcerer casting polymorph self.": "Klassiska gåtor är frestande, men du måste akta dig för deras komplikationer, eller åtminstone vara flexibel när du använder dem. En klassisk gåta kommer inte alltid att ge ett enda, definitivt svar i en värld full av magi. Tänk på den här klassiska gåtan: \"Jag går på fyra ben på morgonen, två ben vid middagstid och tre ben på kvällen.\" I vår värld hade denna gåta ett svar: en människa. I en D&D-värld kunde svaret inte bara vara en humanoid, utan hundratals olika varelser, inklusive en träddruid som använder sin vilda formförmåga och en dragon trollkarl som kastar polymorph self.",
	"Using riddles provides challenges to the DM as much as the players. How can you assign an EL to a riddle? Should it be based on the trap or creature delivering the puzzle? At first this may seem like a good idea, but some riddles are easier than others. Should a dragon that asks an easy riddle be worth more experience to the players than an orc that asks a tough one? Of course not. Experience points for monsters are awarded when they themselves are the challenge.": "Att använda gåtor ger utmaningar för både spelföraren och spelarna. Hur kan man tilldela en EL till en gåta? Ska den baseras på den fälla eller varelse som levererar gåtan? Till en början kan detta verka som en bra idé, men vissa gåtor är lättare än andra. Bör en drake som ställer en lätt gåta vara värd mer erfarenhet för spelarna än en orc som ställer en svår gåta? Naturligtvis inte. Erfarenhetspoäng för monster delas ut när de själva är utmaningen.",
	"A DM who enjoys riddles should reward players for solving them. We advocate three possible methods for giving out fair rewards: ad hoc experience points, treasure, or matching the riddle to an appropriate threat.": "En DM som gillar gåtor bör belöna spelarna för att lösa dem. Vi förespråkar tre möjliga metoder för att ge rättvisa belöningar: ad hoc erfarenhetspoäng, skatter eller att matcha gåtan med ett lämpligt hot.",
	"Ad hoc experience points are discussed in the DUNGEON MASTER's Guide and include variants for story awards. A DM can assign straight XP values to each riddle she poses. Alternatively, the DM can offer a piece of treasure as a reward. For instance, a copper dragon may engage the PCs in a riddle contest and give them a wondrous item as a reward if they can stump him.": "Ad hoc-erfarenhetspoäng diskuteras i DUNGEON MASTER's Guide och inkluderar varianter för story awards. En DM kan tilldela raka XP-värden till varje gåta hon ställer. Alternativt kan DM:n erbjuda en bit av en skatt som belöning. Till exempel kan en koppardrake engagera PCs i en gåtävling och ge dem ett underbart föremål som belöning om de kan överlista honom.",
	"Perhaps the most straightforward method is pairing riddles with creatures that are appropriately tough for the characters. If the creature attacks when the PCs answer incorrectly, or refuse to answer at all, the EL is easy to assign. A DM should exercise a bit of thought and care in selecting creatures to deliver riddles. It's more than just a matter of getting the CR correct (for instance, a dire tiger, gray render, and gynosphinx are all CR 8). This method requires the DM to create the right atmosphere and have the presentation make sense. Dire tigers are animals, so they can't talk. Gray renders have near-animal intelligence and wouldn't have the patience to listen to a riddle, much less devise one. The gynosphinx, however, is an intelligent monster and an obvious choice.": "Den kanske enklaste metoden är att kombinera gåtor med varelser som är tillräckligt tuffa för karaktärerna. Om varelsen attackerar när PC:arna svarar fel, eller vägrar att svara alls, är EL lätt att tilldela. En DM bör utöva lite eftertanke och omsorg när han eller hon väljer varelser för att leverera gåtor. Det är mer än bara en fråga om att få CR korrekt (t.ex. är en ödesdigert, en grå render och en gynosphinx alla CR 8). Den här metoden kräver att spelföraren skapar den rätta atmosfären och att presentationen är vettig. Dire tigers är djur, så de kan inte prata. Grå renders har nästan djurisk intelligens och skulle inte ha tålamodet att lyssna på en gåta, än mindre att utforma en. Gynosfinxen är dock ett intelligent monster och ett självklart val.",
	"Multiple-opponent encounters usually provide more of a challenge than a single creature—both for the characters and the DM. Multiple opponents can flank, they aren't as vulnerable to \"save or lose\" spells such as hold monster or disintegrate, and it's harder for PCs to gang up on them.": "Möten med flera motståndare ger vanligtvis en större utmaning än en enskild varelse - både för karaktärerna och för spelföraren. Flera motståndare kan flankera, de är inte lika sårbara för \"rädda eller förlora\"-besvärjelser som \"hold monster\" eller \"disintegrate\" och det är svårare för PC:s att slå sig samman mot dem.",
	"On the other hand, multiple-opponent encounters give a wider array of classes an opportunity to contribute. In Dark Hunt, paladins and clerics can use their special powers against the undead. The rogue can sneak attack the living creatures and team up with other characters for flanking bonuses. Rangers also have several potentials for their favored enemy bonus: undead, magical beasts, and outsiders.": "Å andra sidan ger möten med flera motståndare ett större antal klasser möjlighet att bidra. I Dark Hunt kan paladiner och präster använda sina speciella krafter mot de odöda. Rogue kan smyga sig på de levande varelserna och samarbeta med andra karaktärer för att få flankbonusar. Rangers har också flera potentialer för sin favorit fiende-bonus: odöda, magiska djur och outsiders.",
	"Of course, running a complex, multiple-opponent encounter can be a hassle. Here are some tips to help these kinds of encounters move smoothly.": "Det kan förstås vara svårt att genomföra en komplicerad match med flera motståndare. Här är några tips för att hjälpa dessa typer av möten att gå smidigt.",
	"{@i Simplify Initiative}. Roll initiative by type of monster instead of rolling for each individual creature. Combine mounts with their riders, taking whichever is worse. For instance, this encounter has eight creatures, but you can simplify their actions by having three initiative rolls: Valencia and her nightmare mount, Falessel and her nightmare mount, and the winter wolves.": "{@i Simplify Initiative}. Rulla initiativ per typ av monster istället för att rulla för varje enskild varelse. Kombinera hästar med deras ryttare och ta den som är värst. Till exempel har den här mötesplatsen åtta varelser, men du kan förenkla deras handlingar genom att ha tre initiativrullningar: Valencia och hennes mardrömsryttare, Falessel och hennes mardrömsryttare och vintervargarna.",
	"{@i Use note cards}. Put each player character, NPC, and monster type on a note card. Note their initiative counts and sort them by those numbers. Once the action starts, you can flip through the cards to tell who goes next. If someone wants to delay, lay the card aside and reinsert it when they take their action. With a bit of planning, your note cards can be more elaborate. For instance, you might find it useful to include the character or creature's Spot skill or Armor Class.": "{@i Use note cards}. Sätt varje spelarfigur, NPC och monstertyp på ett lappkort. Notera deras initiativantal och sortera dem efter dessa siffror. När handlingen börjar kan du bläddra bland korten för att se vem som står på tur. Om någon vill fördröja, lägg kortet åt sidan och sätt in det igen när han eller hon gör sin handling. Med lite planering kan dina anteckningskort bli mer genomarbetade. Du kan till exempel tycka att det är användbart att inkludera karaktärens eller varelsens färdighet Spot eller rustningsklass.",
	"{@i Keep accurate records}. Create a small table to track hit points (and initiative counts, if you're not using note cards). Many DMs do this on scratch paper or in the margins of the text, but for complicated encounters, a separate table can come in handy. You can also list other pertinent notes, such as resistances. The Dark Hunt Summary Page provides an example.": "{@i Keep accurate records}. Skapa en liten tabell för att hålla reda på träffpoäng (och initiativräkningar om du inte använder anteckningskort). Många DM:s gör detta på skrappapper eller i marginalerna i texten, men för komplicerade möten kan en separat tabell vara praktisk. Du kan också lista andra relevanta anteckningar, till exempel motståndskrafter. Summeringssidan för Dark Hunt ger ett exempel.",
	"A variety of skills or spells might allow the characters to solve this crisis in a calm and simple manner. Remember that these animals have not yet become familiars. Thus, they are still animals (and not magical beasts).": "Med hjälp av olika färdigheter eller trollformler kan karaktärerna lösa krisen på ett lugnt och enkelt sätt. Kom ihåg att dessa djur ännu inte har blivit bekanta. De är alltså fortfarande djur (och inte magiska djur).",
	"{@skill Animal Handling|phb} can improve the attitude of an animal with a successful check. Assume that the cat begins as hostile and the rest begin as unfriendly. Any animal whose attitude is adjusted to friendly returns to its cage.": "{@skill Animal Handling|phb} kan förbättra ett djurs attityd med en lyckad kontroll. Anta att katten börjar som fientlig och resten börjar som ovänliga. Varje djur vars attityd justeras till vänlig återvänder till sin bur.",
	"{@spell Animal friendship} (Drd 1, Rgr 1) can win the loyalty of a single animal, but only if the caster actually wishes to be the animal's friend. That's unlikely to be the case in this situation.": "{@spell Animal friendship} (Drd 1, Rgr 1) kan vinna ett enskilt djurs lojalitet, men bara om kastaren verkligen vill bli djurets vän. Det är osannolikt att det är fallet i den här situationen.",
	"{@spell Calm emotions} can be used soothes and quiet an animals, rendering them docile. They neither attack nor flee, allowing PCs to gently reach them and place them into cages.": "{@spell Calm emotions} kan användas för att lugna och tysta djur och göra dem fogliga. De varken attackerar eller flyr, vilket gör det möjligt för PCs att försiktigt nå dem och placera dem i burar.",
	"{@spell Charm Monster} makes a single animal regard the caster as its trusted friend. A charmed animal gladly returns to its cage.": "{@spell Charm Monster} får ett djur att betrakta kastaren som en pålitlig vän. Ett förtrollat djur återvänder gärna till sin bur.",
	"{@spell Hypnotic Pattern} allows the caster to make a brief and reasonable request of affected creatures, which might include \"return to your cages.\"": "{@spell Hypnotic Pattern} gör det möjligt för kastaren att göra en kort och rimlig begäran till de drabbade varelserna, vilket kan vara \"återvänd till era burar\".",
	"{@spell Sleep} solves the problem by simply putting the animals into a deep slumber, after which the PCs can easily gather them up.": "{@spell Sleep} löser problemet genom att helt enkelt försätta djuren i en djup dvala, varefter PCs lätt kan samla ihop dem.",
	"Dungeon Masters often use the Monster Manual the same way they use dictionaries. They open it up to check the statistics of a troupe of orcs or pack of gorgons the same way you would use a dictionary to check the spelling of \"porcine\" or \"petrification.\" However, just as the dictionary can't teach the best way to put words together in everyday speech, the Monster Manual doesn't tell you which combinations of monsters work well in encounters. With this in mind, don't limit your \"syntax\" to single monsters. Combining them can make for some interesting alternatives.": "Dungeon Masters använder ofta Monstermanualen på samma sätt som de använder ordböcker. De öppnar den för att kontrollera statistiken för en trupp orcher eller ett gäng gorgoner på samma sätt som du skulle använda en ordbok för att kontrollera stavningen av \"porcine\" eller \"petrification\". Men på samma sätt som ordboken inte kan lära ut det bästa sättet att sätta ihop ord i vardagligt tal, berättar inte Monstermanualen vilka kombinationer av monster som fungerar bra i möten. Med detta i åtanke bör du inte begränsa din \"syntax\" till enskilda monster. Att kombinera dem kan ge intressanta alternativ.",
	"Troll and Pets, which features a hermitlike troll and his pet rust monsters, is only one combination of many that can be created with careful  planning. Creatures with powers that complement each other are especially good choices, such as the vampires and nightmares in Dark Hunt (an EL 13 encounter later in this book). Few rules need to be followed when mixing monster types, as long as you can create plausible reasoning behind your choices.": "Troll and Pets, som innehåller ett eremitliknande troll och hans rostmonster som husdjur, är bara en kombination av många som kan skapas med noggrann planering. Varelser med krafter som kompletterar varandra är särskilt bra val, till exempel vampyrerna och mardrömmarna i Dark Hunt (ett EL 13-möte senare i den här boken). Få regler behöver följas när du blandar monstertyper, så länge du kan skapa plausibla resonemang bakom dina val.",
	"In general, stronger creatures bully or control weaker creatures. This situation might change if the weaker creature is significantly smarter, such as a cunning imp leading an uneducated hill giant. Very powerful creatures do not usually ally with other creatures but may still use them as minions, pets, and slaves. Powerful creatures, on the other hand, often have enough resources to get what they want and survive on their own.": "I allmänhet är det starkare varelser som tyranniserar eller kontrollerar svagare varelser. Denna situation kan förändras om den svagare varelsen är betydligt smartare, till exempel en listig imp som leder en outbildad bergsjätte. Mycket mäktiga varelser allierar sig vanligen inte med andra varelser men kan ändå använda dem som hantlangare, husdjur och slavar. Mäktiga varelser har å andra sidan ofta tillräckligt med resurser för att få vad de vill ha och överleva på egen hand.",
	"When creatures work in tandem, each should have its own motivation. Those motivations could be similar, but it makes for a short companionship if their needs aren't met. For example, a drider and a hill giant may form a temporary alliance to drive off inhabitants of a small village that has been unknowingly built on a system of caverns. In this case, the drider gains a new lair and the giant gets valuable treasure, along with the village's herd of cattle. The two may never work together again, or they may team up to raid a small dwarven mining village down the road later that month when the cows run out, no doubt leading to another unusual encounter for the player characters.": "När varelser arbetar tillsammans bör var och en ha sin egen motivation. Dessa motivationer kan vara liknande, men det blir ett kort sällskap om deras behov inte uppfylls. Till exempel kan en drider och en bergsjätte bilda en tillfällig allians för att fördriva invånarna i en liten by som ovetandes har byggts på ett system av grottor. I det här fallet får dridern en ny lya och jätten får en värdefull skatt, tillsammans med byns boskapshjord. De två kanske aldrig arbetar tillsammans igen, eller så kan de slå sig ihop för att plundra en liten dvärgbrytarby längre ner på vägen senare samma månad när korna tar slut, vilket utan tvekan leder till ytterligare ett ovanligt möte för spelarkaraktärerna.",
	"This content was converted to DND 5e compatible language.": "Detta innehåll har konverterats till ett DND 5e-kompatibelt språk.",
	"Land-based creatures can have considerable difficulty when fighting in water. Water affects a creature's Armor Class, attack rolls, damage, and movement. In some cases, a creature's opponents may get a bonus to attack the creature. The effects are summarized below:": "Landbaserade varelser kan ha stora svårigheter när de slåss i vatten. Vatten påverkar en varelses rustningsklass, attackkast, skada och rörelse. I vissa fall kan en varelses motståndare få en bonus för att attackera varelsen. Effekterna sammanfattas nedan:",
	"{@bold Fire: Nonmagical fire (including alchemist's fire) does not burn underwater. Spells or spell-like effects with the Fire descriptor are ineffective underwater unless the caster makes a successful Spellcraft check (DC 15 + spell level). If the check succeeds, the spell creates a bubble of steam instead of its usual fiery effect, but otherwise the spell works as described. Supernatural fire effects are ineffective underwater unless their descriptions state otherwise.": "{@fett Eld: Icke-magisk eld (inklusive alkemisteld) brinner inte under vatten. Besvärjelser eller besvärjelseliknande effekter med deskriptorn Eld är ineffektiva under vatten om inte kastaren gör en lyckad Spellcraft-kontroll (DC 15 + besvärjelsenivå). Om kontrollen lyckas skapar trollformeln en ångbubbla istället för sin vanliga eldiga effekt, men i övrigt fungerar trollformeln som beskrivet. Övernaturliga eldverkanseffekter är ineffektiva under vatten om inte deras beskrivningar anger något annat.",
	"The surface of a body of water blocks line of effect for any fire spell. If the caster has made a Spellcraft check to make the fire spell useful underwater, the surface still blocks the spell's line of effect. For example, a fireball cast underwater cannot be targeted at creatures above the surface.": "Vattenytan blockerar effektlinjen för alla eldbesvärjelser. Om kastaren har gjort en Spellcraft-kontroll för att göra eldbesvärjelsen användbar under vatten, blockerar ytan fortfarande besvärjelsens effektlinje. Till exempel kan en eldboll som kastas under vatten inte riktas mot varelser ovanför ytan.",
	"{@bold Attacks from Land}: Characters swimming, floating, or treading water on the surface, or wading in water at least chest deep have one-quarter cover against melee or ranged attacks from opponents on land. Land-bound opponents who have freedom of movement effects ignore this cover when making melee attacks against targets in the water. A completely submerged creature has one-half cover against opponents on land unless those opponents have a freedom of movement effects. Magical effects are unaffected, except for those that require attack rolls (which are treated like any other effects) and fire effects.": "{@bold Attacks from Land}: Karaktärer som simmar, flyter eller trampar vatten på ytan, eller vadar i vatten som är minst bröstdjupt har en fjärdedels täckning mot närstrids- eller distansattacker från motståndare på land. Landbundna motståndare som har rörelsefrihetseffekter ignorerar detta skydd när de utför närkampsattacker mot mål i vattnet. En helt nedsänkt varelse har ett halvt skydd mot motståndare på land om inte dessa motståndare har en rörelsefrihetseffekt. Magiska effekter är opåverkade, förutom de som kräver anfallsrullar (som behandlas som alla andra effekter) och eldseffekter.",
	"{@bold Ranged Attacks Underwater}:Thrown weapons are ineffective underwater, even when launched from land. Other ranged weapons suffer a–2 penalty on attack rolls for every 5 feet of water they pass through, in addition to the normal penalties for range.": "{@bold Ranged Attacks Underwater}:Kastade vapen är ineffektiva under vatten, även om de avfyras från land. Andra distansvapen drabbas av en 2-bestraffning på attackkast för varje 5 fot vatten som de passerar genom, utöver de normala straffen för räckvidd.",
	"{@bold Underwater Visibility}: Submerged or swimming creatures may also gain concealment from the water, depending on how clear it is. Even perfectly clear water obscures vision (including darkvision) beyond 200 feet. A creature in perfectly clear water has one-quarter concealment at 50 feet (10% miss chance), one-half concealment at 100 feet (20% miss chance), three-quarters concealment at 150 feet (30% miss chance), and nine-tenths concealment at 200 feet (40% miss chance). Beyond 200 feet, the creature has total concealment (50% miss chance) and opponents cannot use sight to locate it.": "{@bold Underwater Visibility}: Undervattensvarelser eller simmande varelser kan också döljas av vattnet, beroende på hur klart det är. Även helt klart vatten skymmer synen (inklusive mörkerseende) bortom 200 fot. En varelse i helt klart vatten har en fjärdedels döljande på 50 fot (10% chans att missa), en halv döljande på 100 fot (20% chans att missa), tre fjärdedels döljande på 150 fot (30% chans att missa) och nio tiondelar döljande på 200 fot (40% chans att missa). Över 200 fot är varelsen helt dold (50 % chans att missa) och motståndarna kan inte använda synen för att lokalisera den.",
	"Water that isn't as clear obscures vision at a shorter distance, and creatures in it are concealed at a shorter distance. Creatures have one-half concealment at half the given distance, nine-tenths concealment at the given distance, and total concealment beyond that distance. For example, if murky water limits vision to 40 feet, creatures have one-half concealment at 20 feet, nine-tenths concealment at 40 feet, and total concealment beyond 40 feet.": "Vatten som inte är lika klart skymmer sikten på kortare avstånd, och varelser i vattnet döljs på kortare avstånd. Varelser har en halv döljning på halva det givna avståndet, nio tiondelar av döljning på det givna avståndet och total döljning bortom det avståndet. Till exempel, om grumligt vatten begränsar sikten till 40 fot, har varelser en halv doldhet på 20 fot, nio tiondelar doldhet på 40 fot och total doldhet bortom 40 fot.",
	"The maximum sighting distance in murky water is 100 feet. Water can be so murky that it allows vision only to 5 feet or even 0 feet. Aquatic creatures can see twice as far through the water as other creatures can (although twice 0 feet is still 0 feet).": "Det maximala siktavståndet i grumligt vatten är 100 fot. Vattnet kan vara så grumligt att man bara kan se på 5 fot eller till och med 0 fot. Vattenlevande varelser kan se dubbelt så långt genom vattnet som andra varelser (även om två gånger 0 fot fortfarande är 0 fot).",
	"Antimagic zones seem like an easy solution to controlling high-level characters, but like any other tactic, they should be used in moderation. Characters presumably earn the magic items they possess, so throwing antimagic zones at them every time you want to toughen up an encounter can discourage PCs. Overusing this tactic goes over about as well as giving a character a ring of fire resistance before leading him into an underwater adventure. Antimagic is also a double-edged sword, since higher-level monsters may also rely on magical or supernatural abilities.": "Antimagiska zoner verkar vara en enkel lösning för att kontrollera karaktärer på hög nivå, men precis som alla andra taktiker bör de användas med måtta. Karaktärerna måste förmodligen förtjäna de magiska föremål de har, så att kasta antimagiska zoner på dem varje gång du vill skärpa ett möte kan avskräcka PC:s. Att överanvända denna taktik går lika bra som att ge en karaktär en ring av eldmotstånd innan man leder honom in i ett undervattensäventyr. Antimagi är också ett tveeggat svärd, eftersom monster på högre nivå också kan förlita sig på magiska eller övernaturliga förmågor.",
	"When you use the tactic, be creative with the reasoning. If antimagic were easy to obtain, every fortress would be covered in it to prevent magical invasion. Use unique circumstances, such as a puzzle or trap, and give the players a way to circumvent it. Players feel much less manipulated if the zones are used to accent a tough encounter, instead of being the sole reason for its design.": "När du använder denna taktik, var kreativ i ditt resonemang. Om antimagi var lätt att få tag på skulle varje fästning vara täckt med det för att förhindra magisk invasion. Använd unika omständigheter, till exempel ett pussel eller en fälla, och ge spelarna ett sätt att kringgå det. Spelarna känner sig mycket mindre manipulerade om zonerna används för att framhäva ett svårt möte, istället för att vara den enda anledningen till dess utformning.",
	"Nearly all adventures draw their drama from the classic struggle of good versus evil. While players may choose characters with neutral alignments, the vast majority of adventuring parties are predominantly good. Whether this is as obvious and straightforward as a demon-slaying paladin, or more indirect, such as a rogue who loots the lairs of evil monsters, most of the time, characters work toward a good cause.": "Nästan alla äventyr hämtar sin dramatik från den klassiska kampen mellan det goda och det onda. Även om spelarna kan välja karaktärer med neutral inriktning är de allra flesta äventyrsgrupper övervägande goda. Vare sig detta är så uppenbart och rakt som en demon-dödande paladin, eller mer indirekt, som en skurk som plundrar de onda monstren, arbetar karaktärerna för det mesta för en god sak.",
	"Not all good creatures are the same kind of good, however. A creative DM who runs a campaign with an emphasis on roleplaying can introduce very interesting moral struggles when two groups of good creatures are working at odds with each other. The next encounteris a good example of that.": "Alla goda varelser är dock inte lika goda. En kreativ DM som driver en kampanj med tonvikt på rollspel kan införa mycket intressanta moraliska strider när två grupper av goda varelser arbetar i strid med varandra. Nästa möte är ett bra exempel på detta.",
	"If your PCs are primarily good, they should realize at some point that the blink dogs are simply protecting their territory. The DM could raise the tension by combining this adventure with the displacer beast encounter or have the characters on a quest to remove a valuable item that the blink dogs unknowingly have.": "Om dina PC:s är bra bör de vid någon tidpunkt inse att blinkhundarna bara skyddar sitt territorium. Förvaltaren kan öka spänningen genom att kombinera det här äventyret med mötet med displacer beast eller låta karaktärerna göra ett uppdrag för att ta bort ett värdefullt föremål som blinkhundarna omedvetet har.",
	"The characters may have to weigh the aspect of using lethal force against the blink dogs, and the players may argue either side. As long as the players don't allow real tempers to flare, this kind of roleplaying can be as exciting as combat-related encounters and should be encouraged by the DM.": "Karaktärerna kan behöva väga aspekten av att använda dödligt våld mot blinkhundarna, och spelarna kan argumentera för båda sidor. Så länge som spelarna inte låter riktiga temperament blossa upp kan den här typen av rollspel vara lika spännande som stridsrelaterade möten och bör uppmuntras av DM.",
	"Not all good creatures are the same kind of good, however. A creative DM who runs a campaign with an emphasis on roleplaying can introduce very interesting moral struggles when two groups of good creatures are working at odds with each other. The next encounter is a good example of that.": "Alla goda varelser är dock inte lika goda. En kreativ DM som driver en kampanj med tonvikt på rollspel kan införa mycket intressanta moraliska strider när två grupper av goda varelser arbetar i strid med varandra. Nästa möte är ett bra exempel på detta.",
	"This trap requires a spellcaster to carve a specific sequence of Abyssal runes into a doorframe using demon blood and diamond dust. The person who carves the runes chooses a passphrase in Abyssal. When the passphrase is spoken aloud (whispering counts) within 15 feet of the door, the trap is rendered inert for 1 minute.": "Den här fällan kräver att en trollkarl ristar in en specifik sekvens av abyssala runor i en dörrkarm med hjälp av demonblod och diamantstoft. Den person som ritar in runorna väljer en lösenfras på Abyssal. När lösenfrasen uttalas högt (viskning räknas) inom 15 fot från dörren görs fällan inaktiv i 1 minut.",
	"When the final rune is carved, the sequence fades into the doorframe. The runes can be spotted with a DC 15 Wisdom ({@skill Perception}) check, but a character can feel the runes if it runs its hand along the frame and succeeds on a DC 10 Intelligence ({@skill Investigation}) check. A character who knows Abyssal can determine the passphrase with a DC 15 Intelligence check, though sometimes the passphrase is more difficult to discover and a clever carver may hide it in a riddle within the runes. Dealing 50 damage to the door's frame renders the trap inert until it is repaired. The AC for the doorframe depends on the material of which it is made (wood AC 15, stone AC 17, metal AC 19).": "När den sista runan är ristad försvinner sekvensen till dörrkarmen. Runorna kan upptäckas med en DC 15 Visdomskontroll ({@skill Perception}), men en karaktär kan känna runorna om den för sin hand längs ramen och lyckas med en DC 10 Intelligenskontroll ({@skill Investigation}). En karaktär som kan Abyssal kan avgöra lösenfrasen med en DC 15 intelligenskontroll, men ibland är lösenfrasen svårare att upptäcka och en skicklig ristare kan gömma den i en gåta i runorna. Om dörrkarmen får 50 skadas, blir fällan inaktiv tills den är reparerad. AC för dörrkarmen beror på vilket material den är gjord av (trä AC 15, sten AC 17, metall AC 19).",
	"Any non-fiend creature who walks through the door triggers the trap. The creature is transported into a random area of the Abyss and witnesses unspeakable horror. That creature must make a DC 15 Wisdom saving throw. On a failed save it takes 55 ({@dice 10d10}) psychic damage. On a success it takes half damage. The creature returns on the side of the doorframe from which it entered at the end of its next turn.": "Varje varelse som inte är en djävul och som går genom dörren utlöser fällan. Varelsen transporteras till ett slumpmässigt område i avgrunden och bevittnar obeskrivlig skräck. Den varelsen måste göra ett DC 15 Visdom räddningskast. Vid ett misslyckat räddningsförsök tar den 55 ({@dice 10d10}) psykisk skada. Vid ett lyckat resultat tar den halva skadan. Varelsen återvänder på den sida av dörrkarmen från vilken den kom in i slutet av sin nästa tur."
}