{
	"The board is 10x10.": "Brädan är 10x10.",
	"Drow boards are often ornate, made of silver, obsidian,or bone.": "Drow-brädor är ofta utsmyckade, gjorda av silver, obsidian eller ben.",
	"The most coveted boards are made of wood, stolen during surface raids.": "De mest eftertraktade brädorna är gjorda av trä som stulits under plundringståg.",
	"Players begin the game by building armies.": "Spelarna börjar spelet med att bygga arméer.",
	"Each player has 52 points, called coins, to spend on soldiers.": "Varje spelare har 52 poäng, som kallas mynt, att spendera på soldater.",
	"When played as a gambling game these points are represented in silvercoins, such that in purchasing their pieces, the players are also wageringonthe game.": "När spelet spelas som ett hasardspel representeras dessa poäng i silvermynt, vilket innebär att spelarna genom att köpa sina pjäser också satsar på spelet.",
	"Those at the bottom of drow society may use copper coins,or even disks of stoneor bone.": "De som befinner sig längst ner i drow-samhället kan använda kopparmynt, eller till och med skivor av sten eller ben.",
	"Noble Drow simply play with silver disks, as betting is considered beneath them and the stakes, though high, are generally not coin.": "Ädla Drow spelar helt enkelt med silverskivor, eftersom spel anses vara under deras värdighet och insatserna, även om de är höga, i allmänhet inte är mynt.",
	"Nobles often play with their own personal pieces, carved with the symbols of their House. Thus it is  customary to bring your own pieces to a game.": "Adelsmännen spelar ofta med sina egna personliga pjäser som är ristade med sitt hus symboler. Därför är det vanligt att ta med sig sina egna pjäser till ett spel.",
	"Slaves (Pawns) cost 1 coin.": "Slavar (bönder) kostar 1 mynt.",
	"Spiders(Knights)cost 3 coins.": "Spindlar (Knights) kostar 3 mynt.",
	"Assassins (Bishops) cost 3 coins": "Assassiner (biskopar) kostar 3 mynt.",
	"Priestesses (Rooks) cost 6 coins.": "Prästinnor (Rooks) kostar 6 mynt.",
	"Matriarchs (Queens) cost 9 coins": "Matriarker (drottningar) kostar 9 mynt.",
	"There are two methods for buying and placing pieces. In both styles, pieces may only be placed in the first two rows.": "Det finns två metoder för att köpa och placera ut delar. I båda metoderna får pjäserna endast placeras i de två första raderna.",
	"Each player buys their pieces in secret. A screen is placed to divide the board and they place their pieces in secret.": "Varje spelare köper sina pjäser i hemlighet. En skärm placeras ut för att dela brädet och de placerar sina pjäser i hemlighet.",
	"Once both players are ready, the screen is removed and the game begins.": "När båda spelarna är redo tas skärmen bort och spelet börjar.",
	"Players go back and forth,taking turns purchasing pieces.": "Spelarna går fram och tillbaka och turas om att köpa bitar.",
	"They then take turns openly placing their pieces.": "Därefter turas de om att öppet placera sina pjäser.",
	"In all things including mattters of ties or determination, the player who is higher in society goes first.": "I allting, även i frågor som rör jämnförelser eller beslut, går den spelare som står högre i samhället först.",
	"A player defeats or captures pieces in the usual manner. However, a player may also choose to defeat their own pieces.": "En spelare slår eller fångar pjäser på vanligt sätt. En spelare kan dock också välja att besegra sina egna pjäser.",
	"When one piece defeats another, the victorious piece has a point marker, be it a silver coin, or disk, placed beneath it. Once a piece has enough coins beneath it, its controlling player may choose to make it into another piece, cashing it in,and it's collected coins.": "När en pjäs besegrar en annan får den segrande pjäsen en poängmarkör, antingen ett silvermynt eller en skiva, placerad under sig. När en pjäs har tillräckligt många mynt under sig kan den kontrollerande spelaren välja att göra om den till en annan pjäs och lösa in den och dess insamlade mynt.",
	"For example, once a Slave has defeated two other slaves, it may become a Spider or an Assassin. However, its controlling player may choose not to advance the piece for what ever reason, such as bait...": "När en slav har besegrat två andra slavar kan den till exempel bli en spindel eller en lönnmördare. Den kontrollerande spelaren kan dock välja att inte flytta fram pjäsen av vilken anledning som helst, t.ex. för att locka...",
	"A piece that defeats another piece with coins beneath it, not only gains the coins for that piece, but also all those beneath it.": "En pjäs som besegrar en annan pjäs med mynt under sig vinner inte bara mynt för den pjäsen, utan även för alla de mynt som finns under den.",
	"For example, a slave has three coins beneath it. It is defeated by a Spider with no coins beneath it. The spider gains four coins, one for the slave, and the three coins the slave had.": "En slav har till exempel tre mynt under sig. Den besegras av en spindel som inte har några mynt under sig. Spindeln får fyra mynt, ett för slaven och de tre mynt som slaven hade.",
	"Unlike surface chess, slaves do not become other pieces when they reach the opposing side of the board. Instead they are removed from the game and its controlling player is awarded nine points, usually in the form of coins They must place these coins. Beneath one of their Matriarchs.": "Till skillnad från ytschack blir slavar inte till andra pjäser när de når den motsatta sidan av brädet. Istället tas de bort från spelet och den kontrollerande spelaren tilldelas nio poäng, vanligtvis i form av mynt. Under en av deras matriarker.",
	"At the end of their turn, they may spend these coins on any non-slave piece (Spiders,Assassins,Priestesses, or another Matriarch). These new pieces are placed in any of the unoccupied squares adjacent to the Matriarch.": "I slutet av deras tur kan de spendera dessa mynt på en icke-slavfigur (spindlar, lönnmördare, prästinnor eller en annan matriark). Dessa nya pjäser placeras på någon av de obebodda rutorna intill matriarken.",
	"Matriarch can spend coins gained from defeating opponents pieces in the same manner.": "Matriarch kan spendera mynt från att besegra motståndarnas pjäser på samma sätt.",
	"A Player can win the game several ways.": "En spelare kan vinna spelet på flera olika sätt.",
	"Defeating all of an opponent's Matriarchs results in victory.": "Om du besegrar alla motståndarens matriarker vinner du.",
	"If a player has ten Matriarch sunder thier control they are victorious.": "Om en spelare får tio Matriarker att undergräva sin kontroll är han eller hon segrare.",
	"An opponent may choose to concede the game, but it is considered a sign of great weakness to do so. Playing to the bitter end, even if defeat i scertain, is considered more respectable.": "Motståndaren kan välja att ge upp spelet, men det anses vara ett tecken på stor svaghet att göra det. Att spela till det bittra slutet, även om nederlaget är säkert, anses mer respektabelt."
}