{
	"Choose a willing creature within range. Until the spell ends, the target can tread on air as if walking on solid ground at double its walking speed. The target can move upward or downward at a 45 degree angle at half its speed. Treat strong winds (twenty miles per hour or more) as difficult terrain.": "Wybierz chętną istotę w zasięgu. Do czasu zakończenia zaklęcia cel może stąpać w powietrzu jak po twardym gruncie z podwójną prędkością chodzenia. Cel może poruszać się w górę lub w dół pod kątem 45 stopni z połową swojej prędkości. Traktuj silne wiatry (dwadzieścia mil na godzinę lub więcej) jako trudny teren.",
	"If the spell ends while the target is airborne, it falls if this spell is the only thing keeping it aloft.": "Jeśli zaklęcie kończy się, gdy cel jest w powietrzu, spada, jeśli to zaklęcie jest jedyną rzeczą utrzymującą go w powietrzu.",
	"When you cast this spell using a slot of 5th level or higher, you can add one target for each level above 4th.": "Kiedy rzucasz to zaklęcie używając slotu 5 poziomu lub wyższego, możesz dodać jeden cel za każdy poziom powyżej 4.",
	"You fire off a ray that transforms one object into another. Make a ranged spell attack against the target. On a hit, an unattended, nonliving object of 1 cubic foot or smaller is transformed into another object of your choice that is of a similar material (animal, vegetable, or mineral).": "Wystrzeliwujesz promień, który przekształca jeden obiekt w drugi. Wykonaj dystansowy atak zaklęciem przeciwko celowi. Przy trafieniu, nienadzorowany, nieożywiony obiekt o objętości 1 stopy sześciennej lub mniejszej zostaje przekształcony w inny, wybrany przez ciebie obiekt z podobnego materiału (zwierzęcego, roślinnego lub mineralnego).",
	"If you use the ray against another creature or something being carried by the creature, it must succeed on a Wisdom saving throw to avoid the effect. Creatures or objects larger than Tiny size are unaffected.": "Jeśli użyjesz promienia przeciwko innemu stworzeniu lub czemuś, co jest niesione przez to stworzenie, musi ono odnieść sukces w rzucie ratującym mądrość, aby uniknąć efektu. Stworzenia lub przedmioty większe od rozmiaru Tiny nie są dotknięte.",
	"When you cast this spell using a slot of 3rd level or higher, the duration increases to 1 hour, or 1 day for a 4th-level or higher slot.": "Kiedy rzucasz to zaklęcie używając slotu 3 poziomu lub wyższego, czas trwania wydłuża się do 1 godziny, lub 1 dnia w przypadku slotu 4 poziomu lub wyższego.",
	"You conjure a non-magical item worth up to 1 gp. The item is generic (a torch or a hat, for instance), not a specific item (the key to a particular chest). The item disappears after 1 hour. Because the item looks \"too perfect\" in appearance, those viewing the object can notice it's conjured by succeeding on a DC 12 Arcana or Perception check.": "Wyczarowujesz niemagiczny przedmiot o wartości do 1 gp. Przedmiot jest ogólny (np. pochodnia lub kapelusz), a nie konkretny (klucz do konkretnej skrzyni). Przedmiot znika po 1 godzinie. Ponieważ przedmiot wygląda \"zbyt idealnie\" z wyglądu, osoby oglądające go mogą zauważyć, że został wyczarowany poprzez udany test Arcana lub Perception DC 12.",
	"When you use a spell slot of 2nd-level or higher to cast this spell, the item's value can be up to 10 gp and the duration increases to 4 hours. 4th-level: 50 gp, 12 hours. 5th-level: 100 gp, 24 hours.": "Gdy do rzucenia tego czaru użyjesz slotu na czary 2. lub wyższego poziomu, wartość przedmiotu może wynieść do 10 gp, a czas trwania wzrasta do 4 godzin. 4. poziom: 50 gp, 12 godzin. 5. poziom: 100 gp, 24 godziny.",
	"{@bold Note:} This spell supersedes the {@italic Mage Hand} cantrip found in the D&D 5e Player's Handbook, in an attempt to mimic MLP's unicorn levitation magic as closely as possible. Any creature with Mage Hand should instead use this cantrip.": "{@bold Note:} To zaklęcie zastępuje {@italic Mage Hand} cantrip znajdujący się w D&D 5e Player's Handbook, w próbie jak najwierniejszego naśladowania magii lewitacji jednorożca z MLP. Każda istota z Ręką Maga powinna używać tego cantripa.",
	"You can telekinetically lift and manipulate unattended objects within a 10-foot sphere with a combined weight of 10 pounds or less, or push/pull an object with the equivalent of 10 pounds of force. Each round on your turn you can choose to either continue manipulating the same object(s) or switch to different object(s) within range as a part of your action. Objects you are lifting automatically move along with you relative to your position unless you use your action to reposition them (move closer or further away). You do not have fine motor control over the objects.": "Możesz telekinetycznie podnosić i manipulować nienadzorowanymi obiektami w promieniu 10 stóp o łącznej wadze 10 funtów lub mniejszej, lub pchać/ciągnąć obiekt z siłą równoważną 10 funtom. W każdej turze możesz kontynuować manipulację tym samym obiektem lub zmienić obiekt na inny w zasięgu, w ramach swojej akcji. Obiekty, które podnosisz, automatycznie poruszają się razem z tobą względem twojej pozycji, chyba że użyjesz swojej akcji, by zmienić ich położenie (przesunąć bliżej lub dalej). Nie masz drobnej kontroli motorycznej nad przedmiotami.",
	"While concentrating on this spell you can use your action to perform the following:": "Podczas koncentracji na tym zaklęciu możesz użyć swojej akcji, aby wykonać następujące czynności:",
	"- Lift a tiny-sized creature if you succeed on a contest of your magic ability against the target's Strength.": "- Podnieś niewielkich rozmiarów istotę, jeśli uda ci się konkurs twojej zdolności magicznej przeciwko Sile celu.",
	"- Snatch away a worn or held object if you succeed on a contest of your magic ability (with disadvantage) against the target's Strength.": "- Wyrwij noszony lub trzymany przedmiot, jeśli uda ci się w konkursie twojej zdolności magicznej (z minusem) przeciwko Sile celu.",
	"- Hurl an object up to 50 feet away (but lacking sufficient force to deal damage with it).": "- Odrzuć przedmiot na odległość do 50 stóp (ale bez wystarczającej siły, by zadać mu obrażenia).",
	"{@bold Note:} This spell supersedes the {@italic Dimension Door} spell found in the D&D 5e Player's Handbook, in an attempt to mimic MLP's unicorn teleportation magic as closely as possible. Any creature with Dimension Door should instead use this spell.": "{@bold Note:} To zaklęcie zastępuje zaklęcie {@italic Dimension Door} znajdujące się w Podręczniku Gracza D&D 5e, w próbie jak najwierniejszego naśladowania magii teleportacji jednorożców z MLP. Każda istota z Dimension Door powinna zamiast tego użyć tego zaklęcia.",
	"You teleport yourself or an unattended object from your current location to any other spot within range that you can see. You can bring along objects as long as their weight doesn't exceed your carry limit. If you are {@condition prone} and you use this spell on yourself, you can choose to appear at your destination standing.": "Teleportujesz siebie lub pozostawiony bez opieki przedmiot z aktualnej lokalizacji do dowolnego miejsca w zasięgu, które widzisz. Możesz zabrać ze sobą przedmioty, o ile ich waga nie przekracza twojego limitu dźwigania. Jeśli jesteś {@condition prone} i użyjesz tego zaklęcia na sobie, możesz wybrać, by pojawić się w miejscu docelowym w pozycji stojącej.",
	"2nd-level or higher slot: Range increases to 50 feet, and you can bring along one adjacent willing creature of your size or smaller. You can also attempt to teleport an unwilling creature within range up to 50 feet. The target gets a Wisdom saving throw with advantage to avoid being teleported.": "Slot drugiego poziomu lub wyższy: Zasięg zwiększa się do 50 stóp i możesz zabrać ze sobą jedną sąsiadującą chętną istotę twojego wzrostu lub mniejszą. Możesz również spróbować teleportować niechcianą istotę w zasięgu do 50 stóp. Cel otrzymuje rzut ratujący mądrość z przewagą, aby uniknąć teleportacji.",
	"3rd-level or higher slot: Range increases to 200 feet, and you can bring along a creature up to one size larger than you. Unwilling creatures still can only be teleported 50 feet. You can bring along a second willing creature, but you take {@damage 3d6} psychic damage which cannot be reduced in any way.": "Slot na poziomie trzecim lub wyższym: Zasięg zwiększa się do 200 stóp i możesz zabrać ze sobą istotę do jednego rozmiaru większą od ciebie. Niechętne stworzenia nadal mogą być teleportowane tylko na odległość 50 stóp. Możesz przyprowadzić drugą chętną istotę, ale otrzymujesz {@damage 3d6} obrażeń psychicznych, których nie można w żaden sposób zmniejszyć.",
	"4th-level or higher slot: Treat as the D&D Next Dimension Door spell, with these additions: You can teleport unwilling creatures as above, or you can bring along additional willing creatures. Each additional creature beyond the first causes you to take {@damage 3d6} psychic damage which cannot be reduced in any way.": "Slot 4. poziomu lub wyższy: Traktuj jak zaklęcie D&D Next Dimension Door, z tymi dodatkami: Możesz teleportować niechętne istoty jak wyżej, lub możesz zabrać ze sobą dodatkowe chętne istoty. Każda dodatkowa istota poza pierwszą powoduje, że otrzymujesz {@damage 3d6} obrażeń psychicznych, które nie mogą być w żaden sposób zredukowane.",
	"Touch a willing creature. The creature's body and clothing take on the coloration of their surroundings, aiding in their attempts to hide. The creature receives a +5 bonus to Dexterity (Stealth) checks, and does not need cover or concealment to hide.": "Dotknij chętną istotę. Ciało i ubranie istoty przyjmuje kolorystykę otoczenia, pomagając jej w próbach ukrycia się. Stworzenie otrzymuje premię +5 do testów Zręczności (Stealth) i nie potrzebuje osłony lub ukrycia, aby się ukryć.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can affect up to 5 targets and the Dexterity (Stealth) bonus increases to +7. If you use a 5th level or higher spell slot, you can affect up to 10 targets and the Dexterity (Stealth) bonus increases to +10.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 3 poziomu lub wyższego, możesz oddziaływać na maksymalnie 5 celów, a premia do Zręczności (Stealth) wzrasta do +7. Jeśli używasz slotu na zaklęcie 5 poziomu lub wyższego, możesz oddziaływać na maksymalnie 10 celów, a premia do Zręczności (Stealth) wzrasta do +10.",
	"Until the spell ends, you gain the cloudwalking ability of pegasi: you can move across clouds as if they were solid ground. If you are inside a cloud when you cast this spell it carries you to the top at a rate of 10 feet per second (60 feet per round).": "Do czasu zakończenia zaklęcia zyskujesz umiejętność Chodzenia po Chmurach charakterystyczną dla pegazów: możesz poruszać się po chmurach, jakby były stałym podłożem. Jeśli w momencie rzucania tego zaklęcia znajdujesz się wewnątrz chmury, przenosi cię ona na szczyt z prędkością 10 stóp na sekundę (60 stóp na rundę).",
	"When you cast this spell using a spell slot of 4th level or higher, it lasts the full duration of 1 hour without concentration and you can affect up to 10 willing creatures within 25 feet of you.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 4 poziomu lub wyższego, trwa ono przez pełny czas 1 godziny bez koncentracji i możesz wpłynąć na maksymalnie 10 chętnych istot w promieniu 25 stóp od ciebie.",
	"{@bold Optional Material Component}: If you spend magic dust worth 25 gp for each creature affected, the duration increases to 24 hours.": "{@bold Optional Material Component}: Jeśli wydasz magiczny pył o wartości 25 gp za każdą dotkniętą istotę, czas trwania wydłuża się do 24 godzin.",
	"{@bold Note:} This spell performs a similar function to the {@italic Animate Object} spell in the D&D 5e Player's Handbook. The difference is, this spell is much lower in level, but the objects animated with this spell have weaker game statistics and have a chance of going berserk.": "{@bold Note:} To zaklęcie spełnia podobną funkcję jak zaklęcie {@italic Animate Object} w Podręczniku Gracza D&D 5e. Różnica polega na tym, że to zaklęcie ma znacznie niższy poziom, ale obiekty animowane tym zaklęciem mają słabsze statystyki gry i mają szansę na wpadnięcie w berserk.",
	"A small-sized object within range becomes animated under your control. It gains the stats of a common skeleton. If it doesn't have legs, wheels, or another means of movement, it gains a fly speed of 30 feet. Its melee attack is typically slamming into its target. As part of your action, you can mentally command your animated objects within 50 feet of you. Roll a DC 10 Charisma check. On a failure, the object goes berserk and acts randomly according to the table below. You can attempt to re-assert control after one minute. ": "Niewielkich rozmiarów obiekt w zasięgu staje się ożywiony pod twoją kontrolą. Zyskuje statystyki zwykłego szkieletu. Jeśli nie posiada nóg, kółek lub innego środka ruchu, zyskuje prędkość lotu 30 stóp. Jego atak w walce wręcz to typowe trzaskanie w swój cel. W ramach swojej akcji, możesz mentalnie rozkazać swoim ożywionym obiektom w promieniu 50 stóp od ciebie. Rzuć czek DC 10 Charisma. W przypadku porażki, obiekt wpada w szał i zachowuje się losowo zgodnie z poniższą tabelą. Po upływie minuty możesz spróbować ponownie przejąć kontrolę.",
	"Attack nearest creature": "Zaatakuj najbliższą istotę",
	"Stand idle in place": "Stój bezczynnie w miejscu",
	"Move in a random direction": "Poruszać się w losowym kierunku",
	"Move and Dash in random directions": "Poruszanie się i Dash w losowych kierunkach",
	"On a success, you decide what action the object will take and where it will move, or you can issue a general command such as to guard a particular chamber or corridor. You can also order it to act on its own for appropriate tasks (such as a broom sweeping a house's floors, a shovel clearing the snow from a street, a washboard cleaning clothes, etc.) If the object completes its task it returns to you if you're within 100 feet.": "Przy sukcesie decydujesz, jaką akcję podejmie obiekt i gdzie się przemieści, możesz też wydać mu ogólne polecenie, np. aby pilnował konkretnej komnaty lub korytarza. Możesz też nakazać mu samodzielne działanie przy odpowiednich zadaniach (np. miotła zamiatająca podłogi w domu, łopata odśnieżająca ulicę, deska do prania czyszcząca ubrania itp.) Jeśli obiekt wykona swoje zadanie, wraca do ciebie, jeśli jesteś w zasięgu 100 stóp.",
	"Depending on the object's nature, the GM may allow you to assign a special ability to the object's attack when it hits. For example a boiling kettle of water might blind the target once, for a round. An animated rope might grapple its target. A rock might push its target, and a chair might trip its target. If an object does have such an ability, reduce its base attack damage from {@dice 1d8} to {@dice 1d4}.": "W zależności od natury przedmiotu, GM może pozwolić Ci przypisać specjalną zdolność do ataku przedmiotu, gdy ten trafi. Na przykład wrzący czajnik z wodą może oślepić cel raz, na jedną rundę. Ożywiona lina może chwycić cel. Kamień może popchnąć cel, a krzesło może potknąć cel. Jeśli przedmiot posiada taką umiejętność, zmniejsz jego podstawowe obrażenia od ataku z {@dice 1d8} do {@dice 1d4}.",
	"When you cast this spell using a spell slot of 4th level or higher, you can affect a medium-sized object such as a food cart, mailbox, bicycle, dinner table, or couch. The object retains the skeleton's stats with these changes: Hit Points 30, Attack +5 for {@dice 1d8 + 3}.": "Kiedy rzucasz to zaklęcie używając slotu zaklęcia 4 poziomu lub wyższego, możesz wpłynąć na średniej wielkości obiekt, taki jak wózek z jedzeniem, skrzynka pocztowa, rower, stół obiadowy lub kanapa. Obiekt zachowuje statystyki szkieletu z tymi zmianami: Hit Points 30, Atak +5 za {@dice 1d8 + 3}.",
	"When you cast this spell using a spell slot of 6th level or higher, you can affect a large-sized object such as a wagon, snow plow, outhouse, or carriage. The object retains the skeleton's stats with these changes: Hit Points 60, Attack +7 for {@dice 1d8 + 6}.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 6 poziomu lub wyższego, możesz wpłynąć na obiekt dużych rozmiarów, taki jak wóz, pług śnieżny, wychodek lub powóz. Obiekt zachowuje statystyki szkieletu z tymi zmianami: Hit Points 60, Atak +7 za {@dice 1d8 + 6}.",
	"You reverse the pull of gravity on yourself and everything you're carrying. This causes you to immediately fall upward. You can use your reaction to suppress the effect for as long as you like, and you can use your action to restart the effect. The spell effect starts with your legs and ends with your head, so you always rotate the correct direction for your hooves to be pointing \"down.\"": "Odwracasz przyciąganie grawitacyjne na siebie i wszystko co niesiesz. Powoduje to, że natychmiast spadasz w górę. Możesz użyć swojej reakcji, aby stłumić efekt na tak długo, jak chcesz, i możesz użyć swojej akcji, aby ponownie uruchomić efekt. Efekt zaklęcia zaczyna się od nóg, a kończy na głowie, więc zawsze obracasz się we właściwym kierunku, by kopyta były skierowane \"w dół\".",
	"This essentially allows you to treat ceilings as floors, or make vertical jumps of up to 100 feet, using your reaction to cancel at the correct height. At the end of such a leap, roll a Dexterity (Acrobatics) check or fall {@condition prone} at the destination and take {@damage 2d6} damage. Leaps of greater distances could be attempted, but this is extremely risky since you fall about 3 seconds (250 feet) before you can reactivate the spell. Having a {@spell Feather Fall} spell is highly recommended.": "Zasadniczo pozwala ci to traktować sufity jak podłogi lub wykonywać pionowe skoki do 100 stóp, używając swojej reakcji do anulowania na odpowiedniej wysokości. Po zakończeniu takiego skoku, wykonaj test Zręczności (Akrobatyka) lub spadnij {@condition prone} w miejscu docelowym i otrzymaj {@damage 2d6} obrażeń. Można próbować skoków na większe odległości, ale jest to niezwykle ryzykowne, ponieważ spadasz około 3 sekund (250 stóp) zanim będziesz mógł reaktywować zaklęcie. Posiadanie {@spell Feather Fall} zaklęcia jest wysoce zalecane.",
	"You visualize something you wish to find, such as water, food, gems, minerals, or a particular object you are familiar with. If the substance or object exists within range, your horn points you in the direction of the nearest match. In addition, the substance or item begins to glow if it's covered by less than 1 foot of loose or soft material.": "Wizualizujesz sobie coś, co chcesz znaleźć, np. wodę, jedzenie, klejnoty, minerały lub konkretny przedmiot, który znasz. Jeśli substancja lub przedmiot istnieje w zasięgu, Twój róg wskazuje Ci kierunek najbliższego dopasowania. Dodatkowo, substancja lub przedmiot zaczyna świecić, jeśli jest przykryta mniej niż 1 stopą luźnego lub miękkiego materiału.",
	"If you use a 3rd-level or higher spell slot to cast this spell, the range increases to 500 feet, and you can detect items through 5 feet of material.": "Jeśli do rzucenia tego czaru użyjesz slotu na zaklęcie trzeciego poziomu lub wyższego, zasięg zwiększa się do 500 stóp, a ponadto możesz wykrywać przedmioty przez 5 stóp materiału.",
	"A beam of crackling energy streaks toward a creature within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 1d10} force damage.": "Wiązka trzeszczącej energii biegnie w kierunku istoty w zasięgu. Wykonaj dystansowy atak zaklęciem przeciwko celowi. W przypadku trafienia, cel otrzymuje {@damage 1d10} obrażeń od siły.",
	"The spell creates more than one beam when you reach higher levels: two beams at 5th level, three beams at 11th level, and four beams at 17th level. You can direct the beams at the same target or at different ones. Make a separate attack roll for each beam.": "Zaklęcie tworzy więcej niż jedną wiązkę, gdy osiągniesz wyższe poziomy: dwie wiązki na 5. poziomie, trzy wiązki na 11. poziomie i cztery wiązki na 17. poziomie. Możesz skierować wiązki na ten sam cel lub na różne cele. Dla każdej wiązki wykonaj osobną rolkę ataku.",
	"You take the shape of a small-sized globe of energy that sheds light equivalent to a torch in the same color as your magic aura. You gain a fly speed of 300 feet. You can squeeze through tiny gaps (floorboards, leaky roofs, etc) with no movement penalty. While in globe form you can only use your movement, your action can only be used to dash or disengage, and you cannot cast any spells or make any attacks. You retain your normal senses and the ability to speak. You can end the effect at any time. Your speed is approximately 35 miles per hour, or 70 miles per hour if you dash.": "Przybierasz kształt niewielkich rozmiarów kuli energii, która rzuca światło równe pochodni w tym samym kolorze co twoja magiczna aura. Zyskujesz prędkość lotu 300 stóp. Możesz przeciskać się przez małe szczeliny (deski podłogowe, nieszczelne dachy itp.) bez kary za ruch. Będąc w formie globu możesz korzystać tylko z ruchu, akcji możesz użyć tylko do dashu lub disengage'u, nie możesz też rzucać żadnych zaklęć ani wykonywać ataków. Zachowujesz normalne zmysły i zdolność mówienia. Możesz zakończyć efekt w dowolnym momencie. Twoja prędkość wynosi około 35 mil na godzinę, lub 70 mil na godzinę, jeśli robisz dash.",
	"When you use an 8th-level or higher slot to cast this spell, your speed increases to 600 feet (about 70 miles per hour or 140 miles per hour while dashing).": "Kiedy używasz 8-poziomowego lub wyższego slotu do rzucenia tego zaklęcia, twoja prędkość wzrasta do 600 stóp (około 70 mil na godzinę lub 140 mil na godzinę podczas dashingu).",
	"You zap a willing creature up to one size larger than you with your magic. Over the next minute, it grows wings in the form of your choice (typically feathered, butterfly, dragonfly, or batlike). The creature gains a fly speed of 40 feet and the cloudwalking ability. If the creature is reduced below half their maximum HP or flies above 10,000 feet in altitude on a sunny day, the wings are destroyed and the cloudwalking ability is lost. The target begins falling at the start of its next turn.": "Uderzasz swoją magią w chętną istotę do jednego rozmiaru większą od ciebie. W ciągu następnej minuty wyrastają mu skrzydła w wybranej przez ciebie formie (typowo pierzastej, motylej, ważkowej lub nietoperzowej). Stworzenie zyskuje prędkość lotu 40 stóp i umiejętność chodzenia po chmurach. Jeśli stworzenie zostanie zredukowane poniżej połowy swojego maksymalnego HP lub przeleci powyżej 10,000 stóp wysokości w słoneczny dzień, skrzydła zostają zniszczone, a zdolność chodzenia w chmurach utracona. Cel zaczyna spadać na początku swojej następnej tury.",
	"Living plants, seeds, or willing creature (or a portion thereof) begins to grow and mature as if weeks or months were passing by every second. Plants are much easier to affect than creatures, so the effect depends on the target:": "Żywe rośliny, nasiona, chętne stworzenie (lub ich część) zaczyna rosnąć i dojrzewać, jakby w każdej sekundzie mijały tygodnie lub miesiące. Rośliny są znacznie łatwiejsze do oddziaływania niż stworzenia, więc efekt zależy od celu:",
	"{@bold Plants:} If the seeds are planted appropriately, one casting is sufficient to grow an entire 5-foot square patch of small plants such as grass, grain, or vegetables. Such vegetation grows to maturity and produces any fruit or flowers it normally would. Alternately, a tree can be grown to approximately 15 feet in height with a trunk 4 inches in diameter.": "{@bold Plants:} Jeśli nasiona są odpowiednio zasadzone, jeden rzut wystarczy, aby wyhodować całą 5-stopową kwadratową łatę małych roślin, takich jak trawa, ziarno lub warzywa. Taka roślinność rośnie do dojrzałości i produkuje dowolne owoce lub kwiaty, które normalnie by produkowała. Alternatywnie, drzewo może być uprawiane do około 15 stóp wysokości z pniem o średnicy 4 cali.",
	"{@bold Creatures:} In most cases it is considered reckless and highly immoral to use this spell to increase the physical growth of a sapient creature. It can, however, be used to only grow a small portion of a creature, such as stimulating hair growth, knitting a broken bone, or scarring over a wound, without controversy. This spell even stimulates cells such as dormant hair follicles to multiply, allowing, for example, a child or female to grow a fine moustache and beard.": "{@bold Creatures:} W większości przypadków użycie tego zaklęcia do zwiększenia fizycznego wzrostu istoty rozumnej jest uważane za lekkomyślne i wysoce niemoralne. Można go jednak bez kontrowersji użyć do powiększenia tylko niewielkiej części stworzenia, np. do pobudzenia wzrostu włosów, zrobienia na drutach złamanej kości czy zabliźnienia rany. Zaklęcie to stymuluje nawet komórki takie jak uśpione mieszki włosowe do namnażania się, pozwalając np. dziecku lub kobiecie na wyhodowanie delikatnych wąsów i brody.",
	"If used on a portion of a creature, it generally has the desired outcome. Game effects are left to the GM. Although this spell will not actually heal HP damage, it might assist in healing a crippling wound or speed recovery from a broken bone (as long as the bone is set correctly so it can heal properly).": "Jeśli użyje się go na części stworzenia, to z reguły przynosi pożądany efekt. Efekty w grze pozostawia się GMowi. Chociaż to zaklęcie nie wyleczy faktycznie obrażeń HP, może pomóc w wyleczeniu kaleczącej rany lub przyspieszyć regenerację po złamaniu kości (o ile kość jest prawidłowo ustawiona, by mogła się prawidłowo zagoić).",
	"If used on an entire creature, only creatures that are small-sized or smaller as an adult can be affected, and it ages the creature to maturity or approximately one year (whichever is less). Creatures that are already adult are unaffected unless they keep growing larger as they age.": "Jeśli zostanie użyty na całym stworzeniu, może dotknąć tylko stworzenia, które są małe lub mniejsze jako dorosłe, i postarza stworzenie do dojrzałości lub około jednego roku (w zależności od tego, co jest mniejsze). Stworzenia, które są już dorosłe, nie są dotknięte, chyba że z wiekiem będą się powiększać.",
	"{@bold Note:} This spell does not tax the soil or a creature's metabolism - all growth is fueled directly by the material component. A plant or creature will also not grow beyond its normal maximum size.": "{@bold Note:} To zaklęcie nie obciąża gleby ani metabolizmu stworzenia - cały wzrost jest napędzany bezpośrednio przez składnik materialny. Roślina lub stworzenie nie będzie też rosło ponad swój normalny maksymalny rozmiar.",
	"If you are of sufficient level, you can increase the amount of magic dust used to increase the effect:": "Jeśli masz wystarczający poziom, możesz zwiększyć ilość użytego magicznego pyłu, aby zwiększyć efekt:",
	"Medium": "Medium",
	"2 years": "2 lata",
	"Large": "Duża",
	"5 years": "5 lat",
	"10 years": "10 lat",
	"Gargantuan": "Gargantuiczny",
	"20 years": "20 lat",
	"Choose two creatures within range that are within 5 feet of each other. Each must roll a successful Constitution saving throw. If either save fails, the creatures are melded together and must remain adjacent to each other. Attack rolls against the creatures have advantage, and the creatures' attack rolls and Dexterity saving throws have disadvantage.": "Wybierz dwie istoty w zasięgu, które znajdują się w odległości 5 stóp od siebie. Każde z nich musi wykonać udany rzut ratujący Konstytucję. Jeśli nie uda im się uratować, stworzenia zostają połączone i muszą pozostać obok siebie. Ataki przeciwko tym stworom mają przewagę, a ataki i rzuty zręcznościowe stworów mają wadę.",
	"If the melded creatures are the same size, each creature's speed is halved. If either moves, the other is dragged along behind it. If one of the melded creatures is a larger size than the other, its speed is not reduced and the smaller creature's speed is instead zero.": "Jeśli połączone istoty są tej samej wielkości, prędkość każdego z nich jest zmniejszona o połowę. Jeśli jedno z nich się porusza, drugie jest ciągnięte za nim. Jeśli jedno z połączonych stworzeń jest większych rozmiarów niż drugie, jego prędkość nie jest zmniejszana, a prędkość mniejszego stworzenia wynosi zero.",
	"At the end of a melded creature's turn, it can repeat the saving throw to attempt to end the spell. The spell only ends when both melded creatures succeed at the saving throw in the same round.": "Na koniec swojej tury połączona istota może powtórzyć rzut ratujący, aby spróbować zakończyć zaklęcie. Zaklęcie kończy się tylko wtedy, gdy obu połączonym istotom uda się rzut ratunkowy w tej samej rundzie.",
	"You zap a large-sized or smaller creature within range with your magic. Over the next minute, the target has all dirt, sweat, grime, water, vermin, and filth whisked away. Their hair and coat are washed, trimmed, and styled, clothes are cleaned and treated, teeth are cleaned, breath freshened, hooves or nails filed and polished, and perfume and makeup applied (if desired). The quality of the work is equivalent to your own skill at performing these tasks manually. The materials needed (files, scissors, shampoo, makeup, etc) are conjured by magic and disappear at its conclusion.": "Uderzasz swoją magią w duże lub mniejsze stworzenie w zasięgu. W ciągu następnej minuty, cel zostanie oczyszczony z brudu, potu, brudu, wody, robactwa i zanieczyszczeń. Włosy i sierść są myte, przycinane i układane, ubrania są czyszczone i pielęgnowane, zęby są czyszczone, oddech odświeżany, kopyta lub paznokcie są opiłowywane i polerowane, a perfumy i makijaż nakładane (jeśli chcesz). Jakość pracy jest równoważna z własnymi umiejętnościami w zakresie ręcznego wykonywania tych zadań. Potrzebne materiały (pilniki, nożyczki, szampon, makijaż itp.) są wyczarowywane przez magię i znikają po jej zakończeniu.",
	"Choose a point on a stone, brick, wooden, plaster, cloth, or similar surface within range. You create an oval hole through space of your size which bypasses 6 inches of the surface's thickness. This lets creatures up to one size larger than you to use the hole to bypass the wall. The spell fails if the surface is thicker than 6 inches. Once you cease concentration, the hole lasts one additional minute.": "Wybierz punkt na kamiennej, ceglanej, drewnianej, gipsowej, materiałowej lub podobnej powierzchni w zasięgu. Tworzysz owalną dziurę przez przestrzeń swojego rozmiaru, która omija 6 cali grubości powierzchni. Pozwala to istotom do jednego rozmiaru większym od ciebie wykorzystać otwór do obejścia ściany. Zaklęcie kończy się niepowodzeniem, jeśli powierzchnia jest grubsza niż 6 cali. Gdy przestaniesz się koncentrować, dziura trwa jedną dodatkową minutę.",
	"A dancing spark appears in your hand. The spark remains there for the duration and harms neither you nor your equipment. The spark sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The spell ends if you dismiss it as an action or if you cast it again.": "W Twojej dłoni pojawia się tańcząca iskra. Iskra pozostaje tam przez cały czas i nie szkodzi ani tobie, ani twojemu sprzętowi. Iskra rzuca jasne światło w promieniu 10 stóp i przyćmione światło na dodatkowe 10 stóp. Zaklęcie kończy się, jeśli odrzucisz je jako akcję lub jeśli rzucisz je ponownie.",
	"You can also attack with the spark, although doing so ends the spell. When you cast this spell, or as an action on a later turn, you can hurl the spark at a creature within 30 feet of you. Make a ranged spell attack. On a hit, the target takes {@damage 1d8} lightning damage.": "Możesz również zaatakować iskrą, choć robi się to po zakończeniu zaklęcia. Podczas rzucania tego zaklęcia lub jako akcja w późniejszej turze, możesz rzucić iskrę na istotę w odległości 30 stóp od ciebie. Wykonaj atak dystansowy zaklęciem. Przy trafieniu cel otrzymuje {@damage 1d8} obrażeń od błyskawic.",
	"The spell's damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level ({@dice 3d8}), and 17th level ({@dice 4d8}).": "Obrażenia czaru wzrastają o {@dice 1d8} po osiągnięciu 5 poziomu ({@dice 2d8}), 11 poziomu ({@dice 3d8}) i 17 poziomu ({@dice 4d8}).",
	"This spell repairs a single break or tear in an object you touch, such as broken chain link, two halves of a broken key, a torn cloak, or a leaking wineskin. As long as the break or tear is no larger than 1 foot in any dimension, you mend it, leaving no trace of the former damage.": "Zaklęcie to naprawia pojedyncze pęknięcie lub rozdarcie w przedmiocie, którego dotkniesz, np. pęknięte ogniwo łańcucha, dwie połówki złamanego klucza, rozdarty płaszcz lub przeciekająca butelka wina. Dopóki pęknięcie lub rozdarcie nie jest większe niż 1 stopa w dowolnym wymiarze, naprawiasz je, nie pozostawiając śladu po wcześniejszych uszkodzeniach.",
	"This spell can physically repair a magic item or construct, but the spell can't restore magic to such an object.": "Zaklęcie to może fizycznie naprawić magiczny przedmiot lub konstrukt, ale czar nie może przywrócić magii takiemu przedmiotowi.",
	"You can use this spell to fuse together similar nonliving materials. For example you could turn two pieces of rope into one long length, graft dead branches back onto a tree (though they remain dead), fuse planks of wood into a door, or even repair a sea serpent's damaged moustache with your own tail hair.": "Możesz użyć tego zaklęcia do połączenia podobnych materiałów nieożywionych. Na przykład możesz zmienić dwa kawałki liny w jeden długi, zaszczepić martwe gałęzie z powrotem na drzewie (choć pozostaną martwe), połączyć deski drewna w drzwi, a nawet naprawić zniszczone wąsy węża morskiego własnymi włosami z ogona.",
	"The ground within 50 feet of you sprouts thick vines that follow your mental commands. You can issue the plants one of the following orders when you cast the spell, but you can use your action to issue a different order on subsequent rounds. The plants only follow one order at a time. Barren ground, hard stone, and dry sand are not affected.": "Z ziemi w promieniu 50 stóp od ciebie wyrastają gęste pnącza, które wykonują twoje mentalne polecenia. Podczas rzucania zaklęcia możesz wydać roślinom jeden z poniższych rozkazów, ale w kolejnych turach możesz użyć swojej akcji, aby wydać inny rozkaz. Rośliny wykonują tylko jeden rozkaz na raz. Jałowa ziemia, twardy kamień i suchy piasek nie mają na nie wpływu.",
	"- {@bold Attack:} The plants squeeze and poke your opponents, who take {@damage 2d4} bludgeoning damage. A successful Dexterity saving throw negates the damage. The attack is repeated on your turn each round.": "- {@bold Attack:} Rośliny ściskają i szturchają przeciwnika, który otrzymuje {@damage 2d4} obrażeń od obrażeń kłutych. Udany rzut ratujący zręczność neguje te obrażenia. Atak jest powtarzany w twojej turze co rundę.",
	"- {@bold Build:} The plants form a ladder, bridge, wall, or similar object up to 50' x 10' x 2'. Tiny or smaller creatures can move through it by spending 10 feet of extra movement. A 5' section of the object is destroyed if it takes 20 or more points of damage. The object is vulnerable to slashing, cold, fire, and necrotic damage.": "- {@bold Build:} Rośliny tworzą drabinę, most, ścianę lub podobny obiekt o wymiarach do 50' x 10' x 2'. Malutkie lub mniejsze stworzenia mogą się przez niego przemieszczać, poświęcając 10 stóp dodatkowego ruchu. 5' odcinek obiektu zostaje zniszczony, jeśli otrzyma 20 lub więcej punktów obrażeń. Obiekt jest podatny na obrażenia od cięcia, zimna, ognia i nekrotyczne.",
	"- {@bold Demolish:} The plants dig in to buildings in an attempt to bring them down. Light wooden buildings lose {@dice 1d6 x 5}% of their strength each round. Heavy wooden, light stone, and brick buildings lose {@dice 1d4 x 2}% of their strength each round. Heavy stone buildings are unaffected.": "- {@bold Demolish:} Rośliny okopują się w budynkach, próbując je obalić. Lekkie drewniane budynki tracą {@dice 1d6 x 5}% swojej wytrzymałości w każdej rundzie. Ciężkie budynki z drewna, lekkiego kamienia i cegły tracą {@dice 1d4 x 2}% swojej wytrzymałości w każdej rundzie. Ciężkie kamienne budynki nie są dotknięte.",
	"- {@bold Grapple:} The plants grab and slow down your opponents, who treat the area as difficult terrain.": "- {@bold Grapple:} Rośliny chwytają i spowalniają twoich przeciwników, którzy traktują ten obszar jako trudny teren.",
	"- {@bold Move:} The plants move one Huge or smaller object or creature within their area up to 30 feet. A resisting creature can roll a Strength saving throw to resist this movement. You can repeat this effect on the same or a different target each round.": "- {@bold Move:} Rośliny przemieszczają jeden Ogromny lub mniejszy obiekt lub istotę w swoim obszarze do 30 stóp. Istota stawiająca opór może wykonać rzut ratujący z Wytrzymałości, aby oprzeć się temu ruchowi. Możesz powtarzać ten efekt na tym samym lub innym celu co rundę.",
	"You teleport yourself multiple times a total distance of 50 feet. You must be able to see your destination. You can use your action for the round between hops, if you like. For example, you could teleport 20 feet ahead, cast another spell, and then teleport back to where you started from (a total of 40 feet).": "Teleportujesz się wielokrotnie na łączną odległość 50 stóp. Musisz być w stanie zobaczyć miejsce docelowe. Możesz użyć swojej akcji na rundę pomiędzy przeskokami, jeśli chcesz. Na przykład, możesz teleportować się 20 stóp przed siebie, rzucić kolejne zaklęcie, a następnie teleportować się z powrotem do miejsca, z którego zacząłeś (w sumie 40 stóp).",
	"When you cast this spell using a spell slot of 4th level or higher, the total range doubles for each level (100 feet at 4th level, 200 feet at 5th level, etc).": "Kiedy rzucasz to zaklęcie używając slotu czaru na 4 poziomie lub wyższym, całkowity zasięg podwaja się na każdy poziom (100 stóp na 4 poziomie, 200 stóp na 5 poziomie itd.).",
	"Choose an adjacent willing or {@condition restrained} creature. You share roughly one hour of your own memories with the target in the course of a few seconds. The target receives any or all of these benefits (your choice):": "Wybierz sąsiednią chętną lub {@condition restrained} istotę. W ciągu kilku sekund dzielisz się z celem mniej więcej godziną własnych wspomnień. Cel otrzymuje jedną lub wszystkie z tych korzyści (do wyboru):",
	"- End the {@condition Charmed} or {@condition Frightened} conditions. Other enchantment effects such as confusion or domination might also be removed or receive an opportunity to save against it (GM's choice).": "- Zakończ działanie warunków {@condition Charmed} lub {@condition Frightened}. Inne efekty enchantmentu, takie jak zamieszanie lub dominacja, mogą również zostać usunięte lub otrzymać możliwość ratowania się przed nim (wybór GM).",
	"- You give the target proficiency in a skill, tool, or weapon that you are proficient in, which lasts until the target's next long rest.": "- Dajesz celowi biegłość w umiejętności, narzędziu lub broni, w której jesteś biegły, która trwa do następnego długiego odpoczynku celu.",
	"- You can give the target an opportunity to analyze a particular scene, conversation, or other situation you witnessed as if they had been there to experience it themselves.": "- Możesz dać celowi możliwość przeanalizowania konkretnej sceny, rozmowy lub innej sytuacji, której byłeś świadkiem, tak jakby był tam i sam jej doświadczył.",
	"This experience is overwhelming to the target. It must make a Constitution saving throw against your spell DC or be {@condition paralyzed} until the start of your next turn.": "To doświadczenie jest przytłaczające dla celu. Musi wykonać rzut ratujący Konstytucję przeciwko twojemu DC zaklęcia lub być {@condition paralyzed} do początku twojej następnej tury.",
	"Choose an unoccupied space within range. A 5-foot-diameter storm cloud appears there and lasts for the duration. Any creature that starts its turn within 5 feet of the sphere must succeed on a Dexterity saving throw or take {@damage 2d6} lightning damage (half damage on a successful save).": "Wybierz niezajętą przestrzeń w zasięgu. Pojawia się tam chmura burzowa o średnicy 5 stóp i utrzymuje się przez czas trwania. Każda istota, która rozpocznie swoją turę w promieniu 5 stóp od kuli, musi wykonać rzut obronny na zręczność lub otrzyma {@damage 2d6} obrażeń od błyskawic (połowa obrażeń przy udanym rzucie).",
	"As an action, you can move the cloud up to 30 feet in any direction. Any creature with the cloud walking ability can destroy or move the storm cloud by using their action to contest their Strength (Athletics) check against your Intelligence (Arcana). If they succeed, they can use their movement to drag the cloud anywhere or destroy it. If they fail, they take damage from the spell.": "Jako akcja, możesz przesunąć chmurę do 30 stóp w dowolnym kierunku. Każda istota ze zdolnością chodzenia po chmurach może zniszczyć lub przesunąć chmurę burzową, używając swojej akcji do zakwestionowania swojego testu Siły (Atletyka) przeciwko twojej Inteligencji (Arcana). Jeśli im się uda, mogą użyć swojego ruchu, aby przeciągnąć chmurę w dowolne miejsce lub ją zniszczyć. Jeśli im się nie uda, otrzymują obrażenia od zaklęcia.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@scaledamage 2d6|2-9|1d6} for each level above 2nd.": "Kiedy rzucasz to zaklęcie używając slotu czaru 3 poziomu lub wyższego, obrażenia wzrastają o {@scaledamage 2d6|2-9|1d6} za każdy poziom powyżej 2.",
	"You can telekinetically manipulate objects within a 10-foot sphere with a combined weight of 50 pounds or less. Each round on your turn you can choose to either continue manipulating the same object(s) or switch to different object(s) within range as a part of your action. Objects you are manipulating automatically maintain their position relative to you unless you use your action to reposition them (move closer or further away). This means that items you are manipulating move along with you relative to your position. You also have fine motor control over the objects, allowing you to play an instrument, write with a pen, or open a lock, for example.": "Możesz telekinetycznie manipulować przedmiotami w obrębie 10-stopowej sfery o łącznej wadze 50 funtów lub mniejszej. W każdej turze możesz kontynuować manipulację tym samym obiektem (lub obiektami) lub zmienić obiekt (lub obiekty) w zasięgu w ramach swojej akcji. Przedmioty, którymi manipulujesz, automatycznie utrzymują swoją pozycję względem ciebie, chyba że użyjesz swojej akcji, by zmienić ich położenie (przesunąć bliżej lub dalej). Oznacza to, że przedmioty, którymi manipulujesz, poruszają się razem z tobą względem twojej pozycji. Masz również drobną kontrolę motoryczną nad przedmiotami, co pozwala ci na przykład grać na instrumencie, pisać piórem lub otworzyć zamek.",
	"- Restrain a small-sized creature if you succeed on a contest of your magic ability against the target's Strength.": "- Powściągnij niewielkich rozmiarów stworzenie, jeśli uda ci się konkurs twojej zdolności magicznej przeciwko Sile celu.",
	"- Snatch away a worn or held object if you succeed on a contest of your magic ability against the target's Strength.": "- Wyrywa noszony lub trzymany przedmiot, jeśli uda ci się konkurs twojej zdolności magicznej przeciwko Sile celu.",
	"- Hurl objects or weapons you are proficient in, using your magic ability score for the attack and damage roll instead of Strength or Dexterity.": "- Rzucaj przedmiotami lub bronią, w których jesteś biegły, używając do ataku i obrażeń wyniku zdolności magicznych zamiast Siły lub Zręczności.",
	"- Hurl a creature you are manipulating (treat as a proficient weapon, as above), dealing {@damage 3d6} bludgeoning damage to both it and the target on a successful hit.": "- Rzuć stworzeniem, którym manipulujesz (potraktuj to jako biegłą broń, jak wyżej), zadając {@damage 3d6} obrażeń od uderzeń zarówno jemu, jak i celowi przy udanym trafieniu.",
	"- Pool your efforts with another caster using this spell to lift heavier objects (combine your weight limits).": "- Połącz swoje wysiłki z innym casterem używającym tego zaklęcia, aby podnieść cięższe przedmioty (połącz swoje limity wagowe).",
	"{@bold 3rd level or higher slot:} Range increases to 50 feet, weight limit for objects increases to 250 pounds, medium-sized creatures can be affected, and you no longer have disadvantage on checks to snatch objects. You can also cast as your reaction when within 10 feet of the ground to avoid taking falling damage.": "{@bold 3rd level or higher slot:} Zasięg zwiększa się do 50 stóp, limit wagi przedmiotów wzrasta do 250 funtów, można dotknąć średnich stworzeń i nie masz już minusów przy sprawdzaniu, czy udało ci się wyrwać przedmioty. Możesz również rzucić jako reakcję, gdy jesteś w odległości 10 stóp od ziemi, aby uniknąć obrażeń od upadku.",
	"{@bold 5th level or higher slot:} Weight limit for objects increases to 1,500 pounds, and large-sized creatures can be affected.": "{@bold 5th level or higher slot:} Limit ciężaru przedmiotów wzrasta do 1500 funtów, mogą być nim dotknięte stworzenia o dużych rozmiarach.",
	"{@bold 7th level or higher slot:} Weight limit for objects increases to 7,500 pounds, and huge-sized creatures can be affected.": "{@bold 7th level or higher slot:} Limit wagi dla przedmiotów wzrasta do 7500 funtów, a dotknięte mogą być nim stworzenia o ogromnych rozmiarach.",
	"{@bold 9th level slot:} Weight limit for objects increases to 25,000 pounds, and gargantuan-sized creatures can be affected.": "{@bold 9th level slot:} Limit ciężaru przedmiotów wzrasta do 25 000 funtów, a dotknięte nim mogą być stworzenia o gargantuicznych rozmiarach.",
	"Until the spell ends, you can move across any liquid surface - such as water, acid, mud, snow, quicksand, ice, or lava - as if it were solid ground. If you are submerged when you cast this spell it carries you to the surface at a rate of 10 feet per second (60 feet per round).": "Do czasu zakończenia zaklęcia możesz poruszać się po każdej płynnej powierzchni - takiej jak woda, kwas, błoto, śnieg, ruchome piaski, lód czy lawa - tak jakby to był stały grunt. Jeśli jesteś zanurzony, gdy rzucasz to zaklęcie, unosi cię ono na powierzchnię w tempie 10 stóp na sekundę (60 stóp na rundę).",
	"When you cast this spell using a spell slot of 3rd level or higher, it lasts the full duration of 1 hour without concentration and you can affect up to 10 willing creatures within 30 feet of you.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 3 poziomu lub wyższego, trwa ono przez pełny czas 1 godziny bez koncentracji i możesz wpłynąć na maksymalnie 10 chętnych istot w promieniu 30 stóp od ciebie.",
	"Choose an unoccupied space within range. A 5-foot-diameter tornado appears there and lasts for the duration. Any creature that starts its turn within 5 feet of the tornado must succeed on a Strength saving throw or take {@damage 1d6} bludgeoning damage from blown objects (half damage on a successful save).": "Wybierz niezamieszkaną przestrzeń w zasięgu. Pojawia się tam tornado o średnicy 5 stóp i trwa przez cały czas. Każda istota, która rozpocznie swoją turę w promieniu 5 stóp od tornada, musi wykonać rzut ratujący wytrzymałość lub otrzyma {@damage 1d6} obrażeń od zdmuchniętych przedmiotów (połowa obrażeń w przypadku udanego ratunku).",
	"Medium-sized or smaller creatures that fail the save are drawn into the dust devil. Such a creature is {@condition restrained} and must succeed on a DC 10 Constitution saving throw in order to cast a spell. On a failure, the spellcasting action is wasted but the spell slot is not. Restrained creatures can use their action to make a Strength (Athletics) or Dexterity (Acrobatics) check against your spell save DC. On a success, it can move its full speed away from the dust devil. One medium-sized, two small-sized, or eight tiny-sized creatures can occupy the dust devil at a time.": "Średniej wielkości lub mniejsze stworzenia, które nie zdołają wykonać tego testu, zostają wciągnięte przez diabła pyłowego. Taka istota jest {@condition restrained} i musi odnieść sukces w rzucie ratunkowym na Konstytucję DC 10, aby rzucić czar. W przypadku porażki, akcja rzucania zaklęcia zostaje zmarnowana, ale slot na zaklęcie nie. Skrępowane stworzenia mogą użyć swojej akcji, aby wykonać test wytrzymałości (Athletics) lub zręczności (Acrobatics) przeciwko Twojemu czarowi. W przypadku sukcesu, może oddalić się z pełną prędkością od diabła pyłowego. Jeden średniej wielkości, dwa małe lub osiem małych stworzeń może jednocześnie zajmować Diabła Pyłowego.",
	"Missile weapons other than heavy boulders or ballista bolts which pass within 10 feet of the whirlwind are thrown off-course and destroyed. As an action, you can move the whirlwind up to 20 feet. You can direct it over barriers up to 5 feet tall and jump it across pits up to 10 feet wide. Any creatures trapped inside move along with it. If it ever moves out of range it dissipates immediately.": "Broń rakietowa inna niż ciężkie głazy lub bełty balisty, która przejdzie w promieniu 10 stóp od wichru, zostaje wyrzucona z kursu i zniszczona. Jako akcję, możesz poruszyć wicher do 20 stóp. Możesz go skierować na bariery o wysokości do 5 stóp i przeskoczyć przez doły o szerokości do 10 stóp. Wszystkie istoty uwięzione w środku poruszają się razem z nim. Jeśli kiedykolwiek wyjdzie poza zasięg, natychmiast się rozprasza.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases to {@dice 5d4}, its size increases to a 10-foot diameter, and it can draw in one large-sized creature or twice the normal number of smaller creatures.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 5 poziomu lub wyższego, obrażenia wzrastają do {@dice 5d4}, jego rozmiar wzrasta do średnicy 10 stóp i może przyciągnąć jedno stworzenie dużych rozmiarów lub dwa razy więcej niż normalna liczba mniejszych stworzeń.",
	"You target a miniscule object within range and transform it into any relatively simple non-magical object of huge size or smaller. For example, Twilight Sparkle used this spell to transform an apple into a carriage complete with harnesses. You could also transform a spoon into a plow, a toothpick into an extension ladder, a tin can into a suit of armor, a thimble into a typewriter, and so on.": "Celujesz w miniaturowy obiekt w zasięgu i przekształcasz go w dowolny stosunkowo prosty niemagiczny obiekt o ogromnych rozmiarach lub mniejszy. Na przykład Twilight Sparkle użyła tego zaklęcia, aby przekształcić jabłko w powóz z uprzężami. Możesz również przekształcić łyżkę w pług, wykałaczkę w drabinę, puszkę w zbroję, naparstek w maszynę do pisania i tak dalej.",
	"You can dictate the item's color, style, and general appearance. You can also make a nearly perfect duplicate of an existing item. When the spell ends, the item turns back into its previous form. The item glows faintly the same color as your magical aura, so it's obvious that it is magically created. If the item is subject to a magic dispelling or cancelling effect, it reverts back to its original form automatically.": "Możesz podyktować kolor, styl i ogólny wygląd przedmiotu. Możesz także stworzyć niemal idealny duplikat istniejącego przedmiotu. Po zakończeniu zaklęcia, przedmiot zmienia się z powrotem w swoją poprzednią formę. Przedmiot świeci słabo w tym samym kolorze co twoja magiczna aura, więc jest oczywiste, że został stworzony magicznie. Jeśli przedmiot zostanie poddany efektowi obalającemu lub anulującemu magię, automatycznie powraca do swojej pierwotnej formy.",
	"A zipper appears over the mouth of a target of your choosing within range. The target can resist the spell with a successful Constitution saving throw. If affected, the target can't speak, although they can hum, mumble, or make other noise. The target or another creature can use their action to unzip the zipper, ending the spell.": "Nad ustami wybranego przez ciebie celu w zasięgu pojawia się zamek błyskawiczny. Cel może oprzeć się czarowi, jeśli wykona udany rzut ratujący Konstytucję. Jeśli zostanie dotknięty, nie może mówić, ale może nucić, mamrotać lub wydawać inne dźwięki. Cel lub inna istota może użyć swojej akcji, aby rozpiąć zamek, kończąc tym samym zaklęcie.",
	"When you cast this spell using a spell slot of 2nd level or higher, the unzipping creature must win a contest of their Strength check opposed by your spellcasting ability check in order to successfully unzip the zipper.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie drugiego poziomu lub wyższego, rozpinająca się istota musi wygrać konkurs swojego sprawdzenia Wytrzymałości, któremu przeciwstawia się twój test zdolności zaklęcia, aby pomyślnie rozpiąć zamek."
}