{
	"_meta": {
		"sources": [
			{
				"json": "MFoVLovecraftianBackgrounds",
				"abbreviation": "MFoV",
				"full": "Lovecraftian Backgrounds",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"ldsmadman"
				],
				"version": "1.0.0",
				"url": "https://mfov.magehandpress.com/2016/02/lovecraftian-backgrounds.html"
			}
		],
		"dateAdded": 1587424627,
		"dateLastModified": 1587424627,
		"_dateLastModifiedHash": "cdb3ad7e3f"
	},
	"background": [
		{
			"name": "Cultist",
			"source": "MFoVLovecraftianBackgrounds",
			"skillProficiencies": [
				{
					"arcana": true,
					"religion": true
				}
			],
			"languageProficiencies": [
				{
					"any": 2
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Arcana}, {@skill Religion}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Zwei Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein Symbol der Großen Alten (abgeleitet vom Älteren Zeichen), Weihrauch, ein Stück Kreide, ein Satz {@item common clothes|phb} und eine Gürteltasche mit 10 Gp."
						}
					]
				},
				{
					"name": "Feature: Madman's Knowledge",
					"type": "entries",
					"entries": [
						"Du wurdest, wenn auch nur leicht, von der Weisheit der Großen Alten berührt. Deine Ausbildung in eldritischem Wissen könnte deinen Verstand aushöhlen, aber du bist über andere Kulte und Glaubensrichtungen gut informiert. Du kennst die verdeckten Zeichen, mit denen sich andere Kultisten identifizieren und verständigen, und du kennst die Namen und Titel der Großen Alten. Du bist auch mit den Ritualen und Praktiken dieser Kulte vertraut."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Great Old One",
					"type": "entries",
					"entries": [
						"Kultisten können eine Reihe von seltsamen Wesenheiten aus dem Kosmos verehren, aber die Vorsichtigen neigen dazu, ihre Verehrung auf ein oder zwei zu konzentrieren, da die Beleidigung eines Großen Alten ein großes Risiko darstellt.",
						"Wähle einen aus der folgenden Tabelle oder wirf einen Wurf, um den Großen Alten zu bestimmen, den du einst verehrt hast oder immer noch verehrst.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Great Old One"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Atropus"
								],
								[
									"2",
									"Dämonen-Sultan Azathoth"
								],
								[
									"3",
									"Mak Thuum Ngatha"
								],
								[
									"4",
									"Mutter Kos"
								],
								[
									"5",
									"Nyarlathotep"
								],
								[
									"6",
									"Sithrak"
								],
								[
									"7",
									"Der Gelbe König"
								],
								[
									"8",
									"Yog-Sothoth"
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Die Kulte der Großen Alten praktizieren wie die Kulte anderer Religionen im Verborgenen, um von den führenden Religionen der Region nicht entdeckt und nicht als Ketzer verfolgt zu werden. Die Kultisten fügen sich so gut wie möglich in die Menge ein und treffen ihre Verschwörer ausschließlich an abgelegenen Orten oder im Schutz der Nacht.",
						"Die abklingende Wirkung der Großen Alten hinterlässt bei ihnen jedoch oft seltsame Macken oder merkwürdiges Verhalten. Der nervöse, unruhige Ladenbesitzer in der Stadt könnte sehr wohl ein Mitglied des Kults sein. Das könnte übrigens jeder sein.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ich drifte in tranceartige Tagträume ab."
								],
								[
									"2",
									"Ich bin besessen von esoterischem Wissen, das andere für vage oder apokryph halten."
								],
								[
									"3",
									"In Zeiten der Stille wiederhole ich immer wieder einen unmenschlichen Sprechgesang unter meinem Atem."
								],
								[
									"4",
									"Ich führe ein Traumtagebuch, in dem ich im Halbschlaf das aufzeichne, was ich im Wachzustand zu ergründen versuche."
								],
								[
									"5",
									"Ich erkläre, dass der Tag, an dem die Alten zurückkehren, bald ist, nicht mehr als ein paar Wochen entfernt. Wenn die Daten nicht eintreffen, verschiebe ich das Datum um einige Wochen nach hinten."
								],
								[
									"6",
									"Ich sehe in jedem Ereignis und jeder Handlung Omen. Die Götter versuchen, zu uns zu sprechen, wir müssen nur zuhören."
								],
								[
									"7",
									"Ich fühle mich in großen Bibliotheken wohl oder lese heimlich in einem Keller, aber Menschenmengen schüchtern mich ein."
								],
								[
									"8",
									"Ich habe eine Ratte als Haustier in meiner Tasche und stelle mir vor, dass ihre kleinen Quiekser verständliche und erschreckende Geheimnisse sind."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Atonement.} Ich habe den Kult der Alten aufgegeben und möchte die Dinge wieder in Ordnung bringen, indem ich sie aufhalte. (Gut)"
								],
								[
									"2",
									"{@b Truth.} Ich suche nach eldritischer Weisheit, die mir die Natur des Multiversums offenbaren könnte. (Rechtschaffen)"
								],
								[
									"3",
									"{@b Chaos.} Das grenzenlose, fremde Ferne Reich ist der Zustand, in dem sich alle Universen befinden sollten. Unser Universum ist lediglich eine Anomalie. (Chaotisch)"
								],
								[
									"4",
									"{@b Power.} Der Alte, den ich anbete, wird mich mächtig machen, wenn er zurückkehrt, und meine Feinde vor mir vernichten. (Böse)"
								],
								[
									"5",
									"{@b Dreams.} Der einzig wahre Weg, den Willen der Großen Alten zu verstehen, führt über Träume. (Neutral)"
								],
								[
									"6",
									"{@b Secrecy.} Die Narren der Welt verstehen die Alten nicht, und ihr Wesen muss bis zu ihrer Rückkehr geheim gehalten werden. (beliebig)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ich suche nach dem Ort der großen Pforte, wo die Rückkehr der Großen vorhergesagt wird."
								],
								[
									"2",
									"Ich verdanke mein Leben dem Kult, der mich großgezogen hat. Obwohl ich meine Eltern nicht kannte, habe ich eine Fülle von Weisheit geerbt."
								],
								[
									"3",
									"Ich werde jedes einzelne Mitglied der Sekte vernichten, die mich einer Gehirnwäsche unterzogen hat."
								],
								[
									"4",
									"Die letzte Komponente eines mächtigen Rituals ist in meinem Schädel eingeschlossen. Ich fürchte, wenn ich ihn öffne, werde ich verrückt."
								],
								[
									"5",
									"Die Mitglieder der Sekte helfen einander heimlich, Macht und Autorität zu erlangen. Wir werden diese Nation regieren."
								],
								[
									"6",
									"Ich möchte ein Portal zum Fernen Reich öffnen und es mit meinen eigenen Augen sehen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ich bin äußerst paranoid, was jedes Geräusch in der Nacht und die Beweggründe jeder Person angeht."
								],
								[
									"2",
									"Ich hänge unglaublich verrückten Plänen nach, die ich selten zu Ende denke."
								],
								[
									"3",
									"Vielleicht verliere ich den Bezug zur Realität."
								],
								[
									"4",
									"Manchmal bin ich überglücklich mit der Welt und manchmal habe ich eine lähmende Depression."
								],
								[
									"5",
									"Tagelang kann ich wichtige Dinge vergessen, wie zum Beispiel das Essen, weil ich so tief in der Forschung und Kontemplation versunken bin."
								],
								[
									"6",
									"Niemand ist seinen verrückten religiösen Traditionen mehr verpflichtet als ich."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Sich gegen die Alten zu stellen, ist Selbstmord. Sie können nicht erschlagen werden, sie sind größer als der Tod. Man kann sie nicht aufhalten, sie sind älter als die Zeit. Letztlich ist die einzig vernünftige Schlussfolgerung, ihnen zu dienen. Auf diese Weise kannst du vielleicht ihren Zorn abwehren oder sogar ein wenig von ihrer großen Weisheit verstehen.",
					"Du wurdest in einen Kult der Großen Alten aufgenommen und hast ihre Wege im Geheimen erlernt. Durch die Entdeckung alter Erkenntnisse und die Durchführung dunkler Rituale arbeitet deine Organisation im Verborgenen, um den Tag der Rückkehr der Alten zu beschleunigen. Du hast das Gesicht des Wahnsinns in dieser Organisation gesehen und hast einen Blick auf das Unaussprechliche geworfen.",
					"Vielleicht hast du dich vollständig reformiert und hegst einen Groll gegen die anderen Kultisten der Großen Alten und versuchst, ihre Bemühungen zu untergraben, oder vielleicht bist du immer noch ein Mitglied des Kults und zollst im Geheimen Tribut, indem du heimlich daran arbeitest, die Ziele der Organisation zu fördern. Wie dem auch sei, du verfügst über intime Kenntnisse des Okkulten und hast erschreckende Einblicke in Reiche jenseits unserer eigenen."
				]
			},
			"startingEquipment": [
				{
					"_": [
						{
							"special": "symbol of the Great Old Ones (derived from the Elder Sign)"
						},
						{
							"special": "incense"
						},
						{
							"special": "piece of chalk"
						},
						"common clothes|phb",
						{
							"special": "belt pouch",
							"containsValue": 1000
						}
					]
				}
			]
		},
		{
			"name": "Detective",
			"source": "MFoVLovecraftianBackgrounds",
			"skillProficiencies": [
				{
					"insight": true,
					"perception": true
				}
			],
			"toolProficiencies": [
				{
					"disguise kit": true,
					"gaming set": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Insight}, {@skill Perception}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item disguise kit|phb}, eine {@filter gaming set|items|source=null|type=gaming set} Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein Set von {@item common clothes|phb}, ein {@item disguise kit|phb}, ein Notizbuch mit Ermittlungsnotizen, ein Brief von einem alten Freund und eine Gürteltasche mit 15 Pfund."
						}
					]
				},
				{
					"name": "Feature: Hunch",
					"type": "entries",
					"entries": [
						"Wenn du mit einem Rätsel konfrontiert wirst, bekommst du vielleicht eine Ahnung, die dich zu weiteren Hinweisen führt. Deine Intuition ist auch dann scharfsinnig, wenn Details eines Falles fehlen oder unklar sind, und verkürzt die logischen Sprünge, die nötig sind, um die Geheimnisse eines Falles zu entschlüsseln."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Im Allgemeinen sind Detektive beweisorientierte und außergewöhnlich aufmerksame Menschen. Ihre Streifzüge in zwielichtige Gefilde bringen oft unangenehme Gewohnheiten mit sich, die aber nie mit ihrem Idealismus in Konflikt geraten. Wenn dies der Fall wäre, würden sie eher aufgeben, wenn sie auf Widerstand stoßen oder die Ermittlungen ins Stocken geraten.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Wenn ich eine Ahnung habe, folge ich ihr ohne zu zögern."
								],
								[
									"2",
									"Ich bin leise, aber aufmerksam und lausche den verborgenen Beweggründen jeder Szene."
								],
								[
									"3",
									"Ich lese gerne alte Legenden und Überlieferungen."
								],
								[
									"4",
									"Trotz meines hartnäckigen Hustens bin ich nie ohne meine Pfeife anzutreffen."
								],
								[
									"5",
									"Meine Sprache ist so übel wie ein Hühnerauge."
								],
								[
									"6",
									"Jeden Tag habe ich schreckliche Albträume von meinen Ermittlungen."
								],
								[
									"7",
									"Ich fühle mich in einer lauten Kneipe viel wohler als zu Hause."
								],
								[
									"8",
									"Mein Notizbuch ist gefüllt mit widersprüchlichen Beobachtungen und Berichten über die Elder Evil-Kulte. Ich mache mir eifrig Notizen, wann immer ich etwas Neues lerne."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Greater Good.} Die Elder Evils stellen eine Bedrohung für das gesamte Multiversum dar. (Gut)"
								],
								[
									"2",
									"{@b Logic.} Impulsive Emotionen sollten unser Denken nicht vernebeln. (Rechtschaffen)"
								],
								[
									"3",
									"{@b Truth.} Jedes Geheimnis kann gelüftet werden und jedes Problem kann gelöst werden. (Neutral)"
								],
								[
									"4",
									"{@b Independence.} Jeder Mensch sollte in der Lage sein, allein zurechtzukommen, wenn es sein muss. (Chaotisch)"
								],
								[
									"5",
									"{@b Supremacy.} Wissen ist Macht, und mein Fachwissen besteht darin, es zu erwerben. (Böse)"
								],
								[
									"6",
									"{@b Justice.} Jede Untersuchung sollte dazu dienen, die Schuldigen von den Unschuldigen zu trennen. (Rechtschaffen)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ich kenne jemanden, der von einer Elder-Evil-Sekte schwer betroffen ist. Ich bin es ihnen schuldig, die Wahrheit herauszufinden."
								],
								[
									"2",
									"Vielleicht kann ich etwas von der großen Macht der Elder Evils für mich selbst stehlen."
								],
								[
									"3",
									"Ich bin fest entschlossen, den Ursprung einer kleinen, aber uralten Statue eines älteren Bösen zu entdecken."
								],
								[
									"4",
									"Ich suche die letzte Komponente eines Machtrituals, von dem es heißt, dass es im Schädel eines Menschen eingeschlossen ist."
								],
								[
									"5",
									"Ich hege einen tödlichen Groll gegen einen Hexenmeister der Großen Alten."
								],
								[
									"6",
									"Über Nacht erschien auf meinem Körper eine Narbe in Form einer alten Rune. Ich versuche, dieses Geheimnis zu lüften."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ich bin Fremden gegenüber misstrauisch und erwarte das Schlimmste von ihnen."
								],
								[
									"2",
									"Ich übernehme jede Untersuchung für jeden Kunden, solange sie gut bezahlt wird."
								],
								[
									"3",
									"Die Dinge scheinen nie so zu laufen, wie ich will. Ich fürchte, ich könnte tatsächlich verflucht sein."
								],
								[
									"4",
									"Ich lasse mich leicht durch das Versprechen von Informationen ablenken."
								],
								[
									"5",
									"Ich spreche, ohne meine Worte wirklich zu überdenken, und beleidige dabei immer andere."
								],
								[
									"6",
									"Das Trinken ist für mich eine Schwäche, die ich nicht ganz überwinden kann."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Die Ermittler, die das ältere Übel und seine zahlreichen Kulte entdecken, folgen den Hinweisen von Orten und Menschen, wo immer sich das Okkulte versteckt. Durch diese Abenteuer hofft man, die Hinweise und Ressourcen zu erhalten, die man braucht, um die eldritische Bedrohung zu bekämpfen und schließlich zu vereiteln.",
					"Vielleicht untersuchen Sie die Übel der Älteren allein, vielleicht finden Sie aber auch Unterstützung oder Anleitung durch eine Kirche oder eine ähnliche Organisation. Unabhängig davon würden dir nur wenige Menschen glauben, wenn du ihnen sagst, worauf du aus bist, also ist es oft klug, deine Ziele zu verbergen."
				]
			},
			"startingEquipment": [
				{
					"_": [
						"common clothes|phb",
						"disguise kit|phb",
						{
							"special": "notebook of investigation notes"
						},
						{
							"special": "letter from an old friend"
						},
						{
							"special": "belt pouch",
							"containsValue": 1500
						}
					]
				}
			]
		},
		{
			"name": "Planeswalker",
			"source": "MFoVLovecraftianBackgrounds",
			"skillProficiencies": [
				{
					"arcana": true,
					"survival": true
				}
			],
			"languageProficiencies": [
				{
					"any": 2
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Arcana}, {@skill Survival}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Zwei Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein Stab, ein {@item hunting trap|phb}, eine handgezeichnete Karte einer Dimension, die du besucht hast, ein Set von {@item traveler's clothes|phb} und eine Gürteltasche mit 10 Goldstücken."
						}
					]
				},
				{
					"name": "Feature: Portal Key",
					"type": "entries",
					"entries": [
						"Du kennst mindestens ein Portal oder ein ebenes Tor zu Sigil, der Stadt der Türen. Dieses Portal kann alles Mögliche sein, von einem Torbogen bis hin zu einem Gully. Für andere ist dieser Ort nichts Ungewöhnliches, da sich das Portal nur öffnet und Reisende hindurchgehen können, wenn sie im Besitz eines Portalschlüssels sind. Auch der Schlüssel kann aus einem beliebigen Gegenstand, einer Passphrase oder einem Ritual bestehen, von dem ein Unbeteiligter nichts weiß.",
						"Dieses Portal könnte bewacht sein oder sich an einem gefährlichen Ort befinden, und du könntest den Schlüssel nicht besitzen, wenn es sich um einen einzigartigen physischen Gegenstand handelt. Arbeite mit deinem DM zusammen, um zu entscheiden, unter welchen Umständen dein Charakter die Materielle Dimension verlassen kann."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Planeswalker wissen viel über das Multiversum, und dieses Wissen lässt sie vorsichtig sein. Sie wissen, dass es Türen gibt, die nicht geöffnet werden sollten, und Bestien, die nicht gestört werden sollten. Niemand überlebt lange, ohne sich in Zurückhaltung zu üben. Trotzdem neigen sie dazu, extrem ehrgeizig zu sein, denn die Dimensionen sind voller Möglichkeiten und Wunder.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ich habe in jeder Dimension, die ich besucht habe, Freunde (oder Geschäftskontakte) gefunden."
								],
								[
									"2",
									"Ich trage immer den Ausdruck eines weltmüden Pokerface."
								],
								[
									"3",
									"Ich werde unruhig, wenn ich länger als eine Woche an einem Ort bleibe."
								],
								[
									"4",
									"Die Waffe meiner Wahl ist eine unpraktische, die ich von einem alten Volk in einer weit entfernten Dimension gelernt habe."
								],
								[
									"5",
									"Wenn ich mich an einem neuen Ort befinde, erstelle ich eine Karte der Gegend. Ich habe Dutzende solcher Karten bei mir."
								],
								[
									"6",
									"I'm fluent in few languages of the Material Plane, but know fragments of many extraplanar languages."
								],
								[
									"7",
									"I am terrible at conversation, and am likely to just stare down my traveling companions for an entire journey."
								],
								[
									"8",
									"Nothing gets my mind off the road like sharing a few stories over a campfire."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Respect.} While traveling far afield, you come to know that everyone, regardless of position, have worth. (Good)"
								],
								[
									"2",
									"{@b Honor.} Every man must have a code. (Lawful)"
								],
								[
									"3",
									"{@b Survival.} On hostile planes, the only priority is self-preservation. (Chaotic)"
								],
								[
									"4",
									"{@b Greed.} I take what I can, and give nothing back. (Evil)"
								],
								[
									"5",
									"{@b Live and Let Live.} Meddling in the affairs of others only causes trouble. (Neutral)"
								],
								[
									"6",
									"{@b Wanderlust.} The Great Wheel contains countless wonders, and I want to see all of them. (Any)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I must find the key to a secret portal within Sigil."
								],
								[
									"2",
									"I have traveled the planes for years to find my home."
								],
								[
									"3",
									"I will find a way to the fabled Plane of Time, and unmake great mistakes of the past."
								],
								[
									"4",
									"The {@i Codex of Infinite Planes} will be mine."
								],
								[
									"5",
									"I am protective of my less experienced fellow travelers."
								],
								[
									"6",
									"Throughout the planes, I am hunted by a powerful evil entity."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I'm addicted to an exotic drug found only on the Plane of Fire."
								],
								[
									"2",
									"I have made enemies of angels and devils alike."
								],
								[
									"3",
									"I once looked into a portal to the Far Realm, which left me slightly out of touch with reality."
								],
								[
									"4",
									"My crippling insomnia often strikes when I'm confined to a particular city for too long."
								],
								[
									"5",
									"I have few scruples when it comes to theft."
								],
								[
									"6",
									"I compulsively diffuse diplomatic situations by speaking out of turn and disrespecting the other party."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Due to powerful magic, the portals of Sigil, or divine intervention, you were shunted from your home plane, and forced to wander the multiverse in search of a way back. You have seen the shores of a dozen oceans, met creatures too fantastical to describe, and glimpsed the Lady of Pain (from afar.) Though your legs have become heavy from travel, your eyes always constantly search for new horizons.",
					"Perhaps you eventually found your way home with a wealth of experience gained, or perhaps you still wander the Great Wheel in search of it. Perhaps, even, you travel the multiverse of your own accord for its sights, its dangers, and its treasure. After all, not all who wander are lost."
				]
			},
			"startingEquipment": [
				{
					"_": [
						{
							"special": "staff"
						},
						"hunting trap|phb",
						{
							"special": "hand-drawn map of a plane you have visited"
						},
						"traveler's clothes|phb",
						{
							"special": "belt pouch",
							"containsValue": 1000
						}
					]
				}
			]
		}
	]
}
