{
	"_meta": {
		"sources": [
			{
				"json": "BGO",
				"abbreviation": "BGO",
				"full": "Backgrounds Omnibus",
				"authors": [
					"zeek0"
				],
				"convertedBy": [
					"Bowsori#7981"
				],
				"version": "1.0.0",
				"url": "https://drive.google.com/file/d/1glN1XjMwDz_K3EucJsx6OtKJ6TrwdU2J/view",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "594081d0ee"
	},
	"background": [
		{
			"name": "Adventurer",
			"source": "BGO",
			"skillProficiencies": [
				{
					"athletics": true,
					"survival": true
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"herbalism kit",
							"navigator's tools",
							"thieves' tools"
						],
						"count": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "50 feet of rope"
						},
						{
							"special": "small knife"
						},
						{
							"special": "a common monster part engraved with the name of a fellow adventurer"
						},
						"traveler's clothes|phb",
						{
							"item": "pouch|phb",
							"displayName": "belt pouch",
							"containsValue": 1000
						}
					]
				}
			],
			"entries": [
				"Mutige Taten und Gefahr sind für dich nichts Neues. Aufgrund der Umstände, unter denen du aufgewachsen bist, hast du die meiste Zeit deines Lebens mit wandernden Helden zu tun gehabt. Vielleicht warst du früher Teil einer Abenteurergruppe, hast dich aber nach einer Meinungsverschiedenheit oder Tragödie von ihr getrennt. Oder du hast die meiste Zeit deines jungen Lebens in einer weniger wichtigen Rolle mit Helden zusammengearbeitet und bist nun bereit, an die Front zu gehen.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Athletics}, {@skill Survival}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Wählen Sie eine aus {@item herbalism kit|phb}, {@item navigator's tools|phb} oder {@item thieves' tools|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "50 Fuß Seil, ein kleines Messer, ein gewöhnliches Monsterteil (z.B. ein Orkhauer oder eine Koboldklaue), in das der Name eines Mitabenteurers eingraviert ist, einen Satz Reisekleidung und eine Gürteltasche mit 10 gp"
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Guild Membership",
					"entries": [
						"Du bist ein etabliertes und angesehenes Mitglied einer Forscher-, Leibwächter-, Archäologen- oder einer anderen Gilde, die Abenteurer beschäftigt, und kannst dich auf bestimmte Vorteile verlassen, die die Mitgliedschaft bietet. Wenn du dich in einer Stadt mit einem Hauptquartier deiner Abenteurergilde aufhältst und einen guten Ruf in der Gilde hast, kannst du dir die Stellenausschreibungen ansehen und nach Abenteurerarbeiten suchen, um Geld zu verdienen.",
						"Gilden verfügen oft über eine enorme politische Macht. Wenn Sie eines Verbrechens beschuldigt werden, wird Ihre Gilde Sie unterstützen, wenn Ihre Unschuld nachgewiesen werden kann oder das Verbrechen zu rechtfertigen ist. Außerdem können Sie über die Gilde Zugang zu einflussreichen politischen Persönlichkeiten erhalten, wenn Sie ein vollwertiges Mitglied sind. Für solche Verbindungen müssen Sie möglicherweise Geld oder magische Gegenstände in die Kassen der Gilde spenden.",
						"Sie müssen einen monatlichen Beitrag von 5 Gp an die Gilde entrichten. Wenn du die Zahlungen versäumst, musst du die Beiträge nachzahlen, um in der Gunst der Gilde zu bleiben."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Variant: Community Support",
					"entries": [
						"Manche Abenteurer haben nicht den Vorteil einer größeren Organisation, die hinter ihren Aktionen steht, aber sie haben die Unterstützung ihrer Leute oder Gemeinschaften. In diesem Fall könnt ihr anstelle der Gildenmitgliedschaft das Merkmal \"Lokaler Held\" wählen (siehe Seitenleiste).",
						{
							"type": "inset",
							"name": "Variant Feature: Local Hero",
							"entries": [
								"Dank der Taten von dir oder deiner früheren Abenteurergruppe in der Vergangenheit giltst du in einer bestimmten Stadt oder Region als Lokalheld. Solange du dich in dieser Siedlung aufhältst, sind die Einheimischen bereit, dich und deine Freunde mit einem bescheidenen Lebensstil zu unterstützen, es sei denn, du hast gezeigt, dass du eine Gefahr für sie bist. Sie werden Ihnen in angemessener Weise helfen, aber nicht ihr Leben für Sie riskieren."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Abenteurer sind gut an das Leben auf der Straße angepasst. Sie fühlen sich oft wohl, wenn sie gefährliche Dinge tun, wie z.B. Kerkerkunde und Kämpfen. Sie können im Angesicht der Gefahr einen kühlen Kopf bewahren, sind aber vielleicht nicht so gut an andere Bereiche des Lebens angepasst.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									"1",
									"Ich kann es nicht über mich bringen, einen Hilferuf zu ignorieren."
								],
								[
									"2",
									"Ich behalte jeden halbwegs interessanten Gegenstand, den ich finde, für den Fall, dass ich ihn eines Tages brauchen kann."
								],
								[
									"3",
									"Nach all den seltsamen Dingen, die ich auf meinen Reisen gesehen habe, kann mich nichts mehr überraschen."
								],
								[
									"4",
									"Ich spucke und lache im Angesicht der Gefahr."
								],
								[
									"5",
									"Aufgeben ist für mich nie eine Option."
								],
								[
									"6",
									"Ich fühle mich in monsterverseuchten Kerkern mehr zu Hause als in der zivilisierten Gesellschaft."
								],
								[
									"7",
									"Ich fülle die Stille mit verrückten Geschichten über meine vergangenen Missgeschicke, die übertrieben oder auch nicht übertrieben sein können."
								],
								[
									"8",
									"Mein Sinn für Humor ist so dunkel und düster wie die Kerker, die ich erforsche."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									"1",
									"{@bold Adventure.} Alles, was ich will, ist, die Welt zu bereisen und erstaunliche Dinge zu sehen. (beliebig)"
								],
								[
									"2",
									"{@bold Heroism.} Ich setze mich dafür ein, Menschen in Not zu helfen. (Gut)"
								],
								[
									"3",
									"{@bold Order.} Ich nutze meine Macht, um die Welt vor den Mächten des Chaos zu retten und an ihrer Stelle eine bessere zu schaffen. (Rechtschaffen)"
								],
								[
									"4",
									"{@bold Excitement.} Ein gewöhnliches Leben ist langweilig; ich reise lieber herum und suche Ärger. (Chaotisch)"
								],
								[
									"5",
									"{@bold Power.} Je mehr mächtige Gegner ich besiege, desto stärker werde ich. (Neutral)"
								],
								[
									"6",
									"{@bold Legacy.} Ich möchte als mutiger, starker Held in die Geschichte eingehen. (beliebig)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									"1",
									"Ich habe geschworen, das Monster oder den Schurken zu jagen, der meine frühere Abenteurergruppe getötet hat."
								],
								[
									"2",
									"Meine Abenteurergruppe ist das Wichtigste für mich. Alles andere ist zweitrangig."
								],
								[
									"3",
									"Ich trage ein seltsames Artefakt bei mir, das ich in einem Kerker gefunden habe, aber ich weiß nicht, wozu es dient."
								],
								[
									"4",
									"Ich wage ein Abenteuer, um meiner Familie Ehre (oder Geld) zu bringen."
								],
								[
									"5",
									"Es gibt einen weit entfernten Ort, den ich schon immer mal besuchen wollte, und ich werde nicht aufhören, bis ich dort angekommen bin."
								],
								[
									"6",
									"Alles, was ich will, ist, diejenigen stolz zu machen, die mich in Sachen Abenteuer ausgebildet haben."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									"1",
									"Ich tendiere dazu, Probleme mit Gewalt zu lösen, auch wenn das unklug oder unmoralisch ist."
								],
								[
									"2",
									"Ich erwarte, dass ich mit Lob und Aufmerksamkeit überhäuft werde, wenn ich meine Arbeit tue, und ich werde wütend, wenn niemand mein Heldentum anerkennt."
								],
								[
									"3",
									"Ich könnte niemals einem Mitglied der bösen Rassen vertrauen."
								],
								[
									"4",
									"Warten macht mich kribbelig. Ich mache lieber etwas Dummes, als gar nichts zu tun."
								],
								[
									"5",
									"Meine Angewohnheit, Dungeons zu plündern, bringt mich dazu, Dinge zu stehlen, die ich nicht stehlen sollte."
								],
								[
									"6",
									"Ein monströser Feind, dem ich in der Vergangenheit gegenüberstand, lässt mich immer noch vor Angst zittern."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Barkeep",
			"source": "BGO",
			"skillProficiencies": [
				{
					"insight": true,
					"persuasion": true
				}
			],
			"toolProficiencies": [
				{
					"brewer's supplies": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"startingEquipment": [
				{
					"_": [
						"common clothes|phb",
						"brewer's supplies|phb",
						{
							"item": "pouch|phb",
							"containsValue": 1500
						}
					]
				}
			],
			"entries": [
				"Manchmal möchte man dorthin gehen, wo alle deinen Namen kennen und immer froh sind, dass du gekommen bist. Als Barkeeper bist du ein charismatischer Typ, der weiß, wie man mit Menschen umgeht. Ob du der Mittelpunkt der Party bist oder einfach nur ein offenes Ohr für jemanden hast, der einen Rat braucht - Menschen aus allen Gesellschaftsschichten fühlen sich von deiner vertrauenswürdigen Art angezogen.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Insight}, {@skill Persuasion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Brewer's Supplies|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Gewöhnliche Kleidung, Brauereivorräte und eine Gürteltasche mit 15 Goldstücken."
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Social Lubricant",
					"entries": [
						"Sie haben keine Probleme, Lokale zu finden und dort hineinzukommen, in denen Getränke ausgeschenkt werden. Wenn Sie in einer geselligen Runde trinken, finden Fremde Gefallen an Ihnen und fühlen sich wohl genug, um Klatsch und Tratsch auszutauschen."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Das Auftreten eines Barkeepers reicht von jovial bis hin zu geradezu unhöflich. Auf jeden Fall wissen alle Barkeeper, wie man sich ums Geschäft kümmert - sie beenden Streitereien, schmeißen betrunkene Gäste raus und bieten Leuten, die vom Glück verlassen sind, ehrliche Ratschläge.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich bin immer auf der Suche nach einer guten Zeit in guter Gesellschaft."
								],
								[
									2,
									"Es macht mir wirklich Spaß, Ratschläge zu erteilen."
								],
								[
									3,
									"Selbst in einer sozialen Atmosphäre fühle ich mich immer allein."
								],
								[
									4,
									"Ich lebe stellvertretend durch die Menschen, die ich treffe, und die Geschichten, die ich höre."
								],
								[
									5,
									"Ich bin die Anlaufstelle für alle, aber manchmal möchte ich ihnen ins Gesicht schlagen, wenn sie nicht aufpassen."
								],
								[
									6,
									"Wenn du auf einen Kampf aus bist, kannst du ihn haben."
								],
								[
									7,
									"Ich weiß, wie ich die Leute beruhigen kann, aber ich weiß auch, wie ich sie aufrütteln kann."
								],
								[
									8,
									"Es geht nicht nur um Spaß und Spiel. Das Geschäft muss reibungslos laufen, was auch immer das sein mag."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Cheer.} Freude zu verbreiten ist meine Leidenschaft. (Gut)"
								],
								[
									2,
									"{@bold Guidance.} Es ist unsere Pflicht, anderen zu helfen. (Rechtschaffen)"
								],
								[
									3,
									"{@bold Legacy.} Wir haben nur eine Chance, unsere Geschichte zu schreiben. Tun Sie, was Sie wollen, und machen Sie es richtig. (Chaotisch)"
								],
								[
									4,
									"{@bold Manipulation.} Betrunkene Menschen sind am verletzlichsten und können leicht ausgenutzt werden. (Böse)"
								],
								[
									5,
									"{@bold People.} Es ist immer gut, neue Leute zu treffen und Kontakte zu knüpfen. (beliebig)"
								],
								[
									6,
									"{@bold Honesty.} Wenn ich dich ein Arschloch nenne, bedeutet das, dass ich dich mag. (beliebig)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Meine Taverne bedeutet mir alles. Sie weckt wichtige Erinnerungen an meine Vergangenheit."
								],
								[
									2,
									"Brauen ist mein Handwerk. Meine Kunst bringt Menschen zusammen."
								],
								[
									3,
									"Die Stammgäste meiner Taverne sind für mich wie eine Familie."
								],
								[
									4,
									"Ich will erfolgreich sein. Was auch immer dazu nötig ist."
								],
								[
									5,
									"Alkohol ist alles, was ich brauche, und manchmal auch alles, was ich will."
								],
								[
									6,
									"Ich habe so viele Menschen kennengelernt, während ich am selben Ort wohnte. Ich brauche meine eigene Geschichte, die ich erzählen kann."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich kann jederzeit eine weitere Runde drehen. Die Gosse ist mein zweites Zuhause."
								],
								[
									2,
									"Ich halte Menschen, die nicht trinken, für asozial und unzuverlässig."
								],
								[
									3,
									"Partylöwen und depressive Menschen machen mich bitter für mein Leben."
								],
								[
									4,
									"Immer wenn das Leben schwer wird, trinke ich meine Probleme weg."
								],
								[
									5,
									"Ich muss die Geschichte von jedem kennen."
								],
								[
									6,
									"Ich fluche mehr als ein verdammter Seemann."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Beauty",
			"source": "BGO",
			"skillProficiencies": [
				{
					"persuasion": true,
					"performance": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 2
				}
			],
			"startingEquipment": [
				{
					"_": [
						"fine clothes|phb",
						{
							"special": "hand mirror"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1500
						}
					]
				},
				{
					"a": [
						{
							"special": "makeup palette"
						}
					],
					"b": [
						{
							"special": "shaving kit"
						}
					]
				}
			],
			"entries": [
				"Sie haben die Art von Gesicht, die tausend Schiffe versenken kann. Überall, wo Sie hinkommen, ziehen Sie die Blicke auf sich, ob Sie wollen oder nicht, und es war immer leicht für Sie, sich allein mit Ihrem Aussehen durchzuschlagen. Vielleicht haben Sie einen Beruf ausgeübt, bei dem gutes Aussehen oberstes Gebot war, z. B. als Verkäufer von Kleidung oder um Kunden in ein Geschäft zu locken; vielleicht haben Sie aber auch gar keinen Beruf ausgeübt und wurden zum Höfling, zur Geliebten oder zur Trophäe einer bedeutenden Person auserkoren. Und vielleicht wurden Sie Abenteurer, um all dem zu entkommen.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Persuasion}, {@skill Performance}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Zwei Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein paar schöne Kleider, ein Handspiegel, ein Zeichen der Zuneigung eines Verehrers, eine Schminkpalette oder ein Rasierzeug und ein Geldbeutel mit 15 Gulden"
						}
					]
				},
				{
					"type": "entries",
					"name": "Uncommonly Stunning",
					"entries": [
						"Manche sind von Natur aus schön, andere gewinnen ihre Schönheit aus einer anderen Quelle. Arbeitet mit eurem DM, um die Art eurer Schönheit zu bestimmen, oder würfelt auf der folgenden Tabelle.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Source of Beauty"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich habe einen göttlichen Segen als Belohnung oder Werkzeug erhalten, um eine Aufgabe zu erfüllen."
								],
								[
									2,
									"Ich oder meine Eltern haben einen Deal mit dem Teufel oder einer anderen übernatürlichen Macht gemacht."
								],
								[
									3,
									"Ein Geist erfüllte mir den Wunsch, schön zu sein - aber es gab eine Wendung."
								],
								[
									4,
									"Mein Aussehen wurde von einem mächtigen Zauberer verändert."
								],
								[
									5,
									"Ich bin von durchschnittlicher Schönheit, aber ich habe außergewöhnliches Talent beim Schminken."
								],
								[
									6,
									"Gute Gene und viel Glück."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Enchanting Appearance",
					"entries": [
						"Ihr Aussehen führt dazu, dass Menschen, die Ihnen gegenüber nicht bereits aggressiv oder feindselig sind, Sie anders behandeln. Sie werden eher bereit sein, mit Ihnen zu interagieren oder Ihnen eine Sonderbehandlung zukommen zu lassen, insbesondere wenn sie sich zu Ihrem Geschlecht hingezogen fühlen.",
						"Es ist jedoch wahrscheinlicher, dass Ihre Interaktionen als flirtend missverstanden werden. Diejenigen, die Ihnen helfen, könnten versuchen, romantische Annäherungsversuche zu machen, und werden verärgert sein, wenn Sie sie zurückweisen. Diejenigen, die Ihre Schönheit als Bedrohung empfinden, könnten Sie feindselig behandeln."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Ob Sie nun in Ihrer eigenen Schönheit schwelgen oder sich über die Art und Weise ärgern, wie andere Sie behandeln, Ihr Aussehen prägt Ihre Denk- und Verhaltensweisen.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Es ist keine Schande, Charme einzusetzen, um meinen Willen durchzusetzen."
								],
								[
									2,
									"Bei den unpraktischen Klamotten, die ich im Kampf trage, ist es ein Wunder, dass ich noch lebe."
								],
								[
									3,
									"Ich ergreife die Chance, jedem ein neues Gesicht zu geben."
								],
								[
									4,
									"Ich tue alles, um mich zu tarnen, damit ich nicht auffalle."
								],
								[
									5,
									"Ich mache mir Sorgen, dass mein Aussehen die Leute einschüchtert. Ich glaube nicht, dass ich besser bin als du, ich schwöre!"
								],
								[
									6,
									"Ich nehme bei jeder Gelegenheit eine Pose ein, sogar mitten im Kampf. Mir ist nicht bewusst, dass ich das tue."
								],
								[
									7,
									"Ich bin mir meiner eigenen Attraktivität hartnäckig nicht bewusst."
								],
								[
									8,
									"Ich kann Schmutz nicht ausstehen, also putze ich mich zwanghaft."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Beauty.} Ich möchte die Verkörperung von allem, was schön ist, sein. (beliebig)"
								],
								[
									2,
									"{@bold Fun.} Ich will sehen, wie viel ich mir mit meinem Aussehen erlauben kann. (Chaotisch)"
								],
								[
									3,
									"{@bold Control.} Ich manipuliere andere genüsslich, um meinen Willen durchzusetzen. (Böse)"
								],
								[
									4,
									"{@bold Inspiration.} Ich möchte, dass meine Anwesenheit die Menschen um mich herum ermutigt (gut)"
								],
								[
									5,
									"{@bold Expectation.} Ich werde genau so sein, wie die Gesellschaft es von mir erwartet und verlangt, was Mode und Verhalten angeht. (Rechtschaffen)"
								],
								[
									6,
									"{@bold Aspiration.} Ich möchte innerlich so schön sein wie äußerlich. (Gut)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich bin ein enger Vertrauter eines Monarchen oder Adligen und werde alles tun, um sie zu ehren."
								],
								[
									2,
									"Ich bin Repräsentant einer Organisation, die in der ganzen bekannten Welt für sie wirbt."
								],
								[
									3,
									"Niemand nimmt mich als Abenteurer ernst, weil ich so 'pflegeintensiv' bin. Ich werde ihnen das Gegenteil beweisen."
								],
								[
									4,
									"Ein böser Mensch hat mich ausgenutzt, als ich jung und naiv war, und ich will mich rächen."
								],
								[
									5,
									"Ich suche die Unsterblichkeit, damit ich für immer jung und schön bleibe."
								],
								[
									6,
									"Eine reiche Familie hat mich nur wegen meiner Schönheit vor der Armut bewahrt, aber ich verdanke ihnen trotzdem mein Leben."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich sehe besser aus, also muss ich auch in jeder anderen Hinsicht besser sein."
								],
								[
									2,
									"Manchmal hält mich die Angst, meine Schönheit zu beschmutzen, davon ab, Risiken einzugehen und schmutzige Arbeit zu verrichten."
								],
								[
									3,
									"Ich erwarte von anderen Menschen, dass sie etwas für mich tun."
								],
								[
									4,
									"Ich bin zu oft benutzt worden, als dass mir das Vertrauen leicht fallen würde."
								],
								[
									5,
									"Ich verschwende mein Geld für Luxus und Verwöhnung."
								],
								[
									6,
									"Ich könnte mich den ganzen Tag im Spiegel betrachten."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Caregiver",
			"source": "BGO",
			"skillProficiencies": [
				{
					"insight": true,
					"perception": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"gaming set",
							"musical instrument"
						],
						"count": 1
					}
				}
			],
			"startingEquipment": [
				{
					"a": [
						"fine clothes|phb"
					],
					"b": [
						"common clothes|phb"
					]
				},
				{
					"_": [
						{
							"special": "A handmade gift from a child you raised"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1000
						}
					]
				},
				{
					"a": [
						{
							"equipmentType": "setGaming"
						}
					],
					"b": [
						{
							"equipmentType": "instrumentMusical"
						}
					]
				}
			],
			"entries": [
				"Sie sind ein Beschützer der jüngsten und schwächsten Mitglieder Ihrer Gesellschaft. Als Elternteil, Lehrer, Betreuer, Waisenhausmitarbeiter oder Bodyguard hast du gelernt, mit Stress umzugehen, mit anderen zusammenzuarbeiten und stets wachsam zu sein.",
				"Ermitteln Sie gemeinsam mit Ihrem DM, welche Rolle Kinder in Ihrem Leben als Abenteurer spielen. Wie war die Art Ihrer Beziehung? Wenn Ihre Schützlinge noch von Ihnen abhängig sind, wo sind sie jetzt? Wenn nicht, warum? Waren sie privilegiert oder arm, und haben Sie diesen Lebensstil geteilt? Warum wagen Sie sich in eine kinderfeindliche Umgebung?",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Insight}, {@skill Perception}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Ein Spielgerät oder Musikinstrument"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein Satz feiner oder gewöhnlicher Kleidung, ein beliebiges Spiel oder Musikinstrument, das du beherrschst, ein handgefertigtes Geschenk von einem Kind, das du aufgezogen hast, und eine Gürteltasche mit 10 Goldstücken."
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Suffer the Children",
					"entries": [
						"Ihre Fähigkeit, geduldig mit Minderjährigen umzugehen, unterscheidet Sie von den meisten Abenteurern und wirkt entwaffnend auf Fremde. Du kannst Eltern und Lehrern leicht Informationen über Kinder entlocken. Diejenigen, die dich im Umgang mit Kindern beobachten, sind eher bereit, dir zu helfen oder dich um Hilfe zu bitten, vor allem, wenn sie selbst Kinder betreuen."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Das Leben von Kinderbetreuern wird auf Gedeih und Verderb von den Beziehungen zu ihren Schützlingen bestimmt.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich bin ein hartgesottener Multitasking-Talent und kann mich schnell an alles anpassen, was das Leben für mich bereithält."
								],
								[
									2,
									"Ich kontrolliere ständig die Sprache der anderen und kann Vulgarität nicht ausstehen. Denken Sie daran, wer zuhören könnte!"
								],
								[
									3,
									"Die Leute halten mich für einen strengen Zuchtmeister, aber tief im Inneren bin ich weich wie Butter."
								],
								[
									4,
									"Ich ziehe meine Gefährten nur ungern auf. Wer sonst sollte die Verantwortung tragen?"
								],
								[
									5,
									"Da ich mich jahrelang um hilflose Menschen gekümmert habe, neige ich dazu, Konzepte zu sehr zu erklären und andere zu bevormunden."
								],
								[
									6,
									"Ich glaube, dass ich weiß, was das Beste für mein Kind ist, und stelle die Erziehungsentscheidungen von Fremden offen in Frage."
								],
								[
									7,
									"Die jungen Leute strömen zu mir, aber ehrlich gesagt kann ich sie nicht ausstehen."
								],
								[
									8,
									"Ich liebe das Gefühl, dass andere auf mich angewiesen sind."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Knowledge.} Wir können so viel von unseren Jugendlichen lernen, wie sie von uns lernen können. (beliebig)"
								],
								[
									2,
									"{@bold Freedom.} Ich genieße die Zeit, in der ich mich nicht um andere kümmern muss. (Chaotisch)"
								],
								[
									3,
									"{@bold Love.} Nichts ist so kostbar wie die Verbindung zwischen Eltern und Kind. (Gut)"
								],
								[
									4,
									"{@bold Understanding.} Menschen werden durch das Umfeld, in dem sie aufgewachsen sind, geprägt. Keiner ist von Natur aus gut oder böse. (Neutral)"
								],
								[
									5,
									"{@bold Responsibility.} Wir müssen uns bemühen, eine sicherere Welt für unsere Jugend zu schaffen. (Rechtschaffen)"
								],
								[
									6,
									"{@bold Manipulation.} Der Verstand von Kindern ist am leichtesten zu formen und ihre Herzen sind am leichtesten zu verführen. (Böse)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Mein Kind wurde mir weggenommen, und ich werde nicht ruhen, bis ich es wieder nach Hause gebracht habe."
								],
								[
									2,
									"Alles, was ich tue, tue ich, um meiner Familie ein gutes Leben zu ermöglichen."
								],
								[
									3,
									"Ich bereue all die Jahre, die ich damit verschwendet habe, mich um undankbare Welpen zu kümmern. Jetzt geht es nur noch um mich."
								],
								[
									4,
									"Ich wuchs als Waise auf, verängstigt und allein. Ich werde alles tun, was ich tun kann, um zu verhindern, dass andere das Gleiche durchmachen."
								],
								[
									5,
									"Ich werde von den Erinnerungen an das Kind verfolgt, das in meiner Obhut starb. Ich reise, um dieses Leben neu zu beginnen."
								],
								[
									6,
									"Ich habe meine Autorität als Hausmeister missbraucht und fürchte Repressalien von Seiten des Gesetzes."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Insgeheim genieße ich es, meine Frustration an denen auszulassen, die sich nicht wehren können."
								],
								[
									2,
									"Ich werde alles tun, sagen oder versprechen, um jemanden vom Weinen abzuhalten."
								],
								[
									3,
									"Wenn mir eine schwierige Frage gestellt wird, werde ich eine einfache Lüge erzählen, anstatt eine komplizierte Wahrheit."
								],
								[
									4,
									"Ich habe wenig Respekt vor denen, die keine Eltern oder Kinderbetreuer sind."
								],
								[
									5,
									"Wenn ich abgelenkt bin, neige ich dazu, mit Erwachsenen wie mit Kindern zu reden. Vor allem, wenn sie klein sind."
								],
								[
									6,
									"Wann immer ich von meiner Verantwortung befreit bin, werde ich wild."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Cartographer",
			"source": "BGO",
			"skillProficiencies": [
				{
					"investigation": true,
					"perception": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"cartographer's tools": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						"traveler's clothes|phb",
						"cartographer's tools|phb",
						{
							"special": "a scrap of a map to a place you have never been"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1000
						}
					]
				}
			],
			"entries": [
				"Regierungen, Rebellengruppen und Handelsimperien - sie alle brauchen Karten, um Kontrolle und Einfluss auszuüben. Du bringst Ordnung in unbekannte Länder, indem du ihre Details mit Federkiel und Pergament niederschreibst und so ein gewisses Maß an Macht schaffst, wo einst keine war. Vielleicht reizt dich das Unentdeckte, oder du versuchst einfach, Ordnung in das Chaos zu bringen. Was auch immer Ihr Ziel ist, ein Kartograph ist ein Agent der Entdeckung und Kontrolle.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Investigation}, {@skill Perception}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Cartographer's tools|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Kleidung eines Reisenden, Werkzeug eines Kartographen, ein Stück einer Karte eines Ortes, an dem du noch nie gewesen bist, und ein Münzbeutel mit 10 Goldstücken."
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Surveyor's Eye",
					"entries": [
						"Sie haben ein ausgezeichnetes Gedächtnis für Karten und Geografie und können sich jederzeit an den allgemeinen Aufbau des Geländes, der Siedlungen und anderer Merkmale in Ihrer Umgebung erinnern. Darüber hinaus kann Ihr Auge sofort mit großer Genauigkeit eine Frage der Menge, der Entfernung oder der Geschwindigkeit in Ihrer unmittelbaren Umgebung bestimmen."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Kartographen sind durch ihr Leben als Reisende und Entdecker geprägt.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich habe erst dann das Gefühl, dass ich etwas wirklich verstanden habe, wenn ich es aufgeschrieben habe."
								],
								[
									2,
									"Ich bin sehr stolz auf meine künstlerische Arbeit und ziehe oft Stil und Schönheit dem Inhalt vor."
								],
								[
									3,
									"Mich treibt das Fernweh, das mich von meiner Heimat weggeführt hat."
								],
								[
									4,
									"Ich bin sehr leidenschaftlich, wenn es um meine Arbeit geht - ich habe einmal einen Mann wegen eines Streits über die richtige Kartenprojektion niedergestochen."
								],
								[
									5,
									"Ich habe durch meine Reisen in ferne Länder viel an Perspektive gewonnen, und manchmal fühlt sich meine Heimatkultur kaum noch wie ein Zuhause an."
								],
								[
									6,
									"Ich mag gründliche Definitionen, sichere Dinge und exakte Klarheit."
								],
								[
									7,
									"Ich bin nicht verloren - ich bin auf Entdeckungsreise."
								],
								[
									8,
									"Die Entdeckung und Nutzung von Ressourcen für mein Volk ist von größerer Bedeutung als die Menschen oder Lebewesen, die in diesem Land leben."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Awe.} Die weite Welt birgt viele unglaubliche und schöne Orte, und ich freue mich, diese Orte mit anderen zu teilen. (Gut)"
								],
								[
									2,
									"{@bold Adventure.} Der Wunsch nach neuen Erfahrungen und Aufregung treibt mich zu Entdeckungen an. (Chaos)"
								],
								[
									3,
									"{@bold Greed.} Mit der Entdeckung kommen die Ressourcen, und ich kann mehr als jeder andere davon profitieren. (Böse)"
								],
								[
									4,
									"{@bold Civilization.} Zivilisation und Innovation treiben uns voran, Barbarei hält uns nur zurück. (Rechtschaffen)"
								],
								[
									5,
									"{@bold Excellence.} Ich bin immer stolz darauf, dass ich meine Arbeit gut gemacht habe und sie beherrsche. (beliebig)"
								],
								[
									6,
									"{@bold Truth.} Die Dinge müssen so dargestellt werden, wie sie wirklich sind, ohne Raum für Verschönerung oder Verschleierung. (Neutral)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich habe mein ganzes Leben damit verbracht, nach einem Ort zu suchen, der in der Antike verloren gegangen ist."
								],
								[
									2,
									"Ich habe einmal eine Reihe von Karten fertiggestellt, die ich dem Auftraggeber nie geben werde."
								],
								[
									3,
									"Ich habe eine besondere Liebe zu den Gebieten, die ich vermessen habe, und ich würde für ihre Erhaltung kämpfen."
								],
								[
									4,
									"Ich bin ein etabliertes und geachtetes Mitglied meiner Gilde und schätze die Wertschätzung meiner Kollegen sehr."
								],
								[
									5,
									"Ich bin besessen davon, eine neue Passage durch die Berge oder das Meer zu finden, und ich habe ein paar Ideen, wie ich das anstellen könnte."
								],
								[
									6,
									"Auf jeder Karte, die ich anfertige, fehlt die Markierung eines Ortes, denn niemand darf erfahren, wo sich dieser Ort wirklich befindet."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich neige dazu, das große Ganze zu sehen, und übersehe oft die kleinen Details."
								],
								[
									2,
									"Ich lasse mich leicht durch das Versprechen von Informationen ablenken."
								],
								[
									3,
									"Mir geht es viel mehr um mein Vermächtnis und mein Prestige als um die Genauigkeit oder Qualität meiner Arbeit."
								],
								[
									4,
									"Wenn ich etwas nicht für wichtig halte, ignoriere ich es ganz."
								],
								[
									5,
									"Ich scheine keine Wurzeln schlagen zu können, und ich habe Angst, lange an einem Ort zu bleiben."
								],
								[
									6,
									"Ich schaue auf Menschen herab, die nie weiter als ein paar Meilen von ihrem Geburtsort entfernt waren."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Chosen One",
			"source": "BGO",
			"skillProficiencies": [
				{
					"history": true,
					"religion": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 2
				}
			],
			"startingEquipment": [
				{
					"_": [
						"common clothes|phb",
						{
							"special": "a copy of the prophecy you are named to fulfil"
						},
						{
							"special": "a talisman from the god or the being that chose you"
						},
						{
							"special": "journal"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1500
						}
					]
				}
			],
			"entries": [
				"Sie sind für etwas Größeres bestimmt - zumindest sagen das alle. Sie sind in der Annahme aufgewachsen, dass Sie dazu bestimmt sind, eine alte Prophezeiung zu erfüllen. Der Druck, die unmöglichen Erwartungen zu erfüllen, die an Sie gestellt werden, ist immens.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill History}, {@skill Religion}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Zwei exotische Sprachen Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Einen Satz gewöhnlicher Kleidung, eine Kopie der Prophezeiung, die du erfüllen sollst, einen Talisman des Gottes oder eines anderen Wesens, das dich auserwählt hat, ein Tagebuch und einen Beutel mit 15 Goldstücken"
						}
					]
				},
				{
					"type": "entries",
					"name": "Predestiny",
					"entries": [
						"Es wurde festgestellt, dass du die Erfüllung einer Prophezeiung bist. Besprecht den Inhalt der Prophezeiung mit eurem DM, wie sie in eurer Kampagne eine Rolle spielen könnte, wenn sie wahr ist, und was euer Charakter über seine Mission denkt, oder würfelt auf der Tabelle unten.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"I will..."
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									1,
									"Rette die Welt vor einer dunklen, bösen Macht"
								],
								[
									2,
									"Beendigung eines größeren Krieges oder eines anderen laufenden Konflikts"
								],
								[
									3,
									"Befreie ein unterdrücktes Volk und erhebe es zum Ruhm"
								],
								[
									4,
									"Spirituelle Errettung bringen"
								],
								[
									5,
									"Das Ende der Welt herbeiführen"
								],
								[
									6,
									"In der Prophezeiung wird nicht erwähnt, was ich tun werde."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Using..."
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									1,
									"Meine Gerissenheit, mein Geschick und meine Entschlossenheit."
								],
								[
									2,
									"Die Macht einer abstrakten Tugend (z. B. Liebe, Ehre, Vertrauen)."
								],
								[
									3,
									"Eine ultimative Macht, die ich gerade erst zu verstehen beginne."
								],
								[
									4,
									"Eine unaufhaltsame Waffe, die nur ich führen kann."
								],
								[
									5,
									"Mein eigener Tod."
								],
								[
									6,
									"In der Prophezeiung wird nicht erwähnt, wie ich es tun werde."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Mark of the Chosen",
					"entries": [
						"Du hast ein ungewöhnliches körperliches Merkmal, das dich als Auserwählte/r kennzeichnet, z. B. ein seltsames Muttermal, eine seltsame Narbe oder eine unnatürliche Haar- oder Augenfarbe. Es befindet sich an einer sichtbaren Stelle und fällt den meisten Menschen auf, wenn du es nicht abdeckst.",
						"Menschen, die mit der Prophezeiung vertraut sind, erkennen dich sofort. Wenn sie an deine Suche glauben und sie unterstützen, werden sie eher bereit sein, dir zu helfen, solange sie dadurch nicht in Gefahr geraten. Sie könnten dich auch bitten, ihnen mit Hilfe deiner angeblichen Macht bei ihren eigenen Problemen zu helfen. Wenn sie gegen deine Suche sind, werden sie dich mit Feindseligkeit behandeln und dich vielleicht sogar direkt angreifen."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Die Auserwählten erreichen das Erwachsenenalter mit dem Gewicht der Welt auf ihren Schultern. Der Glaube, dass sie für große Dinge bestimmt sind, kann ihr Selbstvertrauen stärken oder sie mit Zweifeln plagen.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Als wichtige Persönlichkeit und potenzielles Vorbild muss ich an mich selbst hohe Anforderungen stellen."
								],
								[
									2,
									"Das Schicksal ist auf meiner Seite, warum sollte ich nicht optimistisch sein?"
								],
								[
									3,
									"Meine Suche ist ernst. Ich habe keine Zeit für Gelage oder Spiele."
								],
								[
									4,
									"Ich trage mich selbstsicher und selbstbewusst, ob ich mich nun so fühle oder nicht."
								],
								[
									5,
									"Sie müssen die falsche Person gefunden haben - ich kann nicht der Auserwählte sein."
								],
								[
									6,
									"Ich habe dramatische Reden geübt, um mich auf meine letzte Konfrontation vorzubereiten."
								],
								[
									7,
									"Ich fühle mich für das Leben aller Menschen verantwortlich, denen ich begegne."
								],
								[
									8,
									"Ich mag es nicht, wenn die Leute wissen, dass ich der Auserwählte bin. Es ist unangenehm, wenn sie mich erkennen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Destiny.} Ich werde alles tun, was vorausgesagt wird, egal wie schwierig es ist. (Rechtschaffen)"
								],
								[
									2,
									"{@bold Heroism.} Ich muss der Welt helfen, koste es, was es wolle. (Gut)"
								],
								[
									3,
									"{@bold Fame.} Ich bin etwas Besonderes, und ich möchte, dass jeder von meinen großen Taten erfährt. (beliebig)"
								],
								[
									4,
									"{@bold Free Will.} Zur Hölle mit der Prophezeiung; ich mache, was ich will. (Chaotisch)"
								],
								[
									5,
									"{@bold Power.} Wenn ich die Macht erlangt habe, die mir zusteht, werde ich alles beherrschen. (Böse)"
								],
								[
									6,
									"{@bold Normalcy.} Ich vermeide meine Aufgabe oder versuche, sie zu beenden, weil ich zu einem normalen Leben zurückkehren möchte. (beliebig)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich tue große Taten, um den Namen meiner Familie zu ehren."
								],
								[
									2,
									"Ich habe eine Kopie der Prophezeiung in meiner Nähe und studiere sie fast jeden Abend."
								],
								[
									3,
									"Wenn ich es nicht schaffe, ist mein Heimatland dem Untergang geweiht."
								],
								[
									4,
									"Meine Lehrer haben mir alles gegeben, um mich auf meine Aufgabe vorzubereiten, und ich werde sie nicht enttäuschen."
								],
								[
									5,
									"Es ist mein Schicksal, auf meiner Suche meinen Seelenverwandten zu treffen. Ich freue mich darauf."
								],
								[
									6,
									"Ich lege mein Leben in die Hände des Gottes oder eines anderen Wesens, das mich ausgewählt hat."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Das große Gute, das ich in der Zukunft tun werde, wird alles Böse, das ich jetzt tue, aufwiegen."
								],
								[
									2,
									"Die Prophezeiung ist sehr vage, und ich weiß nicht wirklich, was ich tue."
								],
								[
									3,
									"Wenn es mein Schicksal ist, diese große Sache zu tun, kann mich vorher nichts umbringen! Oder?"
								],
								[
									4,
									"Es geht mir mehr darum, meinen Ruf auszunutzen, als ihm gerecht zu werden."
								],
								[
									5,
									"Ich fürchte, ich bin zu feige, um das zu tun, was ich am Ende tun muss."
								],
								[
									6,
									"Mein Streben ist viel wichtiger als die belanglosen Ziele, die andere Menschen haben."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Clockmaker",
			"source": "BGO",
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"history",
							"investigation",
							"perception",
							"sleight of hand"
						],
						"count": 2
					}
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"tinker's tools": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "Clockmaker's tools"
						},
						{
							"special": "pocket watch"
						},
						"traveler's clothes|phb",
						{
							"item": "pouch|phb",
							"containsValue": 1500
						}
					]
				}
			],
			"entries": [
				"Sie sind ein Agent der Kontrolle, der versucht, die Zeit in den Griff zu bekommen. Ob mit einer Sonnenuhr, einer Sanduhr oder einer mechanischen Vorrichtung, die Zeit kann nicht angehalten werden, aber man kann sie messen und berücksichtigen. Die Herstellung von Zeitmessern erfordert handwerkliches Geschick und viel Liebe zum Detail.",
				"Die meisten Uhrmacher ziehen es vor, in der Sicherheit ihrer Werkstätten Geräte zu bauen und zu reparieren, ohne in die Rolle des Abenteurers zu schlüpfen. Haben Sie versucht, mehr als nur die Geräte in Ihrer Werkstatt in Ordnung zu bringen? Oder wurde Ihre geordnete Welt plötzlich auf den Kopf gestellt, und Sie wollten mehr über das Chaos erfahren?",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "Wählen Sie zwei aus {@skill History}, {@skill Investigation}, {@skill Perception} und {@skill Sleight of Hand}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Tinker's Tools|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": " Uhrmacherwerkzeug, eine Taschenuhr oder ein anderer Zeitmesser von hoher Qualität, Kleidung für Reisende und eine Gürteltasche mit 15 Pfund"
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Internal Clock",
					"entries": [
						"Ihre Vertrautheit mit Zeitmessern hat Ihnen ein angeborenes Verständnis für die Zeit vermittelt. Sie können sofort feststellen, ob eine Uhr langsam oder schnell geht und wie man ein Problem behebt, sollte es bestehen. Außerdem brauchen Sie keinen Zeitmesser, um die Zeit abzulesen, und Sie können den Abstand zwischen zwei Ereignissen sehr genau bestimmen."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Uhrmacher sind von ihrer Faszination für Regelmäßigkeit und mechanische Substanz angetan.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich glaube, dass es für jedes Ereignis eine Ursache und eine Wirkung gibt."
								],
								[
									2,
									"Wenn ich mit einem Problem konfrontiert werde, versuche ich, es in seine Bestandteile zu zerlegen, um es zu verstehen."
								],
								[
									3,
									"Ich ziehe meine Werkstatt und eine schöne Uhr den schrillen Partys und anderen Veranstaltungen vor."
								],
								[
									4,
									"Ich bin mir meiner eigenen Sterblichkeit sehr bewusst."
								],
								[
									5,
									"Ich plane meine Ziele Schritt für Schritt und verfolge sie unerbittlich bis zu ihrem Ende."
								],
								[
									6,
									"Mein tägliches Leben ist strukturiert und geplant, so dass ich zu jeder Stunde weiß, was ich zu tun habe."
								],
								[
									7,
									"Ich mag Rätsel, deren Antwort \"Zeit\" lautet, sehr gerne und bewahre ein paar davon für gesellschaftliche Anlässe auf."
								],
								[
									8,
									"Ich bin ein Snob, der auf diejenigen herabschaut, die Kunst nicht zu schätzen wissen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Unity.} Wenn Menschen freiwillig zusammenarbeiten und an einem Strang ziehen, können sie Großes erreichen. (Gut)"
								],
								[
									2,
									"{@bold Accord.} Die Welt muss geordnet und arrangiert werden, alle Teile müssen ihren Platz finden. Egal, wie viele Menschen sich in den Weg stellen. (Böse)"
								],
								[
									3,
									"{@bold Efficiency.} Kontrollierte Handlungen zum richtigen Zeitpunkt sind der beste Weg, um seine Ziele zu erreichen. (Rechtschaffen)"
								],
								[
									4,
									"{@bold Excellence.} Qualität und Präzision sind die Schlüsselwörter für ein gutes Leben. (beliebig)"
								],
								[
									5,
									"{@bold Destiny.} Das Universum hat eine göttliche Ordnung, die seit Anbeginn der Zeit in Bewegung ist. Alle Menschen sind nur Teile dieser Ordnung. (Rechtschaffen)"
								],
								[
									6,
									"{@bold Elegance.} Wahre Schönheit baut auf Substanz auf und reicht darüber hinaus bis zu Kompliziertheit und Pracht. (beliebig)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich habe viele städtische Zeitmesser gebaut, und ich bin für die Pflege jedes einzelnen verantwortlich."
								],
								[
									2,
									"Ich habe einen Schatz, der in meiner Heimatstadt auf mich wartet, aber ich weiß, dass er nicht ewig warten wird."
								],
								[
									3,
									"Ich schulde meinem Mentor sehr viel dafür, dass er mich zu der Person geformt hat, die ich heute bin."
								],
								[
									4,
									"Wie eine große Uhr dreht sich die Welt zurück. Ich habe meine Werkstatt verlassen, weil sie noch einmal neu aufgezogen werden muss."
								],
								[
									5,
									"Die Werkstatt, in der ich das Uhrmacherhandwerk erlernt habe, ist für mich der wichtigste Ort der Welt."
								],
								[
									6,
									"In meiner Welt herrschte eine schöne Ordnung, bis jemand sie zerstörte. Ich werde sie jagen und sie brechen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich bin unempfindlich gegenüber Emotionen, und wenn andere sie für ihre Entscheidungen nutzen, bin ich unsympathisch."
								],
								[
									2,
									"Unordnung entnervt mich sehr. Ich ziehe die Regelmäßigkeit von Rädchen und Sandkörnern vor."
								],
								[
									3,
									"Wenn ich die deduktive Kette zwischen zwei Ideen nicht erkennen kann, verwerfe ich alle anderen Methoden der Erkenntnis."
								],
								[
									4,
									"Ich behandle die Menschen um mich herum wie unregelmäßige Uhren, die gestimmt werden müssen."
								],
								[
									5,
									"Ich bin furchtbar eifersüchtig auf jeden, der meine Arbeit in den Schatten stellt. Überall, wo ich hingehe, bin ich von Konkurrenten umgeben."
								],
								[
									6,
									"Ich plane gerne die Aktivitäten für alle Menschen in meinem Umfeld, damit alles in der richtigen Reihenfolge abläuft."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Cultist",
			"source": "BGO",
			"skillProficiencies": [
				{
					"deception": true,
					"religion": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "Lightly tattered robes"
						},
						{
							"special": "a symbol of devotion"
						},
						{
							"special": "a blasphemou holy text"
						},
						"dagger|phb",
						"poisoner's kit|phb",
						{
							"item": "pouch",
							"containsValue": 500
						}
					]
				}
			],
			"entries": [
				"Einst, vielleicht vor nicht allzu langer Zeit, dienten Sie an der Seite Ihrer Neophyten. Du hast eine dunkle Kreatur oder einen eldritischen Gott angebetet, Sakramente vollzogen und dich mit den passenden Tätowierungen oder zeremoniellen Narben geschmückt. Du hast dich mit deinen Kameraden in dieser dunklen Herrlichkeit gesonnt und die Klarheit des Ziels gespürt, die mit dem Dienst an einer höheren Macht einhergeht.",
				"Vielleicht dienen Sie immer noch Ihrem Kult, oder Sie haben ihn auf der Suche nach anderen Dingen hinter sich gelassen. In jedem Fall sind Sie durch Ihre Verbindung zu dunklen Kulten gezeichnet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Deception}, {@skill Religion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Poisoner's kit}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": " Leicht zerfledderte Roben, ein Symbol der Hingabe, ein blasphemischer heiliger Text, ein gebogener Ritualdolch, eine Giftmischerausrüstung und ein kleiner Beutel mit 5 Goldstücken."
						}
					]
				},
				{
					"type": "entries",
					"name": "Change of Heart",
					"entries": [
						"Viele Abenteurer waren früher Kultisten und haben dieses Leben auf der Suche nach neuen oder anderen Dingen hinter sich gelassen. Arbeitet mit eurem DM zusammen, um herauszufinden, was euch dazu veranlasst hat, mit eurem Kult zu brechen, oder würfelt auf der untenstehenden Tabelle.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Change of Heart"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich wurde Zeuge eines besonders grausamen Rituals und rannte um mein Leben."
								],
								[
									2,
									"Ich habe ein Ritual verpfuscht, bei dem andere Mitglieder meines Kreises abgeschlachtet wurden. Nur ich habe überlebt."
								],
								[
									3,
									"Ich habe die falschen Fragen gestellt. Die anderen wollten mich opfern, aber ich konnte entkommen."
								],
								[
									4,
									"Abenteurer machten Jagd auf meine Brüder, und nur ich konnte entkommen."
								],
								[
									5,
									"Die anderen Kultisten verschwanden durch ein Portal in ein Land des unaussprechlichen Schreckens. Verängstigt blieb ich zurück."
								],
								[
									6,
									"Die anderen nahmen sich das Leben, um aufzusteigen. Ich konnte es nicht."
								],
								[
									7,
									"Ich glaubte nicht mehr an das, was wir taten. Es schien irgendwie falsch zu sein."
								],
								[
									8,
									"Ein Freund oder ein Familienmitglied rettete mich und brachte mich mit Gewalt weg."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Secret Signs",
					"entries": [
						"Du kennst die geheime Symbolik deines Kults, mit der sich die Mitglieder gegenüber anderen Anhängern zu erkennen geben. Einige einflussreiche Personen oder Stadtbewohner können Mitglieder deines Kults sein, und mit einer subtilen Geste oder einem Handzeichen kannst du erkennen, wer den Wegen deines dunklen Gönners folgt.",
						"Klöster eurer Sekte können in verschiedenen Städten versteckt sein. Mit diesen Schildern können Sie solche Klöster ausfindig machen, und wenn sie noch aktiv sind, fühlen sich die dortigen Anhänger vielleicht verpflichtet, Ihnen und Ihren Begleitern Kost und Logis zu gewähren."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Eine Sekte wäscht die Zweifel weg und flößt den Glauben ein; diese einfache Tatsache hallt das ganze Leben eines Sektenmitglieds nach. Selbst wenn ein Kultist seinen Dienst aufgegeben hat, ist er noch immer tief von seinem alten Leben betroffen.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Alles ist ein Zeichen des kommenden Untergangs. Jedes. Einzelne. Ding."
								],
								[
									2,
									"Die Welt da draußen ist so aufregend! Jetzt kann ich alles tun, was der dunkle Lord verboten hat, wie Wein trinken oder Schuhe tragen!"
								],
								[
									3,
									"Wenn ich nicht aufgehalten werde, schwelge ich den ganzen Tag über in Erinnerungen an meine alten Tage in der Sekte."
								],
								[
									4,
									"Ich kann nicht anders, als in den heiligen Schriften meiner Sekte nach Ratschlägen für jede beliebige Situation zu suchen."
								],
								[
									5,
									"Das ist keine große Sache, es ist nicht das Ende der Welt. Das ist erst in fünf Jahren, drei Monaten, zehn Tagen, zwölf Stunden..."
								],
								[
									6,
									"Ich informiere diejenigen, die ich treffe, gerne über die vielen Arten, in denen sie ketzerisch sind."
								],
								[
									7,
									"Ich hasse meine Sekte für das, was sie mich tun ließ und was sie aus mir gemacht hat."
								],
								[
									8,
									"Der dunkle Herr hat uns immer alles befohlen, und es fällt mir schwer, ohne diese Struktur zu leben."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Loyalty.} Man muss sich unerschütterlich zu seinen Überzeugungen bekennen. (Rechtschaffen)"
								],
								[
									2,
									"{@bold Redemption.} Ich glaube, dass böse Taten bereut werden können. Ich muss glauben. (Gut)"
								],
								[
									3,
									"{@bold Independence.} Ich werde nie wieder in Knechtschaft gebunden sein. (Chaotisch)"
								],
								[
									4,
									"{@bold Power.} Mein dunkler Gönner ist mächtig, aber ich habe vor, stärker zu sein als sie jemals sein werden. (Böse)"
								],
								[
									5,
									"{@bold Secrets.} Die Überlieferungen meiner Sekte sind historisch wichtig, und ich muss sie bewahren. (Neutral)"
								],
								[
									6,
									"{@bold Revision.} Das heilige Buch meiner Sekte ist falsch. Ich muss etwas über die Außenwelt lernen und die Fehler des Buches korrigieren. (Chaotisch)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich muss die Wahrheit hinter dem Wesen, das ich verehrt habe, herausfinden, auch wenn es mich umbringt."
								],
								[
									2,
									"Ich sehne mich danach, wieder mit den Menschen aus meinem Leben vor der Sekte in Kontakt zu kommen."
								],
								[
									3,
									"Ich muss andere Menschen davon befreien, unwissentlich dunklen Meistern zu dienen."
								],
								[
									4,
									"Ein monströser, unsterblicher Wächter des Kults macht Jagd auf mich. Ich bete, dass er seine Beute nie findet."
								],
								[
									5,
									"Ich habe meine Seele verkauft, um dunklen Mächten zu dienen, und jetzt will ich sie zurückgewinnen."
								],
								[
									6,
									"Der Tag der Abrechnung steht bevor, und mein Wissen ist der Schlüssel, um ihn aufzuhalten."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Wenn ich jemals die Möglichkeit hätte, würde ich auf jeden Fall wieder meiner Sekte beitreten."
								],
								[
									2,
									"Ich stehe ein bisschen zu sehr auf Blutopfer."
								],
								[
									3,
									"Wissen ist wichtiger als Vernunft."
								],
								[
									4,
									"Ich habe oft mehr Interesse an als Angst vor abscheulichen Ungeheuern der Finsternis."
								],
								[
									5,
									"Ich bin zu bereit, Befehle zu befolgen, ohne nachzudenken."
								],
								[
									6,
									"Mord war in der Sekte deutlich weniger verpönt als in der Außenwelt."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Displaced",
			"source": "BGO",
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"acrobatics",
							"animal handling",
							"athletics",
							"deception",
							"insight",
							"intimidation",
							"investigation",
							"medicine",
							"nature",
							"perception",
							"performance",
							"persuasion",
							"sleight of hand",
							"stealth",
							"survival"
						],
						"count": 2
					}
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"artisan's tools",
							"cartographer's tools",
							"disguise kit",
							"forgery kit",
							"gaming set",
							"herbalism kit",
							"musical instrument",
							"navigator's tools",
							"thieves' tools",
							"vehicles (land)",
							"vehicles (water)"
						],
						"count": 2
					}
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "communication device out of power"
						},
						{
							"special": "wallet with a dozen banknotes of a currency not accepted in this world"
						},
						{
							"special": "ring of keys"
						},
						{
							"special": "strange clothes"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1000
						}
					]
				}
			],
			"entries": [
				"Du gehörst nicht in diese Welt. Du kommst aus einem fremden Reich, in dem es keine Magie gibt, die Technologie viel fortschrittlicher ist und die Abenteuer, die du jetzt erlebst, nur in der Fiktion vorkommen.",
				"Überlegen Sie, wie lange Sie schon in dieser Welt sind und wie Sie es geschafft haben, die mit Ihrer Klasse verbundenen Kräfte zu erlangen. Stecken Sie schon seit Jahren hier fest und haben Sie die Wege dieser Welt gelernt, um zu überleben? Bist du nicht nur an einem unbekannten Ort aufgetaucht, sondern auch in einem unbekannten Körper? Denken Sie über Ihr früheres Leben nach, welche Fähigkeiten Sie haben und wie Sie diese in Ihrem neuen Leben anwenden.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "Zwei beliebige Fertigkeiten, die nicht Arkana, Geschichte oder Religion sind"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Zwei Handwerksgeräte Ihrer Wahl (außer Alchemistenbedarf), ein Musikinstrument oder ein Spielset"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein Kommunikationsgerät ohne Strom, eine Brieftasche mit einem Dutzend Geldscheinen einer in dieser Welt nicht akzeptierten Währung, ein Schlüsselbund, ein paar seltsame Kleidungsstücke und ein Beutel mit 10 Gp"
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Modern Knowledge",
					"entries": [
						"Obwohl Sie ohne ein einziges Kupferstück in diese Welt gekommen sind, haben Sie dank Ihres fortgeschrittenen Wissens etwas Wertvolles zu bieten. Sie kennen sich auf einem Gebiet aus, das in Ihrer Welt weiter fortgeschritten ist als in der, in der Sie sich jetzt befinden. Du könntest gut ausgebildet sein, aber selbst eine Grundausbildung ist in manchen Gegenden deiner Welt außergewöhnlich.",
						"Um Ihren Lebensunterhalt zu verdienen, haben Sie Ihr Wissen einer Organisation in dieser Welt zur Verfügung gestellt. Vielleicht haben Sie eine Sekte in die Geheimnisse des Rechnens eingeweiht oder eine Schmiedegilde darin unterrichtet, wie man stärkeren Stahl herstellt. Die Organisation ist Ihnen für Ihren Beitrag zu Dank verpflichtet und ist bereit, Sie mit einem bescheidenen Lebensstil zu unterstützen. Sie betrachten Sie als Mitglied ihrer Organisation, obwohl Sie möglicherweise monatliche Beiträge zahlen müssen, um in den vollen Genuss der Vorteile einer Mitgliedschaft zu kommen. Die Technologie, die Sie einführen, kann die Welt und ihr Machtgleichgewicht stören. Arbeiten Sie mit Ihrem DM zusammen, um festzustellen, welche Auswirkungen Ihr Wissen auf die Welt hat, wenn überhaupt."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Vertriebene Figuren sind Fremde in einem fremden Land. Vielleicht sehen sie dies als Aufforderung zum Handeln, um ein Held zu werden, wie in den Geschichten, mit denen sie aufgewachsen sind, oder es geht ihnen nur darum, es lebend zu überstehen. In jedem Fall werden sie durch eine Kultur definiert, mit der die Menschen um sie herum nicht annähernd etwas anfangen können.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich sehe diese missliche Lage als Chance, mich neu zu erfinden und ein besserer, stärkerer Mensch zu werden."
								],
								[
									2,
									"Ich habe Schwierigkeiten, all diese seltsamen Fantasienamen auszusprechen."
								],
								[
									3,
									"Zu Hause war ich ein Niemand, deshalb bin ich jedes Mal erstaunt, wenn ich etwas Verrücktes und Heldenhaftes zustande bringe."
								],
								[
									4,
									"Wenn mich jemand fragt, wo ich herkomme, sage ich die Wahrheit. Sie glauben mir nie."
								],
								[
									5,
									"Ich mache häufig Anspielungen auf die Popkultur, die sonst niemand versteht."
								],
								[
									6,
									"Ich lasse mich von meinem Lieblingshelden im Kampf leiten, um mir selbst Mut zu machen."
								],
								[
									7,
									"Da ich eindeutig der Protagonist in einem Isekai-Anime bin, flirte ich häufig mit den Einheimischen, um meinen Harem zu gründen."
								],
								[
									8,
									"Ich hasse Camping."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Heroism.} Jetzt, wo ich die Macht habe, ein Held zu sein, möchte ich sie für das Gute einsetzen. (Gut)"
								],
								[
									2,
									"{@bold Fun.} Wenn ich schon mal hier bin, kann ich auch gleich auf Entdeckungsreise gehen und verrückte Abenteuer erleben (Chaotisch)"
								],
								[
									3,
									"{@bold Domination.} Mit meinem modernen Verstand und meiner Technologie werde ich diese barbarische Welt in die Knie zwingen. (Böse)"
								],
								[
									4,
									"{@bold Discovery.} Die Geheimnisse dieser neuen Welt verblüffen mich immer wieder aufs Neue. (beliebig)"
								],
								[
									5,
									"{@bold Progression.} Dieser Ort hat einige rückständige Einstellungen und politische Systeme, und ich habe vor, alle auf meine modernen Standards zu bringen. (Rechtschaffen)"
								],
								[
									6,
									"{@bold Safety.} Ich will nicht sterben! (Neutral)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich werde alles tun, was nötig ist, um wieder nach Hause zu kommen."
								],
								[
									2,
									"Ich versuche mein Bestes, ein Vertreter meiner Welt zu sein, auf den mein Volk stolz sein kann."
								],
								[
									3,
									"Magie fasziniert mich, und ich möchte verstehen, wie sie funktioniert, vielleicht sogar wissenschaftlich."
								],
								[
									4,
									"Ich möchte mir ein Leben aufbauen, das genauso komfortabel ist wie das, das ich in meiner eigenen Welt genossen habe."
								],
								[
									5,
									"Die Freunde, die ich in dieser Welt gefunden habe, bedeuten mir mehr als die, die ich zu Hause hatte."
								],
								[
									6,
									"Ich verdanke mein Leben den freundlichen Menschen, die mich nach meiner Ankunft in dieser Welt aufgenommen haben."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Im Angesicht der realen Gefahr kneife ich."
								],
								[
									2,
									"Ich bin davon überzeugt, dass ich Wahnvorstellungen habe und dass nichts, was ich in dieser Welt tue, wirklich von Bedeutung ist."
								],
								[
									3,
									"Ich weiß nicht, wie ich ohne die Hilfe des Internets etwas recherchieren soll."
								],
								[
									4,
									"Ich erfinde Geschichten darüber, wer ich bin und woher ich komme, um Fragen zu vermeiden, und ich habe den Überblick über alle meine Lügen verloren."
								],
								[
									5,
									"Mein Überlebensinstinkt lässt viel zu wünschen übrig."
								],
								[
									6,
									"Ich habe mich nicht gut an den niedrigeren Lebensstandard in dieser Welt gewöhnt und lasse mich leicht von den Versprechungen von Luxus überreden."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Doctor",
			"source": "BGO",
			"skillProficiencies": [
				{
					"medicine": true,
					"choose": {
						"from": [
							"arcana",
							"nature",
							"religion"
						],
						"count": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"herbalism kit": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "piece of doctor's equipment"
						},
						"healer's kit|phb",
						{
							"special": "token of appreciation given to you by a patient"
						},
						"traveler's clothes|phb",
						{
							"item": "pouch|phb",
							"containsValue": 1500
						}
					]
				}
			],
			"entries": [
				"Du bist ein gut ausgebildeter und studierter Heiler, der geschworen hat, Kranke zu heilen und Verwundete zu flicken. Deine Talente können dir Ruhm und Ansehen einbringen, aber du könntest auch von den einfachen Leuten mit Misstrauen betrachtet werden.",
				"Wenn Sie sich für diesen Hintergrund entscheiden, arbeiten Sie mit Ihrem DM zusammen, um die Rolle und den Stellenwert von Ärzten in der Welt zu bestimmen. Ist medizinisches Wissen in Ihrer Art selten? Gibt es Einrichtungen, die solche Heilkunst lehren, und wenn ja, wo? Warst du Autodidakt, bei einem Dorfheiler in der Lehre oder wurdest du an einer medizinischen Akademie ausgebildet?",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Medicine}, und eine von {@skill Arcana}, {@skill Nature} oder {@skill Religion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Herbalism kit}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Eine Arztausrüstung (z.B. ein Skalpell, ein Beutel mit Kräutern oder ein kleiner Spiegel), eine Heilerausrüstung, ein Dankesgeschenk eines Patienten, eine Reisekleidung und eine Gürteltasche mit 15 Goldstücken."
						}
					]
				},
				{
					"type": "entries",
					"name": "Specialty",
					"entries": [
						"Als Arzt sind Sie wahrscheinlich auf ein bestimmtes Gebiet und eine bestimmte Art der Medizin spezialisiert. Wähle ein Fachgebiet oder würfle in der Tabelle unten.",
						{
							"type": "table",
							"colLabels": [
								"d10",
								"Specialty"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Apotheke"
								],
								[
									2,
									"Schlachtfeld-Sanitäter"
								],
								[
									3,
									"Zahnarzt"
								],
								[
									4,
									"Geistiger Heiler"
								],
								[
									5,
									"Medizinischer Arkanist"
								],
								[
									6,
									"Kräutersammler"
								],
								[
									7,
									"Krankenschwester"
								],
								[
									8,
									"Chirurg"
								],
								[
									9,
									"Tierarzt"
								],
								[
									10,
									"Psychologe"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: House Calls",
					"entries": [
						"Ihre Talente machen Sie sehr begehrt, vor allem in Regionen oder Gemeinschaften, die kaum Zugang zur Medizin haben. Diejenigen, die Sie als Arzt anerkennen, werden Sie möglicherweise um Ihre Dienste bitten und Ihnen im Gegenzug eine Belohnung anbieten, wenn Sie sich dazu entschließen, diese zu leisten. Möglicherweise erhalten Sie kostenlose oder ermäßigte Unterkunft und Verpflegung oder erhalten Zugang zu Orten, die normalerweise nicht zugänglich sind, wenn Sie Ihre Position als Arzt nutzen, um Ihre Dienste in Anspruch zu nehmen."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Ärzte werden durch ihre Fähigkeit definiert, den Leidenden zu helfen und den Verwundeten Kraft zu geben. Alle Ärzte eint der Wunsch, Kranke zu heilen, auch wenn manche diese Fähigkeit als Mittel zum Zweck betrachten und nicht als Geschenk an sich.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich habe Mitgefühl für jeden, der Schmerzen hat."
								],
								[
									2,
									"Ich neige dazu, mich so sehr auf meine Arbeit zu konzentrieren, dass ich alles andere vernachlässige."
								],
								[
									3,
									"Ich erkläre meine medizinischen Theorien gerne jedem, der mir zuhören möchte."
								],
								[
									4,
									"Ich habe zu viel Grauen gesehen, um von Szenen des Leidens berührt zu sein."
								],
								[
									5,
									"Ich bin skeptisch gegenüber Magie und vertraue stattdessen auf die Wissenschaften."
								],
								[
									6,
									"Wenn jemand verletzt ist, lasse ich alle anderen Verpflichtungen fallen, um mich um ihn zu kümmern."
								],
								[
									7,
									"Ich achte ständig auf mögliche Anzeichen und Symptome bei den Menschen, denen ich begegne."
								],
								[
									8,
									"Ich nutze jede Gelegenheit, um mir die Hände zu waschen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Empathy.} Alles, was mich interessiert, ist die Erleichterung, die meine Fähigkeiten für andere bedeuten. (Gut)"
								],
								[
									2,
									"{@bold Change.} Diejenigen, die heilen wollen, müssen genauso anpassungsfähig sein wie diejenigen, die schaden wollen. (Chaotisch)"
								],
								[
									3,
									"{@bold Respect.} Kranke und Sterbende verdienen es, mit Würde behandelt zu werden. (Gut)"
								],
								[
									4,
									"{@bold Greed.} Diejenigen, die meine Dienste benötigen, werden viel Geld dafür bezahlen. (Böse)"
								],
								[
									5,
									"{@bold Efficiency.} Ich darf nicht zulassen, dass meine Emotionen meine Fähigkeit, meine Arbeit zu erledigen, beeinträchtigen. (Rechtschaffen)"
								],
								[
									6,
									"{@bold Preservation.} Das Leben muss mit allen Mitteln erhalten werden. (beliebig)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich werde mich immer an den Ort erinnern, an dem ich meine medizinischen Fähigkeiten erlernt habe."
								],
								[
									2,
									"Nichts ist wichtiger als meine Patienten."
								],
								[
									3,
									"Ich arbeite an einem Heilmittel für die Seuche, die meine Heimat dezimiert hat."
								],
								[
									4,
									"Jemand, den ich liebte, starb an einer Krankheit. Ich möchte anderen das gleiche Schicksal ersparen."
								],
								[
									5,
									"Ich bin dabei, meine medizinischen Entdeckungen in einer Reihe von Bänden zusammenzustellen, von denen ich hoffe, dass sie zukünftige Generationen aufklären werden."
								],
								[
									6,
									"Ich habe eine unheilbare Krankheit, und ich versuche, ein Heilmittel zu finden, bevor es zu spät ist."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich werde von der Erinnerung an jeden Patienten verfolgt, den ich nicht retten konnte."
								],
								[
									2,
									"Ich trinke viel, um mich gegen Stress zu betäuben."
								],
								[
									3,
									"Ich bin angewidert von dem Potenzial des Körpers für Schmutz und Krankheiten."
								],
								[
									4,
									"Ich mache mehr Fehler als ich sollte, und das verheimliche ich sogar vor mir selbst."
								],
								[
									5,
									"Ich neige dazu, meine Patienten als Chance und nicht als Menschen zu sehen."
								],
								[
									6,
									"Ich zögere, andere zu verletzen, selbst in Selbstverteidigung."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Fallen",
			"source": "BGO",
			"skillProficiencies": [
				{
					"religion": true,
					"choose": {
						"from": [
							"acrobatics",
							"animal handling",
							"athletics",
							"deception",
							"insight",
							"intimidation",
							"investigation",
							"medicine",
							"nature",
							"perception",
							"performance",
							"persuasion",
							"sleight of hand",
							"stealth",
							"survival",
							"arcana",
							"history",
							"religion"
						],
						"count": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"artisan's tools",
							"cartographer's tools",
							"disguise kit",
							"forgery kit",
							"gaming set",
							"herbalism kit",
							"musical instrument",
							"navigator's tools",
							"thieves' tools",
							"vehicles (land)",
							"vehicles (water)"
						],
						"count": 1
					}
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "holy symbol"
						},
						{
							"special": "robes"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1000
						}
					]
				},
				{
					"a": [
						"common clothes|phb"
					],
					"b": [
						"traveler's clothes|phb"
					]
				}
			],
			"entries": [
				"Sie waren einst ein Wesen von großer Macht und besaßen Magie, die über das hinausging, was sich die Sterblichen vorstellen können. Du wurdest um Führung und Wunder angefleht oder hattest Verehrer unter vielen Völkern. Dann bist du gefallen - du hast eine mächtige Gottheit verärgert, ein verdorbenes Artefakt berührt oder eine Gruppe von Sterblichen unterschätzt. Jetzt bist du nur noch ein Sterblicher, verletzlich und deiner einst mächtigen Kräfte beraubt, um mit den Kreaturen zu leben, die du liebst oder verachtest.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Religion}, eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein heiliges Symbol (das sich auf dich selbst bezieht), einen Satz gewöhnlicher Kleidung oder Reisekleidung, Roben und eine Gürteltasche mit 10 Goldstücken."
						}
					]
				},
				{
					"type": "entries",
					"name": "Divine Domain",
					"entries": [
						"Als du mächtig warst, hattest du überlegene Macht über einen Bereich des Handelns und Denkens. Überlege, was deine Macht mit sich brachte und wie sie dich zu dem Sterblichen gemacht hat, der du heute bist. Wähle deinen Machtbereich oder wähle aus der folgenden Tabelle.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Domain"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Neuwahl"
								],
								[
									2,
									"Wissen"
								],
								[
									3,
									"Life"
								],
								[
									4,
									"Licht"
								],
								[
									5,
									"Natur"
								],
								[
									6,
									"Sturm"
								],
								[
									7,
									"Betrug"
								],
								[
									8,
									"War"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Protection of the Faithful",
					"entries": [
						"Sie haben wenig Probleme damit, diejenigen, die Sie verehrt haben, davon zu überzeugen, dass Sie die Gottheit sind, der sie dienen. Du kannst dies erreichen, indem du ein umfangreiches und persönliches Wissen über die Geschichten, Artefakte und Symbole, die mit dir verbunden sind, vorweisen kannst. Du kennst auch die Namen deiner Kleriker und eine kurze Zusammenfassung ihres Lebens, bevor du sie gesalbt hast.",
						"Nachdem du jemanden von deiner wahren Identität überzeugt hast, erhältst du ihren Schutz vor feindseligen Mitgliedern anderer Religionen, die dir schaden wollen, solange du dich in der Stadt oder dem Ort aufhältst, in dem sich die Kultstätte befindet. Sie werden Gewalt anwenden, um Sie zu schützen. Wenn du sie darum bittest, werden sie deine Spuren verwischen oder deine Verfolger aufhalten. Sie werden keine mächtigen Feinde angreifen oder sich anderweitig in eine Situation begeben, mit der sie nicht umgehen können."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Die Gefallenen besaßen einst große Macht, die jedoch von ihnen ausgelöscht wurde. Diese plötzliche Wendung hat ihre Sichtweise auf sich selbst, die Götter, die Sterblichen und das Multiversum stark geprägt.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Es macht mir nichts aus, den Leuten zu sagen, wer ich wirklich bin. Sie werden mir sowieso nicht glauben."
								],
								[
									2,
									"Ich versuche, die Menschen dazu zu bringen, ihren Glauben auf meine Anbetung umzustellen."
								],
								[
									3,
									"Ich höre mich an, als wüsste ich alles, denn das tue ich auch."
								],
								[
									4,
									"Ich werde immer hellhörig oder neugierig, wenn ich höre, dass mein Machtbereich in Gesprächen erwähnt wird."
								],
								[
									5,
									"Ich ziehe mich an, um nicht aufzufallen (oder aufzufallen)."
								],
								[
									6,
									"Es ärgert mich, dass die Sterblichen so lange brauchen, um etwas zu tun. Es hilft nicht, dass ich jetzt genauso bin. Ich akzeptiere (oder verdamme) Menschen anderen Glaubens. Ich versuche, mit ihnen auszukommen (oder zu streiten)."
								],
								[
									7,
									"Ich akzeptiere (oder verurteile) Menschen mit anderen Glaubensrichtungen. Ich versuche, mit ihnen auszukommen (oder zu streiten)."
								],
								[
									8,
									"Ich habe wenig oder gar keine Erfahrung im Umgang mit Sterblichen. Ich habe Schwierigkeiten, mit ihnen in Kontakt zu treten."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Responsibility.} Dass ich meiner Macht beraubt wurde, bedeutet nicht, dass ich weniger an meine Pflicht gebunden bin. Es ist immer noch meine Aufgabe, die Sterblichen zu leiten und über sie zu wachen. (Gut)"
								],
								[
									2,
									"{@bold Compliance.} Ich muss mit den Sterblichen auskommen und nach ihren Regeln leben, wenn ich mich unter sie mischen will. (Rechtschaffen)"
								],
								[
									3,
									"{@bold Liberty.} Jetzt, da ich meine Macht verloren habe, kann ich einer neuen Leidenschaft nachgehen und tun, was ich will. (Chaotisch)"
								],
								[
									4,
									"{@bold Tyranny.} Dass ich meine Macht verloren habe, wird mich nicht davon abhalten, die Sterblichen zu beherrschen. (Böse)"
								],
								[
									5,
									"{@bold Secrecy.} Ich muss meine Identität geheim halten, wenn ich echten Ärger vermeiden will. (Neutral)"
								],
								[
									6,
									"{@bold Restoration.} Eines Tages werde ich meine Kraft zurückbekommen. (beliebig)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich werde nicht eher ruhen, bis ich denen, die mir meine Macht genommen haben, endlich die Stirn geboten habe."
								],
								[
									2,
									"Als meine göttliche Familie mich verließ, nahmen mich die Sterblichen auf. Ich würde sie jederzeit den Göttern vorziehen."
								],
								[
									3,
									"Meine Verehrer sind wertvoll für mich. Sie sind die einzigen, die ich noch habe."
								],
								[
									4,
									"Trotz meiner Umstände werde ich alles tun, um andere Gottheiten vor dem gleichen Schicksal zu bewahren, das ich erlitten habe."
								],
								[
									5,
									"Ich habe das friedliche, ruhige Leben eines Sterblichen zu schätzen gelernt. Jeder, der es stört, wird dafür bezahlen."
								],
								[
									6,
									"Ich würde alles für den Sterblichen tun, in den ich mich verliebt habe."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Das Eingestehen von Misserfolgen und Fehlern ist eine Sache, die Sterbliche tun."
								],
								[
									2,
									"Ich verstehe den Wert eines einzigen sterblichen Lebens nicht - Sterbliche können immer mehr Sterbliche machen."
								],
								[
									3,
									"Mein Temperament lässt mich vergessen, dass ich nicht mehr ein mächtiges Wesen bin."
								],
								[
									4,
									"Es tut mir kaum leid, wenn ich jemandem etwas \"Unrechtes\" angetan habe."
								],
								[
									5,
									"Ich fühle mich miserabel, wenn meine Freunde besser abschneiden als ich."
								],
								[
									6,
									"Ich werde alles tun, um meine Macht wiederzuerlangen. Alles."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Variant Fallen: Forgotten",
					"entries": [
						"Du bist ein altes, für die Geschichte verlorenes Wesen. Immer weniger Menschen hielten dir die Treue, und andere gewannen die Vorherrschaft. Du bist in Vergessenheit geraten, sowohl in der Erinnerung als auch in der Macht. Du lebst nun dein Leben als Sterblicher.",
						"Wenn Ihre missliche Lage durch einen Mangel an Anbetern verursacht wird, wählen Sie das Merkmal Alte Ruinen anstelle des Merkmals Schutz der Gläubigen.",
						{
							"type": "inset",
							"name": "Variant Feature: Old Ruins",
							"entries": [
								"Wenn dein Charakter einen gefallenen Hintergrund hat, kannst du dieses Hintergrundmerkmal anstelle von \"Schutz der Gläubigen\" wählen.",
								"Sie kennen die Standorte der verlassenen Kultstätten, die Ihnen gewidmet sind. Abgesehen davon, dass sie völlig verlassen sind, gibt es dort nichts zu essen und außer Möbeln nur wenige oder gar keine Gegenstände. Obwohl sich diese Orte in unterschiedlichen Stadien des Verfalls befinden, sind sie noch intakt genug, um als Unterkunft zu dienen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Farmer",
			"source": "BGO",
			"skillProficiencies": [
				{
					"animal handling": true,
					"nature": true
				}
			],
			"toolProficiencies": [
				{
					"musical instrument": true,
					"vehicles (land)": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						"common clothes|phb",
						"token given to you by your family when you left home",
						{
							"item": "pouch|phb",
							"containsValue": 500
						}
					]
				}
			],
			"entries": [
				"Du bist der wichtigste Bürger in jedem Land, der Produzent und Erzeuger von Nahrung. Von klein auf hast du gelernt, dich um das Land zu kümmern und bis zum Sonnenuntergang zu arbeiten. Von diesen bescheidenen Anfängen aus wagst du dich in die Welt hinaus.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Animal Handling}, {@skill Nature}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Ein Musikinstrument Ihrer Wahl und Fahrzeuge (Land)"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein paar gewöhnliche Kleidungsstücke, ein Zeichen, das du von deiner Familie bekommen hast, als du von zu Hause weggegangen bist, und einen kleinen Beutel mit 5 Goldstücken"
						}
					]
				},
				{
					"type": "entries",
					"name": "Simple Folk",
					"entries": [
						"Bauern aller Art arbeiten auf dem Land. Arbeite mit deinem DM zusammen, um die Art von Land und Arbeit zu bestimmen, auf die du dich spezialisiert hast, oder würfle auf der untenstehenden Tabelle.",
						{
							"type": "table",
							"colLabels": [
								"d10",
								"Farming Type"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Getreidefeld"
								],
								[
									2,
									"Reisfeld"
								],
								[
									3,
									"Weinberg"
								],
								[
									4,
									"Rinderfarm"
								],
								[
									5,
									"Geflügelfarm"
								],
								[
									6,
									"Obstplantage"
								],
								[
									7,
									"Gemüsefeld"
								],
								[
									8,
									"Pferderanch"
								],
								[
									9,
									"Hirtenfeld"
								],
								[
									10,
									"Fischerküste"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Farmer's Almanac",
					"entries": [
						"Da Sie Ihr ganzes Leben lang Lebensmittel angebaut haben, sind Sie in der Lage, einfache Informationen zu erkennen. Sie können das Wetter in Ihrer Region für die nächste Woche genau vorhersagen. Sie wissen, was Lebensmittel wert sind, und Sie können um einen besseren Preis für Produkte feilschen.",
						"Wenn Sie auf Bauernhöfen Unterschlupf suchen, sind die einfachen Leute außerdem immer bereit, Sie aufzunehmen, solange Sie auf dem Grundstück Hilfe anbieten. Ihre Gastgeber werden Sie nicht vor dem Gesetz schützen, wenn Sie sich dadurch selbst schaden würden."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Landwirte sind bescheidene und robuste Menschen mit einfachen Werten. Sie halten an der Arbeitsethik fest und legen Wert auf gemeinschaftliche Bindungen.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Die Weisheit meiner Vorfahren gibt mir eine einzigartige Lebensperspektive."
								],
								[
									2,
									"Als Kind habe ich den Helden gespielt. Jetzt, wo ich volljährig bin, bin ich entschlossen, einer zu werden."
								],
								[
									3,
									"Nichts ist wichtiger als eine gut gemachte Arbeit."
								],
								[
									4,
									"Ich habe noch nie vor einer Schlägerei auf einem Bauernhof zurückgeschreckt."
								],
								[
									5,
									"Ich bin vielleicht nicht der beste Denker, aber es gibt für alles eine einfache Lösung."
								],
								[
									6,
									"Ich freue mich über die kleinen Dinge im Leben, weil ich nicht weiß, wann die schweren Zeiten kommen werden."
								],
								[
									7,
									"Ich konnte es kaum erwarten, mein kleines Leben auf dem Lande zu verlassen und in die weite Welt hinauszugehen."
								],
								[
									8,
									"Ich bin schwer zu langweilen. Es gibt immer etwas, was ich tun kann, um mich zu verbessern."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Diligence.} Verschiebe nicht die Arbeit, die heute erledigt werden kann, auf morgen. Faulheit ist ein Laster. (Rechtschaffen)"
								],
								[
									2,
									"{@bold Preparation.} Wie die Jahreszeiten ändert sich auch das Leben häufig. Bereiten Sie sich auf den Wandel vor, und Sie werden gewinnen (beliebig)."
								],
								[
									3,
									"{@bold Generous Pride.} Einem anderen dabei zuzusehen, wie er die Früchte seiner Arbeit genießt, gehört zum Luxus des Lebens. (Gut)"
								],
								[
									4,
									"{@bold Freedom.} Der Vermieter kann nicht alles sehen, was in den Ställen vor sich geht. Genießen Sie die kleinen Gelegenheiten im Leben, sich auszutoben und Spaß zu haben. (Chaotisch)"
								],
								[
									5,
									"{@bold Packing Order.} Jedes Tier hat eine soziale Hierarchie. Ich bin der Stärkste, also gilt, was ich sage. (Böse)"
								],
								[
									6,
									"{@bold Fairness.} Jeder hilft von klein auf auf dem Hof mit, ob Lieblingskind oder nicht. Alle Menschen müssen ihren Teil beitragen. (Rechtschaffen)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich habe mir vorgenommen, Reichtümer für meine Familie zu verdienen, damit sie nicht von Ernte zu Ernte leben muss."
								],
								[
									2,
									"Ich habe das Land bearbeitet, ich liebe das Land, und ich werde es um jeden Preis schützen."
								],
								[
									3,
									"Banditen vergewaltigten und plünderten meine Heimatstadt. Eines Tages werde ich diese Banditen vernichten."
								],
								[
									4,
									"Mein Hausherr ist freundlich zu seinen Leuten. Ich werde ihm diese Freundlichkeit zurückzahlen und ihn stolz machen, mein Lehnsherr zu sein."
								],
								[
									5,
									"Ich wurde in Knechtschaft geboren, aber ich habe mir meine Freiheit verdient. Ich werde reich genug werden, um meine Familie zu befreien."
								],
								[
									6,
									"Ich bin in einen Freund verliebt. Ich werde alles tun, um ihr perfektes Lächeln zu schützen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich misstraue neuen Menschen und mag sie nicht. Die meisten Menschen sind einfach nicht richtig erzogen worden."
								],
								[
									2,
									"Ich kenne nur ländliche Manieren und weiß nicht, wie man sich in einer zivilisierten Umgebung benimmt. Ich bin kein Kosmopolit."
								],
								[
									3,
									"Ich bin ein leichtgläubiger und naiver Landmensch. Es ist leicht für die Leute, mich zu betrügen."
								],
								[
									4,
									"Ich bin als Diener meiner Vorgesetzten geboren und aufgewachsen. Es fällt mir schwer, mich gegen Autoritätspersonen aufzulehnen."
								],
								[
									5,
									"Ich bin ein bisschen zu sehr dem Alkohol zugeneigt, und ich vertrage ihn nicht gut."
								],
								[
									6,
									"Ich habe ein Mädchen geschwängert und bin von der Hochzeit weggelaufen - eine Entscheidung, die ich bereue. Ich neige dazu, vor schwierigen Situationen einfach davonzulaufen, anstatt mich mit ihnen auseinanderzusetzen."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Immortal",
			"source": "BGO",
			"skillProficiencies": [
				{
					"history": true,
					"insight": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"any": 1
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "clothes two decades out of fashion"
						},
						{
							"special": "small image of a dead mortal"
						},
						{
							"special": "a ring of with three keys of different sizes"
						},
						{
							"special": "signet ring"
						},
						{
							"item": "pouch",
							"containsValue": 2000
						}
					]
				}
			],
			"entries": [
				"Durch einen Zufall, eine List oder die Natur haben Sie das erreicht, wofür manche Sterbliche ihr ganzes Leben gebraucht haben: Unsterblichkeit (oder vielleicht ein so langes Leben, das jede sterbliche Rasse übertrifft). Du hast mehr als doppelt so lange gelebt, wie es normalerweise der Fall ist, und du hast eine ganze Reihe von Erinnerungen und Narben, die das belegen. Nach so vielen Jahren ist Ihre ursprüngliche Herkunft viel weniger wichtig als der Reichtum an Erfahrungen, den Sie in der Welt gesammelt haben.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill History}, {@skill Insight}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein Satz Kleidung, der zwei Jahrzehnte aus der Mode gekommen ist, ein kleines Abbild eines toten Sterblichen, ein Ring mit drei unterschiedlich großen Schlüsseln, ein Siegelring und ein Münzbeutel mit 20 Pfund."
						}
					]
				},
				{
					"type": "entries",
					"name": "Origin",
					"entries": [
						"Unsterbliche erhalten ihren Segen oder Fluch aus einer Vielzahl von Quellen.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Origin"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Fluch"
								],
								[
									2,
									"Gift"
								],
								[
									3,
									"Alchemistische Entdeckung"
								],
								[
									4,
									"Fall von Origins"
								],
								[
									5,
									"Inhärente Natur"
								],
								[
									6,
									"Magischer Ritus"
								],
								[
									7,
									"Körperumwandlung"
								],
								[
									8,
									"Größere Abstammung"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: A Name for Yourself",
					"entries": [
						"Entweder weil Sie in die Legende eingegangen sind oder weil Sie sich als das nächste Mitglied Ihrer Familienlinie ausgeben, kennen viele Menschen Ihren Namen. Wenn Sie sich auf Ihren Namen berufen, können Sie sich eine Audienz bei einem lokalen Adligen sichern oder andere davon überzeugen, dass Sie Ihrem Ruf entsprechend handeln werden. Außerdem haben Sie wahrscheinlich tief verwurzelte Arbeitsbeziehungen zu mindestens einer Organisation in der Welt - arbeiten Sie mit Ihrem DM zusammen, um die Art dieser Beziehung zu bestimmen."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Unsterbliche leben so lange in der Welt, dass sie dazu neigen, mehr als das übliche Maß an Glück, Trauer, Verlust und Jubel mit sich zu tragen.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Mein langes Leben hat mich nicht daran gehindert, zu lieben, zu lachen, zu trinken und aus jedem Moment das Beste herauszuholen."
								],
								[
									2,
									"Weil ich so viel Erfahrung in der Welt habe, betrachte ich die meisten Sterblichen als Schüler, Lehrlinge oder Kinder."
								],
								[
									3,
									"Ich entferne mich von der Welt, nicht weil ich nicht weiß, was sie bringen könnte, sondern weil ich sie zu gut kenne."
								],
								[
									4,
									"Ich hüte mich davor, mich an Sterbliche zu binden, denn ich weiß, dass ich noch lange nach ihrem Ableben hier sein werde."
								],
								[
									5,
									"Ich begrüße meine Unsterblichkeit als eine Gelegenheit, die Welt zu verändern, während ich die Jahrhunderte durchlebe."
								],
								[
									6,
									"Ich bin ständig auf der Suche nach etwas, irgendetwas, das mein überaus langes Leben lenken kann."
								],
								[
									7,
									"Wenn ich eine Entscheidung treffe, neige ich dazu, langfristig und nicht kurzfristig zu denken."
								],
								[
									8,
									"Ich habe so lange darauf hingearbeitet, unsterblich zu werden, und jetzt, wo ich sie habe, weiß ich nicht so recht, was ich damit anfangen soll."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Tradition.} Die Geschichten, Legenden und Lieder der Vergangenheit dürfen niemals vergessen werden. (Neutral)"
								],
								[
									2,
									"{@bold Challenge.} Das Leben ist lebenswert, wenn es Hindernisse zu überwinden, Probleme zu bewältigen und Veränderungen zu bewältigen gibt. (Chaotisch)"
								],
								[
									3,
									"{@bold Expertise.} Die wahre Kenntnis und Anwendung einer Fähigkeit ist ein Zeichen von Reife und Größe. (beliebig)"
								],
								[
									4,
									"{@bold Order.} Durch Organisation, Planung und Voraussicht kann man große Erfolge erzielen - und ich habe mehr als genug Zeit für alle drei Dinge. (Rechtschaffen)"
								],
								[
									5,
									"{@bold Wisdom.} Indem ich von anderen Wesen lerne und mir meiner Handlungen bewusst bin, kann ich meine Existenz zu einem Segen für das Universum machen. (Gut)"
								],
								[
									6,
									"{@bold Mastery.} Kontrolle und Herrschaft über andere sichert meine Existenz und meinen Platz in der Welt für die kommenden Äonen. (Böse)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich muss den Weg finden oder gehen, um mich wieder sterblich zu machen."
								],
								[
									2,
									"Sie mögen nichts von mir wissen, aber ich beschütze meine sterblichen Nachkommen mit aller Kraft."
								],
								[
									3,
									"Ich habe mein ganzes Leben lang nach der Antwort auf eine bestimmte Frage gesucht."
								],
								[
									4,
									"Es gibt eine Organisation, der ich für immer verpflichtet bin."
								],
								[
									5,
									"Ich muss für die Taten büßen, die ich begangen habe, um Unsterblichkeit zu erlangen."
								],
								[
									6,
									"Ich muss ein größeres Ziel erreichen, das nur in einer Zeitspanne erreicht werden kann, die viel länger ist als ein sterbliches Leben."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Es fällt mir schwer, die alltäglichen Dinge ernst zu nehmen."
								],
								[
									2,
									"Ich lebe in meiner Vergangenheit - meinen Sorgen, meinem Ruhm und meinen Erfolgen."
								],
								[
									3,
									"Frühere Erfahrungen haben mich gelehrt, einer Rasse, einer Nationalität oder einer anderen Gruppe von Menschen gegenüber ungewöhnlich misstrauisch oder vertrauensvoll zu sein, trotz aktueller Ereignisse, die auf Veränderungen hindeuten."
								],
								[
									4,
									"Es heißt, ich stünde auf der falschen Seite der Geschichte, aber solange ich lebe, werde ich mich nie geschlagen geben."
								],
								[
									5,
									"Mein Stolz wird wahrscheinlich zu meinem Untergang führen."
								],
								[
									6,
									"Es fällt mir schwer, Sterbliche als mehr als vorübergehende Spielfiguren zu sehen."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Investigator",
			"source": "BGO",
			"skillProficiencies": [
				{
					"investigation": true,
					"choose": {
						"from": [
							"insight",
							"perception"
						],
						"count": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"gaming set": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						"common clothes|phb",
						{
							"special": "traveling longcoat"
						},
						{
							"special": "official detective's documents"
						},
						{
							"special": "piece of evidence or memento from a cold case"
						},
						{
							"special": "notebook"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1000
						}
					]
				}
			],
			"entries": [
				"Sie haben Ihr Leben dem Streben, der Offenbarung und der Erkenntnis gewidmet. Ihre Ausbildung hat Sie gelehrt, wie Sie die Wahrheit einer Sache durch ständige Analyse und entschlossenes Nachfragen herausfinden können.",
				"Bestimmen Sie als Ermittler, wie Sie Ihre Fähigkeiten in der Welt einsetzen. Arbeiten Sie für die Regierung, eine Organisation, ein Privatunternehmen oder betreiben Sie Ihr eigenes Unternehmen? Was hat Sie dazu veranlasst, die Rolle des Abenteurers zu übernehmen?",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Investigation}, und eine von {@skill Insight} oder {@skill Perception}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Eine Art von {@item gaming set|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": " Ein paar gewöhnliche Kleidungsstücke, einen Reisemantel, offizielle Detektivdokumente, ein Beweisstück oder ein Andenken an einen ungelösten Fall, ein Notizbuch und eine Gürteltasche mit 10 Gulden"
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Investigator's Declaration",
					"entries": [
						"Als Ermittler kannst du deinen Beruf angeben und dich als jemand ausweisen, der entschlossen ist, die Wahrheit herauszufinden. Wenn Sie dies verkünden, kann dies zivilisierte Wesen innehalten lassen, sie zur Flucht bewegen oder sie dazu bringen, mit Ihnen zu reden. Diese Erklärung kann von einem offiziellen Siegel begleitet werden, das es dir erlaubt, innerhalb der Grenzen deiner Regierung oder Organisation zu agieren, oder deine Abgrenzung von höheren Autoritäten kann die Kreaturen, mit denen du sprichst, dazu bewegen, dich zu mögen."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Ein Ermittler, der das Leben eines Abenteurers annimmt, weitet seinen Wirkungskreis auf die ganze Welt aus, ist aber immer noch mit einem Ermittlungsethos unterwegs.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich kann Ungerechtigkeit nicht dulden und werde dagegen vorgehen, auch wenn die Chancen schlecht stehen."
								],
								[
									2,
									"Ich bin immer auf der Suche nach kriminellen Aktivitäten."
								],
								[
									3,
									"Ich wäge die Fakten sorgfältig ab, bevor ich eine Entscheidung treffe."
								],
								[
									4,
									"Ich bin darauf fixiert, die Motive und die Psychologie anderer zu ergründen, sogar die meiner engsten Freunde."
								],
								[
									5,
									"Meine Nachforschungen haben mir genug von der Welt gezeigt, um zu wissen, dass ich mit ihr nichts zu tun haben will."
								],
								[
									6,
									"Ich bin es gewohnt, denjenigen zu helfen, die nicht so schlau sind wie ich, und ich erkläre anderen geduldig alles und jedes."
								],
								[
									7,
									"Ich hebe mir mein ganzes Wissen gerne bis zum dramatischsten Moment auf, damit ich es anderen zeigen und sie mit meiner Brillanz blenden kann."
								],
								[
									8,
									"Ich weiß nicht viel, aber meine Ahnungen haben mich in der Vergangenheit noch nie getäuscht."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Community.} Alle Handlungen müssen im Interesse der Stärkung des Wohlergehens der Menschen untereinander liegen. (Gut)"
								],
								[
									2,
									"{@bold Greater Good.} Die Bestrafung des Bösen ist das höchste Gut. Verfahren spielen allzu oft nur die Rolle von Fesseln und einer Entschuldigung für Untätigkeit. (Chaotisch)"
								],
								[
									3,
									"{@bold Prestige.} Alles, was ich tue, zielt darauf ab, mein Ansehen zu steigern und zu zeigen - das ist alles, worauf man sich verlassen kann. (Böse)"
								],
								[
									4,
									"{@bold Logic.} Es gibt keine Zufälle, denn alles kann erklärt werden. (Rechtschaffen)"
								],
								[
									5,
									"{@bold Truth.} Lügen verdecken immer die Schönheit, und die Wahrheit zu finden ist wie das klare Läuten einer Glocke. (Neutral)"
								],
								[
									6,
									"{@bold Challenge.} Verstand, Stärke und Intelligenz sind bedeutungslos, solange sie nicht mit Versuchen von vergleichbarer Stärke verglichen werden. (beliebig)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Es gibt einen Verbrecher in meiner Vergangenheit, der entkommen ist, und ich habe geschworen, ihn vor Gericht zu bringen."
								],
								[
									2,
									"Ich bin Detektiv geworden, um ein bestimmtes Verbrechen zu verhindern, dem ich in der Vergangenheit zum Opfer gefallen bin."
								],
								[
									3,
									"Ich habe das Verbrechen einer mächtigen Person entdeckt und die Wahrheit verborgen - vorerst."
								],
								[
									4,
									"Ich glaube fest an die Leitprinzipien meiner Organisation."
								],
								[
									5,
									"Meine Stadt ist mein Zuhause, und ich werde dafür kämpfen, es zu verteidigen."
								],
								[
									6,
									"Ich verdanke alles einem anderen Detektiv, der mir alles beigebracht hat, was ich weiß."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich weiß, dass das gemeine Volk Kriminelle sind, und nur durch meine harte Hand werden sie kontrolliert."
								],
								[
									2,
									"Ich setze das Gesetz strikt durch, ohne Rücksicht auf persönliche Belange oder individuelle Umstände."
								],
								[
									3,
									"Ich bin nicht abgeneigt, ein wenig Geld für meine harte Arbeit anzunehmen."
								],
								[
									4,
									"Ich bin so besessen von meinem aktuellen Fall, dass ich alle anderen Aspekte meines Lebens vernachlässige."
								],
								[
									5,
									"Ich würde fast jedes Verbrechen begehen, um einem Fall auf den Grund zu gehen."
								],
								[
									6,
									"Ich übersehe einfache Lösungen zu Gunsten von komplizierten."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Judge",
			"source": "BGO",
			"skillProficiencies": [
				{
					"history": true,
					"insight": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 2
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "scroll declaring your authority signed by a king or other official"
						},
						{
							"special": "book of law"
						},
						{
							"special": "formal uniform you wear to court"
						},
						"common clothes|phb",
						{
							"item": "pouch",
							"containsValue": 1500
						}
					]
				}
			],
			"entries": [
				"Deine Aufgabe ist es, Gesetze aufrechtzuerhalten. Bevor du ein Abenteurer wurdest, warst du Vorsitzender eines Gerichts oder Tribunals, hast Verfahren geleitet und Verbrecher zu Strafen verurteilt, die ihren Verbrechen angemessen waren. Ihre Arbeit erforderte ein tiefes Verständnis des Gesetzes, das Sie zur Lösung von Konflikten nutzten, die sowohl eindeutig als auch unbestimmt waren.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill History}, {@skill Insight}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Zwei Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Eine Schriftrolle, in der du deine Autorität erklärst und die von einem König oder einem anderen Beamten unterschrieben ist, ein Buch mit Gesetzen, eine formelle Uniform, die du bei Gericht trägst, einen Satz gewöhnlicher Kleidung und eine Gürteltasche mit 15 Pfund."
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Legal Authority",
					"entries": [
						"Sie sind mit den Buchstaben des Gesetzes und der Arbeitsweise der Gerichte vertraut. Wenn Sie oder Ihre Partei in rechtliche Schwierigkeiten geraten, sind Sie gut gerüstet, um sie vor Gericht zu vertreten. Möglicherweise kennen Sie rechtliche Schlupflöcher, die Ihrem Fall helfen, oder Sie haben persönliche Verbindungen zu Rechtsexperten, die Ihnen helfen können.",
						"Wenn man in einem fremden Land das dortige Rechtssystem ausfindig machen kann, kann man nach einem einzigen Tag Studium der Gesetze die Form des Rechtssystems erlernen."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Die Karriere eines Richters dreht sich um Fragen von Recht, Unrecht und Strafe. Sie sind daran gewöhnt, respektiert zu werden und die Kontrolle zu haben.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich zitiere das Gesetz, wie ein religiöser Fanatiker die Heilige Schrift zitiert."
								],
								[
									2,
									"Ich schlage mit meiner Waffe wie mit einem Hammer zu, wenn ich die Aufmerksamkeit einer randalierenden Gruppe erregen will."
								],
								[
									3,
									"Ich bleibe bei meinen Entscheidungen unparteiisch, auch wenn die meisten von Vorurteilen und Loyalitäten beeinflusst werden."
								],
								[
									4,
									"Jede Behauptung muss durch Beweise untermauert werden."
								],
								[
									5,
									"Ich bestehe darauf, dass alle Meinungsverschiedenheiten vor Gericht geklärt werden, oder so nahe daran, wie es mir möglich ist."
								],
								[
									6,
									"Ich muss mir alle Seiten einer Geschichte anhören, aber insgeheim hasse ich es, Menschen jammern zu hören, wie ungerecht sie behandelt werden."
								],
								[
									7,
									"Ich bin bereit, im Interesse der Fairness Opfer zu bringen."
								],
								[
									8,
									"Ich werde niemanden angreifen, es sei denn, jemand kann beweisen, dass er etwas falsch macht."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Law.} Ich werde mich immer an den Buchstaben des Gesetzes halten, egal, was ich glaube. (Rechtschaffen)"
								],
								[
									2,
									"{@bold Justice.} Meine Aufgabe ist es, Strafen zu verhängen, die für ihre Verbrechen angemessen sind. (Gut)"
								],
								[
									3,
									"{@bold Reform.} Gesetze können korrupt sein, und ich bemühe mich, die Menschen von den schlechten Gesetzen zu befreien. (Chaotisch)"
								],
								[
									4,
									"{@bold Punishment.} Ich werde all jene bestrafen, die große Übel begangen haben. (beliebig)"
								],
								[
									5,
									"{@bold Control.} Ich setze das Gesetz nur dort durch, wo es mir nützt. (Böse)"
								],
								[
									6,
									"{@bold Stability.} Der Zweck des Rechts ist es, die Zivilisation vor dem Zusammenbruch zu bewahren. Der Geist dieses Ziels ist wichtiger als der Wortlaut des Gesetzes. (Neutral)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich habe schon einmal einen gefährlichen Kriminellen freigelassen, und ich habe nicht vor, ihn noch einmal davonkommen zu lassen."
								],
								[
									2,
									"Alle, die sich um die Einhaltung des Gesetzes bemühen, sind meine Verbündeten."
								],
								[
									3,
									"Ich habe einen unschuldigen Mann zu einer furchtbaren Strafe verurteilt, und diese Schuld verfolgt mich noch immer."
								],
								[
									4,
									"Es gibt eine ethische Sache, für die ich mein Leben geben würde."
								],
								[
									5,
									"Ich träume davon, die Gesetze aller Zivilisationen auswendig zu lernen."
								],
								[
									6,
									"Ich bin von dem Rechtssystem meiner eigenen Kultur begeistert und möchte seine Grundsätze überall verbreiten."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Barmherzigkeit ist für mich ein fremdes Konzept."
								],
								[
									2,
									"Ich bin nicht bereit zuzugeben, wenn ich falsch liege."
								],
								[
									3,
									"Schon bei der kleinsten Ungerechtigkeit gerate ich in unbändige Wut."
								],
								[
									4,
									"Ich erwarte von anderen, dass sie sich an das Gesetz halten, aber ich stehe über dem Gesetz."
								],
								[
									5,
									"Wenn es kein Gesetz gibt, das ein Dilemma löst, kann ich keine Entscheidung treffen."
								],
								[
									6,
									"Die von mir verhängten Strafen sind grausam und ungewöhnlich."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Variant Judge: Lawyer",
					"entries": [
						"Ihr Haus ist ein Ort, an dem das Rechtssystem Staatsanwälten und Angeklagten das Recht einräumt, einen Rechtsexperten zu beauftragen, der ihren Fall vertritt. Du kennst das Gesetz so gut wie jeder Richter, aber deine Aufgabe ist es, es zum Schutz deines Mandanten einzusetzen. Ersetzen Sie Ihre Geschichtskenntnisse durch Überzeugungskraft."
					]
				}
			]
		},
		{
			"name": "Nomad",
			"source": "BGO",
			"skillProficiencies": [
				{
					"insight": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 2
				}
			],
			"startingEquipment": [
				{
					"_": [
						"traveler's clothes|phb",
						{
							"special": "cloak"
						},
						"staff|phb",
						{
							"item": "pouch|phb",
							"containsValue": 500
						}
					]
				}
			],
			"entries": [
				"Nomaden sind Menschen, die keinen einzigen Ort haben, den sie ihr Zuhause nennen. Viele reisen mit einer ganzen Gemeinschaft und bringen eine reiche Kultur mit, aber manche reisen in viel kleineren Gruppen oder allein. Nomaden werden von größeren, statischeren Gesellschaften nur selten willkommen geheißen, da diese sie als Außenseiter betrachten und ihr Anderssein fürchten. Aber Kesselflicker, umherziehende Heiler und Theatertruppen werden selten abgewiesen.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Insight}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Zwei Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Reisekleidung, bestehend aus einem Mantel, einem Stab und einer Gürteltasche mit 5 Pfund"
						}
					]
				},
				{
					"type": "entries",
					"name": "Nomadic Type",
					"entries": [
						"Unabhängig von einer größeren Gesellschaft überleben Sie mit anderen Mitteln. Ihr Lebensstil wird durch Ihre Aktivitäten charakterisiert, die eine zweite Fähigkeit bestimmen, die durch diesen Hintergrund bereitgestellt wird. Nachfolgend sind Beispiele aufgeführt; Sie können mit Ihrem DM zusammenarbeiten, um einen anderen Nomadentyp zu schaffen, falls erforderlich.",
						{
							"type": "table",
							"colLabels": [
								"d10",
								"Type"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Pastoralist (Umgang mit Tieren)"
								],
								[
									2,
									"Jäger und Sammler (Überleben)"
								],
								[
									3,
									"Darsteller (Leistung)"
								],
								[
									4,
									"Heiler (Medizin)"
								],
								[
									5,
									"Raider (Leichtathletik)"
								],
								[
									6,
									"Handwerker (Fachhandwerker*)"
								],
								[
									7,
									"Hochstapler (Täuschung)"
								],
								[
									8,
									"Kaufmann (Überredungskunst)"
								],
								[
									9,
									"Prophet (Religion)"
								],
								[
									10,
									"Chronist (Geschichte)"
								]
							]
						},
						"{@note *An expert craftsman chooses one type of artisan's tools. You gain proficiency with those tools and your proficiency bonus is doubled for any ability check that uses those tools.}"
					]
				},
				{
					"type": "entries",
					"name": "Feature: Worldly",
					"entries": [
						"Ihre unaufhörlichen Reisen durch die Welt haben Ihnen Einblicke und Verbindungen zu den Orten ermöglicht, die Sie bereisen. Arbeitet mit eurem DM zusammen, um herauszufinden, wohin ihr in eurer Vergangenheit gereist seid, wenn auch nur allgemein. Wenn du eine Siedlung besuchst, die du schon einmal besucht hast, kennst du einen Einheimischen, der dir einen guten Platz zum Übernachten zeigen kann.",
						"Wenn Sie eine Siedlung besuchen, die Sie noch nie zuvor besucht haben, dürfen Sie 10 Minuten damit verbringen, den neuen Ort zu beobachten. Wenn du das tust, liefert dir der DM eine wichtige Beobachtung über die Kultur des Ortes. Du darfst jeden Tag eine neue Information sammeln."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Nomaden befinden sich ständig am Rande der Gesellschaft, was sie von vielen konventionellen sozialen Normen und Bräuchen trennt.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Es fällt mir schwer, Menschen zu vertrauen, die nicht zu meiner sozialen Gruppe gehören."
								],
								[
									2,
									"Ich lege keinen Wert auf wohlhabende oder gut erzogene Menschen. Hochtrabende Werte und Ideen lehren einen nichts über die Welt, wie sie ist."
								],
								[
									3,
									"Ich bin voll von geistreichen Aphorismen und habe für jede Gelegenheit ein Sprichwort parat."
								],
								[
									4,
									"Ich reise ununterbrochen, denn kein Ort kann mich lange festhalten."
								],
								[
									5,
									"Ich bin nie lange an einem Ort zufrieden und verspüre schnell das Bedürfnis, weiterzuziehen."
								],
								[
									6,
									"Es macht mir nichts aus, jemanden zu schröpfen, wenn er den wahren Preis dessen, was er sucht, nicht kennt."
								],
								[
									7,
									"Ich habe das Gefühl, dass ich meine Gaben mit allen Orten der Welt teilen muss, nicht nur mit einem Land oder Königreich."
								],
								[
									8,
									"Ich reise gerne in neue Länder und lerne neue Freunde bei einer Flasche Bier kennen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Tradition.} Die langjährigen Traditionen meines Volkes müssen geehrt und aufrechterhalten werden. (Rechtschaffen)"
								],
								[
									2,
									"{@bold Community.} Wir müssen uns umeinander kümmern, denn niemand sonst wird es tun. (Gut)"
								],
								[
									3,
									"{@bold Creativity.} Die Welt braucht neue Ideen und mutiges Handeln. (Chaotisch)"
								],
								[
									4,
									"{@bold Loyalty.} Ich gebe mein Freundschaftswort nicht leicht, aber wenn ich es gebe, dann für immer. (beliebig)"
								],
								[
									5,
									"{@bold Live and Let Live.} Die Einmischung in die Angelegenheiten anderer bringt nur Ärger. (Neutral)"
								],
								[
									6,
									"{@bold Retribution.} Diejenigen, die mir in der Vergangenheit Unrecht getan haben, werden so leiden, wie ich gelitten habe. (Böse)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich würde alles für die Mitglieder meiner nomadischen Gemeinschaft tun."
								],
								[
									2,
									"Ich leide unter schrecklichen Visionen von einer kommenden Katastrophe und werde alles tun, um sie zu verhindern."
								],
								[
									3,
									"Ich werde schrecklichen Zorn über die Übeltäter bringen, die meine Familie zerstört haben."
								],
								[
									4,
									"Ich bin auf der Flucht vor einer größeren Macht als mir selbst, und wenn ich aufhöre, mich zu bewegen, könnten sie mich finden."
								],
								[
									5,
									"Ich habe mein ganzes Leben lang nach der Antwort auf eine bestimmte Frage gesucht."
								],
								[
									6,
									"Niemand sonst sollte die Qualen ertragen müssen, die ich durchgemacht habe."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich werde nie jemand anderem als mir selbst vollständig vertrauen."
								],
								[
									2,
									"Ich wende mich ab, wenn es schlecht aussieht."
								],
								[
									3,
									"Wenn es einen Plan gibt, werde ich ihn vergessen. Wenn ich ihn nicht vergesse, werde ich ihn ignorieren."
								],
								[
									4,
									"Ich glaube, dass mein Beruf das wichtigste Handwerk ist, das ich ausüben kann, vor allen anderen Idealen."
								],
								[
									5,
									"Ich verachte die Gesetze anderer Gesellschaften, und ich habe keine Skrupel, sie nach Lust und Laune zu brechen."
								],
								[
									6,
									"Ich bin zutiefst misstrauisch gegenüber den Mitgliedern und Bräuchen anderer Gesellschaften."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Servant",
			"source": "BGO",
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"insight",
							"perception"
						],
						"count": 2
					}
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"gaming set": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "serving clothes"
						},
						"common clothes|phb",
						{
							"equipmentType": "setGaming"
						},
						{
							"special": "token of your service"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1000
						}
					]
				}
			],
			"entries": [
				"Du verstehst Reichtum, Macht und Privilegien - du hattest nur selbst nie etwas davon. Diejenigen mit Adelstiteln, Handelsimperien und großen Schlössern brauchen Menschen, die sich um ihre alltäglichen Angelegenheiten kümmern, und Sie kennen dieses Leben gut.",
				"Sie lebten - oder leben - Ihr Leben im Dienste einer Familie der Mittel- oder Oberschicht. Sie sind mehr als die meisten anderen mit dem Innenleben und den Hinterhöfen der oberen Gesellschaftsschicht vertraut. Der Umgang mit den Reichen und Mächtigen hat Sie viel über deren Welt gelehrt und Ihnen einige scharfe und bescheidene Einblicke in die menschliche Natur gewährt.",
				"Ermitteln Sie gemeinsam mit Ihrem DM Ihren Platz in der Welt und den Herrn, dem Sie gedient haben. Bist du ein verpflichtender Diener, der die letzten Jahre seiner Schulden bei einem unfreundlichen Herrn abarbeitet? Dienen Sie der Familie Ihres Herrn, so wie Ihre Vorfahren ihnen vor Ihnen gedient haben? Hoffen Sie, im Laufe der Jahre in Ihrer Position als Diener im Haushalt aufzusteigen, oder ist dies nur eine vorübergehende Arbeit für Sie?",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "Wählen Sie zwei aus {@skill Athletics}, {@skill Insight} und {@skill Perception}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Eine Art von {@item gaming set|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein Satz Servierkleidung, ein Satz gewöhnlicher Kleidung, ein Spielset (nach Wahl), ein Zeichen deiner Dienste (z.B. eine bestickte Serviette, ein Dienstvertrag, gestohlenes Silberbesteck) und eine Gürteltasche mit 10 gp."
						}
					]
				},
				{
					"type": "entries",
					"name": "Profession",
					"entries": [
						"In den meisten Haushalten gibt es eine Hierarchie, die sich nach Verdienst und Dienstjahren richtet.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Profession"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Butler"
								],
								[
									2,
									"Haushälterin"
								],
								[
									3,
									"Cook"
								],
								[
									4,
									"Platzwart"
								],
								[
									5,
									"Feldhand"
								],
								[
									6,
									"Chauffeur"
								],
								[
									7,
									"Kind-Rückschläger"
								],
								[
									8,
									"Leibwächter"
								],
								[
									9,
									"Hilfsarbeiter"
								],
								[
									10,
									"Sexarbeiterin"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Position of Service",
					"entries": [
						"Der Umgang mit der Oberschicht erfordert ein gewisses Maß an Taktgefühl, Verständnis und geschicktem Ausweichen. Es fördert auch eine besondere Art von Kameradschaft mit der dienenden Klasse, egal, wem sie dient. Wenn Sie mit Adligen zu tun haben, wissen Sie, wie Sie ihnen die Ehrerbietung und den Respekt erweisen können, den sie von Menschen mit niedrigerem Status erwarten. Wenn Sie mit der dienenden Klasse zu tun haben, können Sie Ihre ähnlichen Erfahrungen nutzen, um sich bei ihnen einzuschmeicheln und sie dazu zu bringen, sich Ihnen gegenüber wohlwollender zu verhalten."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Das Leben als Diener formt einen - manche finden einen guten Platz in ihrem Dienst, manche werden daran zerbrochen, und manche reiben sich ihr ganzes Leben lang daran auf.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich habe Scheiße von einem Holzboden gekratzt und Essen gegessen, das nicht auf den Tisch meines Herrn passte. Ich habe keine Angst, mich ein bisschen zu bücken, um Dinge zu erledigen."
								],
								[
									2,
									"Der Dienst an etwas, das größer ist als ich selbst, gibt mir einen Platz und ein Ziel in der Welt."
								],
								[
									3,
									"Ich habe mich in den Dienst eines Adligen gestellt, weil ich die Welt des Prunks, des Status und der Extravaganz aufregend finde und ihr näher sein wollte."
								],
								[
									4,
									"Ich weiß, dass Adlige nicht anders sind als das gemeine Volk, denn ich habe adlige Windeln gewechselt und große Männer an einer gewöhnlichen Krankheit sterben sehen."
								],
								[
									5,
									"In der Regel genieße ich es, anderen zu dienen und sie mit meiner Hilfe bei ihren Vorhaben zu unterstützen."
								],
								[
									6,
									"Die meiste Zeit meines Lebens habe ich einer Familie gedient, und jetzt, wo ich frei bin, werde ich das Beste aus meinem neuen Leben machen."
								],
								[
									7,
									"Egal, in welcher Gesellschaft ich mich befinde oder in welcher Situation ich mich befinde, ich werde mich an die Gesetze des Anstandes halten."
								],
								[
									8,
									"Wenn etwas erledigt werden muss, sind harte Arbeit und Fleiß besser als eine schlampige Arbeit."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Respect.} Respekt ist angebracht, weil alle Menschen, unabhängig von ihrem Stand, es verdienen, mit Ehre behandelt zu werden. (Gut)"
								],
								[
									2,
									"{@bold Dignity.} Mehr als alles andere werde ich es nicht dulden, dass mein Charakter befleckt wird oder mein moralisches Ansehen in Frage gestellt wird. (beliebig)"
								],
								[
									3,
									"{@bold Loyalty.} Ich gebe mein Wort, meinen Dienst oder meine Freundschaft nicht leichtfertig, aber wenn ich es tue, dann für immer. (Rechtschaffen)"
								],
								[
									4,
									"{@bold Excellence.} Ich bin in jeder Hinsicht stolz darauf, dass ich meine Arbeit gut gemacht habe und sie beherrsche. (Neutral)"
								],
								[
									5,
									"{@bold Independence.} Ich weiß, dass diejenigen, denen ich gedient habe, nicht besser sind als die, denen ich gedient habe, und ich versuche, diese Barrieren im Denken und Handeln zu überwinden. (Chaotisch)"
								],
								[
									6,
									"{@bold Power.} Indem ich ein gerissener Berater und fester Diener bin, kann ich durch die, denen ich diene, Macht erlangen - mit allen Mitteln. (Böse)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Nichts ist wichtiger als der Dienst an der Familie meines Meisters."
								],
								[
									2,
									"Ich bin die letzte Person, die das Geheimnis meines Meisters kennt, und ich muss danach handeln."
								],
								[
									3,
									"Ich bin in einen Adligen aus einem Haus verliebt, in dem ich gedient habe, und ich würde alles tun, um ihre Sicherheit zu gewährleisten."
								],
								[
									4,
									"Ich werde mich an den bösen Mächten rächen, die die Familienlinie meines Meisters zerstört haben."
								],
								[
									5,
									"Niemand in meiner Familie hat jemals seinen Namen in einer Legende verewigt - es liegt an mir, eine Tradition der Größe zu beginnen."
								],
								[
									6,
									"Ich habe die Verantwortung, das einfache Volk zu unterstützen und für es zu kämpfen, nicht für die Adligen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Weil ich jahrelang schwierigen Herren gedient habe, verhalte ich mich so, als ob ich anderen um mich herum unterlegen wäre."
								],
								[
									2,
									"In jedem Wort der Adligen höre ich verschleierte Hinweise auf meinen minderwertigen Status, und ich bin schnell wütend auf sie."
								],
								[
									3,
									"Wenn es nicht wirklich wichtig für mich ist, neige ich dazu, anderen zu erlauben, meine Entscheidungen für mich zu treffen."
								],
								[
									4,
									"Ich kann mir nicht helfen - manchmal stehle ich kleine, teure Gegenstände, von denen ich glaube, dass sie niemand vermissen wird."
								],
								[
									5,
									"Ich erwarte von anderen, dass sie sich an hohe Standards in Bezug auf Kodex und Anstand halten, und sehe auf diejenigen herab, die meine Erwartungen nicht erfüllen."
								],
								[
									6,
									"Meistens möchte ich nur das Nötigste tun, um den Unmut oder den Zorn derjenigen zu vermeiden, die mehr Macht haben als ich."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Variant Servant: Slave",
					"entries": [
						"Sie verbrachten Ihre Zeit mit der gleichen Arbeit wie jeder andere Sklave, aber Sie wurden nicht für Ihre Arbeit bezahlt und Ihr Körper war das Eigentum eines anderen. Die meisten Institutionen der Sklaverei lassen andere Erniedrigungen zu, die den Sklaven angetan werden.",
						"Wenn Sie derzeit ein Sklave sind, haben Sie einen Herrn, dem Sie nach dem Rechtssystem Rechenschaft ablegen müssen. Wenn du frei bist, hast du zu Beginn Dokumente, die deine Freiheit beweisen, als Zeichen deines Dienstes. In jedem Fall beginnen Sie mit nur 2 Gulden."
					]
				}
			]
		},
		{
			"name": "Shaman",
			"source": "BGO",
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"arcana",
							"nature",
							"medicine",
							"religion"
						],
						"count": 2
					}
				}
			],
			"toolProficiencies": [
				{
					"herbalism kit": true,
					"poisoner's kit": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						"herbalism kit|phb",
						"poisoner's kit|phb",
						{
							"special": "sacred ritual item"
						},
						{
							"item": "pouch|phb",
							"containsValue": 500
						}
					]
				}
			],
			"entries": [
				"Du lebst dein Leben als Vermittler, Wahrsager, Geschichtenerzähler, Heiler und Psychopomp. In deinem Volk dienst du als Überbringer von Traditionen und Vermittler archaischer Weisheit. Ein Schamane leistet spirituelle Dienste für seine Gemeinschaft, indem er den Geistern, die ihm Segen bringen, seine Ehrerbietung erweist und die Geister bekämpft, die ihm Schaden zufügen wollen.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "Wählen Sie zwei aus {@skill Arcana}, {@skill Nature}, {@skill Medicine}, und {@skill Religion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Herbalism kit|phb}, {@item Poisoner's kit|phb}"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "{@item Herbalism kit|phb}, {@item poisoner's kit|phb}, zwei heilige Ritualgegenstände und eine Gürteltasche mit 5 Gp."
						}
					]
				},
				{
					"type": "entries",
					"name": "Traditional Spirits",
					"entries": [
						"Als Schamane hast du gelernt, alle Geister zu verehren, aber dein Lernen ist typischerweise von einer Art geprägt.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Spirit"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Vorfahren"
								],
								[
									2,
									"Fey"
								],
								[
									3,
									"Pflanze"
								],
								[
									4,
									"Tier"
								],
								[
									5,
									"Archetypisch"
								],
								[
									6,
									"Elementar"
								],
								[
									7,
									"Untot"
								],
								[
									8,
									"Astral"
								],
								[
									9,
									"Unhold"
								],
								[
									10,
									"Himmlisch"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Parley with Spirits",
					"entries": [
						"Dein Wissen über eine Vielzahl von Geistern verbessert deine Fähigkeit, mit ihnen zu interagieren. Wenn du mit einem intelligenten Geist (wie oben aufgeführt) konfrontiert wirst, kannst du die alten Wege der Gemeinschaft zwischen deiner Art und der ihren beschwören. Du zeigst damit Respekt und Tradition, und das Wesen ist dir und deiner Gruppe gegenüber eher wohlwollend eingestellt. Ein intelligenter Geist gibt dir die Chance zu reden, ein freundlicher Geist ist vielleicht hilfsbereiter, und ein feindlicher Geist überdenkt vielleicht eine gewalttätige Handlung."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Schamanistische Praktiken werden eingesetzt, um die soziale Ordnung zu bewahren und den Menschen in Ihrer Gesellschaft zu helfen.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Es fällt mir schwer, Menschen zu vertrauen, die nicht zu meiner sozialen Gruppe gehören."
								],
								[
									2,
									"Ich habe eine tiefe Ehrfurcht vor der geistigen Welt - Menschen und Städte sind im Vergleich dazu nicht wichtig."
								],
								[
									3,
									"Die Geisterwelt ist ein schrecklicher und brutaler Ort, und ich bin es auch."
								],
								[
									4,
									"Ich bin wegen meiner Überzeugungen unterdrückt worden, und ich bin zurückhaltend, sie zu äußern."
								],
								[
									5,
									"Die Tradition ist das Rückgrat einer jeden Gesellschaft, und sie zu befolgen, ist von großem Nutzen."
								],
								[
									6,
									"Die Geister haben die Kontrolle über unser Schicksal und wir spielen nur die Rolle."
								],
								[
									7,
									"Die Geister haben mich gelehrt, tolerant und verständnisvoll gegenüber allen Lebewesen zu sein."
								],
								[
									8,
									"Das irdische Leben ist weniger real und wichtig als die Welt der Geister."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Tradition.} Die alten Traditionen meiner Vorfahren müssen geehrt und aufrechterhalten werden. (Rechtschaffen)"
								],
								[
									2,
									"{@bold Wild.} Die Natur verabscheut eine Mauer. (Chaotisch)"
								],
								[
									3,
									"{@bold Wisdom.} Der Weg zu Macht und Verbesserung führt über das Verständnis der alten Weisheit. (beliebig)"
								],
								[
									4,
									"{@bold Power.} Die Gemeinschaft mit den Geistern kann den Weg zu Macht und Herrschaft weisen. (Böse)"
								],
								[
									5,
									"{@bold Balance.} Sowohl die weltliche als auch die geistliche Welt streben nach Gleichgewicht in allen Dingen. (Neutral)"
								],
								[
									6,
									"{@bold Greater Good.} Es ist meine Pflicht, meine Fähigkeiten einzusetzen, um den Menschen zu helfen und die Kranken zu unterstützen. (Gut)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich muss mein Heimatland und mein Volk immer schützen."
								],
								[
									2,
									"Der Schutz der Geister und der natürlichen Ordnung steht an erster Stelle."
								],
								[
									3,
									"Ich habe meine Seele für größere Taten und Macht verkauft. Ich hoffe, dass ich große Taten vollbringen und sie zurückgewinnen kann."
								],
								[
									4,
									"Mein Leben ist meine Hingabe an mein Volk und seine Traditionen."
								],
								[
									5,
									"Ich habe mein ganzes Leben lang nach der Antwort auf eine bestimmte Frage gesucht."
								],
								[
									6,
									"Man hat mir ein mächtiges Geheimnis anvertraut, und ich darf es nicht in die falschen Hände geraten lassen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Es fällt mir schwer, weltliche Dinge ernst zu nehmen."
								],
								[
									2,
									"Ich schätze nur die Bedürfnisse meines Stammes und kümmere mich nicht um andere Zivilisationen."
								],
								[
									3,
									"Die Geister mischen sich oft in mein Leben ein und verlangen Dinge von mir."
								],
								[
									4,
									"Ich habe Ehrfurcht vor den Geistern und habe Angst, gegen sie vorzugehen."
								],
								[
									5,
									"Ich bin flatterhaft und neige zu Ablenkungen."
								],
								[
									6,
									"Ich bin gegenüber Angehörigen anderer Religionen zutiefst misstrauisch."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Undertaker",
			"source": "BGO",
			"skillProficiencies": [
				{
					"medicine": true,
					"religion": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"disguise kit": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "Holy symbol"
						},
						{
							"special": "hammer"
						},
						"fine clothes|phb",
						{
							"special": "small knife"
						},
						{
							"special": "vial of perfume"
						},
						{
							"special": "needle"
						},
						{
							"special": "thread"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1500
						}
					]
				}
			],
			"entries": [
				"Du hast dein Leben in den Dienst der Vorbereitung, der Bestattung und des Schutzes der Toten gestellt. Du kümmerst dich um die Toten und bereitest die Leichen so vor, wie es deinem Handwerk entspricht und von der Familie des Verstorbenen gewünscht wird. Der Umgang mit den Toten ist in vielen Gesellschaften ein Tabu, so dass die Rolle des Bestatters darin besteht, zu tun, was andere nicht tun würden - viele werden von den Menschen, denen sie dienen, gemieden. Auch wenn Bestatter belächelt und ignoriert werden, sind sie ein notwendiger Bestandteil ihrer Gemeinschaften.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Medicine}, {@skill Religion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Disguise Kit|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Eine Ihrer Wahl"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein heiliges Symbol (ein Geschenk an dich, als du Leichenbestatter wurdest), einen Hammer, einen Satz feiner Kleidung, ein kleines Messer, ein Fläschchen mit Parfüm, eine Nadel, Garn und eine Gürteltasche mit 15 Pfund."
						}
					]
				},
				{
					"type": "entries",
					"name": "Feature: Respect for the Dead",
					"entries": [
						"Während die meisten Menschen sich davon abstoßen oder davor zurückschrecken, haben Sie Ihren Lebensunterhalt mit dem Umgang mit den Toten verdient. Du bist mit den religiösen Riten, den Bestattungsdiensten und der Leichenbehandlung der meisten Gesellschaften vertraut. Ihre Erfahrung führt oft dazu, dass Sie unangefochtenen Zugang zu unappetitlichen Orten haben, wie z. B. Tatorten, Leichenhallen und Friedhöfen. Außerdem ist es aufgrund der unangenehmen Natur deines Berufs weniger wahrscheinlich, dass du wegen des Besitzes von Leichen, Knochen und anderen normalerweise tabuisierten Gegenständen verachtet wirst."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "entries",
					"name": "Suggested Characteristics",
					"entries": [
						"Ein Bestatter definiert sich durch den Stellenwert, den er in seiner Gemeinschaft einnimmt, und durch sein handwerkliches Können.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich glaube nicht, dass alle Dinge im Leben es wert sind, dafür zu leiden."
								],
								[
									2,
									"Ich kümmere mich nicht um den Status und den Reichtum anderer."
								],
								[
									3,
									"Mein Beruf ist meine Kunst. Durch meine Kunst kann ich Wärme, Sympathie und Verständnis für die Verstorbenen aufbringen."
								],
								[
									4,
									"Ich bin mir ständig meiner eigenen Sterblichkeit bewusst, und das macht mir Angst."
								],
								[
									5,
									"Ich habe die Verachtung meiner Gemeinschaft verinnerlicht."
								],
								[
									6,
									"Ich ziehe die Gesellschaft der Toten den Lebenden vor."
								],
								[
									7,
									"Die Lebenden sind nicht so schlimm - es sind die Gesichter der Toten, die mich verfolgen."
								],
								[
									8,
									"Ich werde nicht um die Toten trauern, sondern das Leben feiern, das sie ertragen haben."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"{@bold Tradition.} Die Traditionen und das Wissen meines Handwerks müssen durch mich fortgeführt und an andere weitergegeben werden (rechtschaffen)"
								],
								[
									2,
									"{@bold Generosity.} Ich bin gerne bereit, aus eigener Tasche für die ordnungsgemäße Vorbereitung und Beerdigung derjenigen zu zahlen, die sich keine leisten können. (Gut)"
								],
								[
									3,
									"{@bold Community.} Für diejenigen, die sterben und niemanden haben, der ihnen beisteht, werde ich bei ihrer Totenwache stehen, um ihre Seele zur Ruhe zu bringen. (Neutral)"
								],
								[
									4,
									"{@bold Fairness.} Vor dem Tod werden selbst die höchsten Elfenfürsten und die niedrigsten Bauern gleich beurteilt. (beliebig)"
								],
								[
									5,
									"{@bold Freedom.} Die Natur meines Berufes lässt mich frei an den Tabus meines Handwerks teilhaben. (Chaotisch)"
								],
								[
									6,
									"{@bold Power.} Die Knochen und Körper meines Handwerks werden mir in diesem und im nächsten Leben weiter dienen. (Böse)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich verdanke meine Ausbildung meiner Familie, und die Fähigkeiten, die sie mir gegeben haben, werden nicht von dieser Welt verschwinden, wenn es an der Zeit ist zu gehen."
								],
								[
									2,
									"Mein Beruf hat eine komplexe Bedeutung in der Welt, und ich weiß, dass ich alle Toten, denen ich begegne, zur Ruhe bringen muss."
								],
								[
									3,
									"Es ist meine Pflicht, die Toten vor Verstümmelung, Schändung und Besudelung zu schützen."
								],
								[
									4,
									"Ich fühle mich verpflichtet, mich für den Erhalt und die Verbesserung der Friedhöfe einzusetzen, die ich auf meinen Reisen kennenlerne."
								],
								[
									5,
									"Ich habe eine Vorliebe für die Toten, aber ich habe geschworen, die Untoten in all ihren Formen zu hassen."
								],
								[
									6,
									"Ich fühle mich denjenigen, die einen Verlust erlitten haben, sehr verbunden, denn ich habe auch ihren Schmerz gespürt."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11 text-left"
							],
							"rows": [
								[
									1,
									"Ich habe so viel Zeit mit dem Tod verbracht, dass ich keine Skrupel habe, ihn anderen nahe zu bringen."
								],
								[
									2,
									"Ich bin sozial ungeschickt im Umgang mit den Lebenden."
								],
								[
									3,
									"Ich bin der Meinung, dass Körper im Grunde genommen Fleisch sind - auch wenn sie lebendig sind."
								],
								[
									4,
									"Ich stehle von den Toten - was nützt ihnen das Geld im Jenseits?"
								],
								[
									5,
									"Ich schwelge in den Freuden der Welt, um die Toten zu entschädigen, die das nicht können."
								],
								[
									6,
									"Ich werde irrational wütend auf diejenigen, die schlecht über die kürzlich Verstorbenen sprechen."
								]
							]
						}
					]
				}
			]
		}
	]
}
