{
	"You perform a quick ritual, gathering together some kindling and muttering some magic words. A few moments later the kindling catches fire and continues to burn for up to 10 hours. This spell affects an area of up to 3 cubic feet. The kindling used in this spell does not need to be dry, and is not consumed by the casting of the spell or by the fire, enabling it to be reused for future castings.": "Vous effectuez un rituel rapide, en rassemblant du bois d'allumage et en marmonnant quelques mots magiques. Quelques instants plus tard, le petit bois prend feu et continue de brûler pendant 10 heures. Ce sort affecte une zone allant jusqu'à 3 pieds cubes. Le bois d'allumage utilisé pour ce sort n'a pas besoin d'être sec et n'est pas consommé par l'incantation du sort ou par le feu, ce qui permet de le réutiliser pour d'autres incantations.",
	"You draw together a handful of ordinary dirt and perform the gestures and words of this ritual. The dirt permanently transmutes into edible, if slightly suspicious-tasting sausages. The sausages still need to be cooked as normal sausages would. The sausages provide the equivalent of one rations worth of nutrition.": "Vous rassemblez une poignée de terre ordinaire et effectuez les gestes et les paroles de ce rituel. La terre se transforme définitivement en saucisses comestibles, bien qu'ayant un goût légèrement suspect. Les saucisses doivent être cuites comme des saucisses normales. Les saucisses fournissent l'équivalent d'une ration de nourriture.",
	"You perform this ritual over an object that you can touch with a volume of up to 10 cubic feet. The temperature of the target drops to just above freezing. Frost does not form on the target, but the target becomes cool to the touch. Food and other provisions with a limited shelf-life enchanted in this manner are perfectly preserved and remain good to eat.": "Vous effectuez ce rituel sur un objet que vous pouvez toucher et dont le volume peut atteindre 10 pieds cubes. La température de la cible tombe juste au-dessus du point de congélation. Le givre ne se forme pas sur la cible, mais celle-ci devient fraîche au toucher. La nourriture et les autres provisions à durée de vie limitée enchantées de cette manière sont parfaitement conservées et restent bonnes à manger.",
	"You perform this ritual and summon into existence an glowing, rotating spike of force that floats about 3 feet from the floor. This spike floats in space and slowly rotates around its axle. This spit can take a weight of up to 100 lbs before falling to the ground and dissipating.": "Vous effectuez ce rituel et invoquez l'existence d'une pointe de force lumineuse et rotative qui flotte à environ 1 mètre du sol. Cette pointe flotte dans l'espace et tourne lentement autour de son axe. Ce crachat peut supporter un poids allant jusqu'à 100 livres avant de tomber au sol et de se dissiper.",
	"This spell was designed to act as a roasting spit for when time and energy was scarce. Meat skewered on the spike can be left unattended and will slowly rotate until the spell's duration ends.": "Ce sort a été conçu pour servir de broche à rôtir lorsque le temps et l'énergie sont limités. La viande embrochée sur la broche peut être laissée sans surveillance et tournera lentement jusqu'à la fin de la durée du sort.",
	"You perform this ritual and enchant a water skin containing a small amount of water to instantly and magically refill to capacity (maximum 1 cubic foot).": "Vous effectuez ce rituel et enchantez une peau d'eau contenant une petite quantité d'eau pour qu'elle se remplisse instantanément et magiquement à sa capacité (maximum 1 pied cube).",
	"You perform a quick ritual and conjure a small dome of energy above your head. The dome is transparent, but vaguely visible because of a faint glowing blue light and a tendency for rain to sit on the surface of the dome. This dome is approximately 4 feet wide and is centred on a point about 1 foot above the caster's head. As the caster moves, the umbrella follows him at walking speed. The umbrella has 5 hit points. If it ever takes damage that exceeds this hit point total the umbrella instantly vanishes. If the caster passes through an opening that is narrower than the diameter of the umbrella, the umbrella may not pass and remains floating in place. If the umbrella is ever more than 10 feet from the caster it ceases to exist.": "Vous effectuez un rapide rituel et conjurez un petit dôme d'énergie au-dessus de votre tête. Le dôme est transparent, mais vaguement visible en raison d'une faible lumière bleue rougeoyante et d'une tendance de la pluie à se poser sur la surface du dôme. Ce dôme fait environ 1 mètre de large et est centré sur un point situé à environ 1 mètre au-dessus de la tête du lanceur de sorts. Lorsque le lanceur de sorts se déplace, le parapluie le suit à la vitesse de la marche. Le parapluie a 5 points de vie. S'il subit des dégâts qui dépassent ce total de points de vie, le parapluie disparaît instantanément. Si le lanceur de sorts passe par une ouverture plus étroite que le diamètre du parapluie, le parapluie ne peut pas passer et reste flottant sur place. Si le parapluie se trouve à plus de 3 mètres du lanceur de sorts, il cesse d'exister.",
	"This ritual functions exactly like Summon Umbrella, with the exception that the dome of force that is created is not transparent. Instead, the dome is black and blocks out light, creating an area of shadow which falls in line with the umbrella and a light source as any natural shadow would do.": "Ce rituel fonctionne exactement comme Summon Umbrella, à l'exception du fait que le dôme de force qui est créé n'est pas transparent. Au lieu de cela, le dôme est noir et bloque la lumière, créant une zone d'ombre qui s'aligne avec le parapluie et une source de lumière comme toute ombre naturelle le ferait.",
	"When you cast this spell, target one tent that you can touch. The spell causes the tent to become impervious to water for the duration of the ritual, even though the physical material that the tent is made from may contain physical holes or other damage that would normally allow water to pass through unimpeded.": "Lorsque vous lancez ce sort, ciblez une tente que vous pouvez toucher. Le sort fait en sorte que la tente devienne imperméable à l'eau pour la durée du rituel, même si le matériau physique dont est faite la tente peut contenir des trous physiques ou d'autres dommages qui permettraient normalement à l'eau de passer sans entrave.",
	"You perform this ritual and touch one cloak. That cloak becomes magically enchanted to become warm and comfortable to the wearer, perfectly adjusting to match the wearers ideal body temperature. This effect only affects the inside of the cloak. The exterior of the cloak remains the same temperature of the air around the wearer.": "Vous effectuez ce rituel et touchez une cape. Cette cape devient magiquement enchantée pour devenir chaude et confortable pour le porteur, s'ajustant parfaitement à la température idéale du corps du porteur. Cet effet n'affecte que l'intérieur de la cape. L'extérieur de la cape reste à la même température que l'air autour de la personne qui la porte.",
	"You enchant a single iron nail. That nail magically floats a few inches above your outstretched palm and its sharpened end points unerringly to the magnetic north. The enchanted nail can be stowed in a bag and pulled out again later for future reference without affecting the magic of the ritual. Natural and magical magnetic effects, or large quantities of magnetic metals, may interfere with the effect of this ritual.": "Vous enchantez un seul clou de fer. Ce clou flotte magiquement à quelques centimètres au-dessus de votre paume tendue et son extrémité aiguisée pointe infailliblement vers le nord magnétique. Le clou enchanté peut être rangé dans un sac et ressorti plus tard pour une référence future sans affecter la magie du rituel. Les effets magnétiques naturels et magiques, ou de grandes quantités de métaux magnétiques, peuvent interférer avec l'effet de ce rituel.",
	"Every adventurer is familiar wit the story of the brave hero who escapes a labyrinth by laying a trail of string to mark his route. This spell was inspired by those stories.": "Tous les aventuriers connaissent l'histoire du courageux héros qui s'échappe d'un labyrinthe en laissant une trace de ficelle pour marquer sa route. Ce sort a été inspiré par ces histoires.",
	"You enchant a ball of string to create a magical thread. You can tie this thread onto any point that normal string may be anchored to. This ball of string can then be unwound to leave a trail as you explore your environs. The string extends in an unlimited fashion, unspooling as much as is required. When the string is rolled up again, it returns to the same length as it started. If the string is ever cut (which requires no special effort) the extra lengths of string disappear.": "Vous enchantez une pelote de ficelle pour créer un fil magique. Vous pouvez attacher ce fil à n'importe quel point auquel une corde normale peut être ancrée. Cette pelote de ficelle peut ensuite être déroulée pour laisser une trace lorsque vous explorez vos environs. La ficelle s'étend de manière illimitée, se déroulant autant que nécessaire. Lorsque la ficelle est à nouveau enroulée, elle reprend la même longueur qu'au départ. Si la ficelle est coupée (ce qui ne demande aucun effort particulier), les longueurs supplémentaires de ficelle disparaissent.",
	"You enchant a page of blank parchment and pour an amount of ink onto its surface. You then mutter a binding between the ink and your own mind. As you explore your environment and become aware of the geography of the local area the ink on the parchment moves around, forming a near approximation map of the area that you have explored. The Mystic Cartographer does not reveal any details of the area that you have not yet discovered. Work together with your DM to create an accurate map of the area, expanding it as you explore further.": "Vous enchantez une page de parchemin vierge et versez une quantité d'encre sur sa surface. Vous marmonnez ensuite une liaison entre l'encre et votre propre esprit. Au fur et à mesure que vous explorez votre environnement et que vous prenez conscience de la géographie de la région, l'encre sur le parchemin se déplace, formant une carte approximative de la région que vous avez explorée. Le cartographe mystique ne révèle aucun détail de la région que vous n'avez pas encore découvert. Travaillez avec votre DM pour créer une carte précise de la région, en l'élargissant au fur et à mesure de votre exploration.",
	"You perform the words and actions of this ritual and enchant an area 30 ft. in radius. You gain advantage on Wisdom (Perception) checks to detect any secret passages, hidden doors or other disguised routes within this area.": "Vous effectuez les paroles et les actions de ce rituel et enchantez une zone de 30 ft. de rayon. Vous bénéficiez d'un avantage aux tests de Sagesse (Perception) pour détecter tout passage secret, porte cachée ou autre itinéraire déguisé dans cette zone.",
	"When you establish a campsite you may walk a circle around the campsite that is up to 30 ft. in radius. When you do so, the features of your campsite, including any tents, equipment, people and animals fall under the effects of an enchantment which confer stealth onto all of them while they are within the area of effect. Any creatures wishing to detect the campsite must succeed on a Wisdom (Perception) check against a DC equal to your spell casting DC. If the check fails, the creature is unable to perceive the campsite in any way.": "Lorsque vous établissez un campement, vous pouvez parcourir un cercle autour du campement d'un rayon maximal de 30 pieds. Lorsque vous le faites, les caractéristiques de votre campement, y compris les tentes, les équipements, les personnes et les animaux tombent sous l'effet d'un enchantement qui leur confère la furtivité tant qu'ils se trouvent dans la zone d'effet. Toute créature souhaitant détecter le campement doit réussir un test de Sagesse (Perception) contre un DC égal à votre DC de lancement de sort. Si le test échoue, la créature est incapable de percevoir le campement de quelque manière que ce soit.",
	"Creatures that are consciously aware that the campsite exists, for example those that have left the site and return to it or those that have been told that the campsite exists, may make this check with advantage.": "Les créatures qui sont conscientes de l'existence du camping, par exemple celles qui ont quitté le site et y reviennent ou celles à qui on a dit que le camping existait, peuvent effectuer ce contrôle avec avantage.",
	"When you cast this spell you enchant one normal candle and bind its flame to your fingertips. Whenever you click the fingers of your right hand the candle will burst into flame and illuminate the area. When you click your fingers again the candle instantly snuffs out. You may repeat this trick as many times as you like, until the candle is depleted or the spell's duration ends.": "Lorsque vous lancez ce sort, vous enchantez une bougie normale et liez sa flamme au bout de vos doigts. Chaque fois que vous cliquez sur les doigts de votre main droite, la bougie s'enflamme et illumine la zone. Lorsque vous cliquez à nouveau sur vos doigts, la bougie s'éteint instantanément. Vous pouvez répéter ce tour autant de fois que vous le souhaitez, jusqu'à ce que la bougie soit épuisée ou que la durée du sort prenne fin.",
	"When you cast this ritual you enchant a bedroll to make it as comfortable as a feather bed for the duration of the night. As a result of this enchantment you experience incredibly good sleep. You may gain the benefits of a full night of sleep after just 6 hours, rather than 8. As elves do not sleep, this spell can not enhance their sleep. Their trance ability is not compatible with the effects of this spell.": "Lorsque vous lancez ce rituel, vous enchantez un rouleau de lit pour le rendre aussi confortable qu'un lit de plumes pour la durée de la nuit. Grâce à cet enchantement, vous bénéficiez d'un sommeil incroyablement réparateur. Vous pouvez obtenir les avantages d'une nuit complète de sommeil après seulement 6 heures, au lieu de 8. Comme les elfes ne dorment pas, ce sort ne peut pas améliorer leur sommeil. Leur capacité de transe n'est pas compatible avec les effets de ce sort.",
	"When you cast this spell you enchant a circular locus around your current location, centred on yourself. If any creature larger than a mouse crosses this line either on land or in the air in the next 8 hours, you magically sense the intrusion, even if you are asleep. You may choose to wake up when this effect is triggered.": "Lorsque vous lancez ce sort, vous enchantez un locus circulaire autour de votre position actuelle, centré sur vous-même. Si une créature plus grande qu'une souris franchit cette ligne, sur terre ou dans les airs, dans les 8 heures qui suivent, vous percevez magiquement cette intrusion, même si vous êtes endormi. Vous pouvez choisir de vous réveiller lorsque cet effet est déclenché.",
	"You perform a quick ritual and conjure phantasmal figure. This figure is an experienced stablehand and groom. This groom is unable to speak, but is very knowledgeable about horses and will tend to any horses with devotion and care for the duration of the spell.": "Vous effectuez un rapide rituel et faites apparaître une figure fantasmatique. Cette figure est un palefrenier expérimenté. Ce palefrenier est incapable de parler, mais il connaît très bien les chevaux et s'en occupera avec dévotion et attention pendant toute la durée du sort.",
	"Horses are naturally calmed by the presence of the groom and gain advantage to Wisdom saving throws while the groom is within their eyesight.": "Les chevaux sont naturellement calmés par la présence du palefrenier et profitent des jets de sauvegarde de la sagesse lorsque le palefrenier est dans leur champ de vision.",
	"You enchant a wagon that you are touching. That wagon slowly and gently lifts into the air, coming to hover two inches above the surface of the ground. This wagon can not move under its own power, but can easily be pulled by horses, even over difficult or soft ground. This is a good spell to use when a wheel breaks, as the wagon does not need wheels to hover and move. Additionally, it can be a great way to get a wagon out of a muddy patch. When the spell's duration has expired, the wagon slowly stinks down to rest on the ground again.": "Vous enchantez un chariot que vous touchez. Ce chariot s'élève lentement et doucement dans les airs, jusqu'à planer à 5 cm au-dessus de la surface du sol. Ce chariot ne peut pas se déplacer par ses propres moyens, mais peut facilement être tiré par des chevaux, même sur un sol difficile ou mou. C'est un bon sort à utiliser lorsqu'une roue se casse, car le chariot n'a pas besoin de roues pour planer et se déplacer. De plus, il peut être un excellent moyen de sortir un chariot d'un champ de boue. Une fois la durée du sort expirée, le chariot s'affaisse lentement pour reposer à nouveau sur le sol.",
	"When you cast this spell, target one wagon that you can touch. The spell causes the wagon to become completely impervious to water for the duration of the spell, even though the physical material that the wagon is made from may contain physical holes or other damage that would normally allow water to pass through unimpeded.": "Lorsque vous lancez ce sort, ciblez un wagon que vous pouvez toucher. Le sort fait en sorte que le chariot devienne complètement imperméable à l'eau pour la durée du sort, même si le matériau physique dont est fait le chariot peut contenir des trous physiques ou d'autres dommages qui permettraient normalement à l'eau de passer sans entrave.",
	"When you cast this spell, any wet objects or creatures within the ritual's area of effect will slowly dry out as though left in the warm summer sun. The spell effect lasts up to 8 hours, however many things will be well and truly dried out after only an hour or so. Discuss with your DM exactly how long it will take for your objects and creatures to dry.": "Lorsque vous lancez ce sort, tous les objets ou créatures humides se trouvant dans la zone d'effet du rituel sèchent lentement comme s'ils étaient laissés au chaud soleil d'été. L'effet du sort dure jusqu'à 8 heures, mais de nombreux objets seront bel et bien secs après une heure environ. Discutez avec votre DM du temps exact que prendront vos objets et créatures pour sécher.",
	"One unique feature of this ritual is that, in written form in a spell book, the spell instructions are completely impervious to water damage. If a spell book ever becomes waterlogged, this spell will remain completely readable. Casting it on the wet spell book will dry out the book and return it to its pre-water damaged state, ensuring all spells contained within the book are useable in the future.": "Une caractéristique unique de ce rituel est que, sous forme écrite dans un livre de sorts, les instructions du sort sont complètement imperméables aux dommages causés par l'eau. Si un livre de sorts se retrouve gorgé d'eau, ce rituel restera parfaitement lisible. En le lançant sur le livre de sorts mouillé, le livre sèchera et retrouvera son état antérieur à l'eau, garantissant ainsi que tous les sorts contenus dans le livre seront utilisables à l'avenir."
}