{
	"The next time you hit with a ranged weapon attack during this spell's duration, your attack deals an extra {@damage 2d6} force damage. If the target is a creature it must succeed on a Charisma saving throw or be banished. While banished in this way, the target's speed is 0 and it is {@condition incapacitated}. At the end of your next turn, the target reappears in the space it vacated or in the nearest unoccupied space if that space is occupied.": "La prochaine fois que vous touchez avec une arme à distance pendant la durée de ce sort, votre attaque inflige {@damage 2d6} de dégâts de force supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Charisme ou être bannie. Pendant qu'elle est ainsi bannie, la vitesse de la cible est de 0 et elle subit {@condition incapacitated}. À la fin de votre prochain tour, la cible réapparaît dans l'espace qu'elle a quitté ou dans l'espace inoccupé le plus proche si cet espace est occupé.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 1d6} for each slot level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, les dégâts augmentent de {@dice 1d6} pour chaque niveau d'emplacement supérieur au 2e.",
	"The next time you hit a creature with a ranged weapon attack during this spell's duration, your weapon flares with ghastly energy, and the attack deals an extra {@damage 1d6} necrotic damage to the target. Additionally, the target must succeed on a Constitution saving throw or be enfeebled until the spell ends. While enfeebled, damage dealt by its weapon attacks that use strength are halved until the end of its next turn.": "La prochaine fois que vous touchez une créature avec une arme à distance pendant la durée de ce sort, votre arme s'enflamme d'une énergie effroyable, et l'attaque inflige à la cible des dégâts nécrotiques supplémentaires de {@damage 1d6}. De plus, la cible doit réussir un jet de sauvegarde de Constitution ou être affaiblie jusqu'à la fin du sort. Pendant qu'elle est affaiblie, les dégâts infligés par ses attaques d'armes qui utilisent la force sont réduits de moitié jusqu'à la fin de son prochain tour.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d6} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@dice 1d6} pour chaque niveau d'emplacement supérieur au 1er.",
	"As part of the action used to cast this spell, you must make a ranged attack with a weapon against one creature within range of both the weapon and the spell, otherwise the spell fails. On a hit, the target suffers the attack's normal effects and the ammunition summons grasping, poisonous brambles, which wrap around the target until the start of your next turn. If the target willingly moves or is moved out of its original space before then, it immediately takes {@damage 1d6} poison damage, and the spell ends.": "Dans le cadre de l'action utilisée pour lancer ce sort, vous devez effectuer une attaque à distance avec une arme contre une créature à portée de l'arme et du sort, sinon le sort échoue. En cas de succès, la cible subit les effets normaux de l'attaque et les munitions invoquent des ronces empoisonnées qui s'enroulent autour de la cible jusqu'au début de votre prochain tour. Si la cible se déplace volontairement ou est déplacée hors de son espace initial avant cela, elle subit immédiatement {@damage 1d6} de dégâts de poison, et le sort prend fin.",
	"This spell's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Les dégâts de ce sort augmentent de {@dice 1d6} lorsque vous atteignez le 5e niveau ({@dice 2d6}), le 11e niveau ({@dice 3d6}) et le 17e niveau ({@dice 4d6}).",
	"You fire a piece of ammunition forward in a line 30 feet long and 5 feet wide in a direction you choose. The ammunition disappears at the end of this line, and passes harmlessly through objects, ignoring cover. Each creature in the line must make a Dexterity saving throw. A creature takes {@damage 3d6} piercing damage on a failed save, or half as much damage on a successful one.": "Vous tirez une munition vers l'avant en une ligne de 30 pieds de long et 5 pieds de large dans la direction de votre choix. La munition disparaît à la fin de cette ligne, et passe inoffensivement à travers les objets, en ignorant les couverts. Chaque créature de la ligne doit effectuer un jet de sauvegarde de Dextérité. Une créature subit {@damage 3d6} de dégâts perforants en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"As part of the action used to cast this spell, you must make a ranged attack with a weapon against one creature within range of both the weapon and the spell, otherwise the spell fails. On a hit, the target suffers the attack's normal effects and the ammunition leaves behind a spectral afterimage. At the start of your next turn, each creature occupying the space where the target was when you cast the spell takes {@damage 1d6} force damage as a spectral projection of the ammunition pierces it.": "Dans le cadre de l'action utilisée pour lancer ce sort, vous devez effectuer une attaque à distance avec une arme contre une créature à portée de l'arme et du sort, sinon le sort échoue. En cas de succès, la cible subit les effets normaux de l'attaque et les munitions laissent derrière elles une image spectrale. Au début de votre prochain tour, chaque créature occupant l'espace où se trouvait la cible lorsque vous avez lancé le sort subit {@damage 1d6} de dégâts de force lorsqu'une projection spectrale de la munition la transperce.",
	"Choose one creature you have seen in the past minute. You send a piece of ammunition toward that creature, which moves around corners if necessary and ignore three-quarters cover and half cover. If the target is within range and there is a path large enough for the ammunition to travel to the target, the target must make a Dexterity saving throw. Otherwise, the ammunition disappears after traveling as far as it can. On a failed save, the target takes {@damage 1d6} force damage, and you learn the target's current location until the end of the turn.": "Choisissez une créature que vous avez vue au cours de la dernière minute. Vous envoyez une munition vers cette créature, qui se déplace dans les coins si nécessaire et ignore les trois quarts de couverture et la moitié de couverture. Si la cible est à portée et qu'il existe un chemin suffisamment large pour que la munition puisse s'y rendre, la cible doit effectuer un jet de sauvegarde de Dextérité. Sinon, les munitions disparaissent après avoir parcouru toute la distance possible. En cas d'échec, la cible subit {@damage 1d6} de dégâts de force, et vous apprenez la localisation actuelle de la cible jusqu'à la fin du tour.",
	"As part of the action used to cast this spell, you must make a ranged attack with a weapon against one creature within range of both the weapon and the spell, otherwise the spell fails. On a hit, the target suffers the attack's normal effects and is {@condition blinded} until the end of the turn.": "Dans le cadre de l'action utilisée pour lancer ce sort, vous devez effectuer une attaque à distance avec une arme contre une créature à portée de l'arme et du sort, sinon le sort échoue. En cas de succès, la cible subit les effets normaux de l'attaque et est {@condition blinded} jusqu'à la fin du tour.",
	"This spell's damage increases when you reach higher levels. At 5th level, the attack deals an extra {@damage 1d6} psychic damage to the target, and again at 11th level ({@dice 2d6}) and 17th level ({@dice 3d6}).": "Les dégâts de ce sort augmentent lorsque vous atteignez des niveaux supérieurs. Au 5e niveau, l'attaque inflige {@damage 1d6} de dégâts psychiques supplémentaires à la cible, puis au 11e niveau ({@dice 2d6}) et au 17e niveau ({@dice 3d6}).",
	"The next time you make a ranged weapon attack during this spell's duration, the ammunition bursts on impact. The target of the attack and each creature within 10 feet of it must make a Dexterity saving throw. A target takes {@damage 2d10} force damage on a failed save, or half as much damage on a successful one.": "La prochaine fois que vous effectuez une attaque avec une arme à distance pendant la durée de ce sort, les munitions éclatent à l'impact. La cible de l'attaque et chaque créature située à moins de 3 mètres d'elle doivent effectuer un jet de sauvegarde de Dextérité. La cible subit {@damage 2d10} de dégâts de force en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d10} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@dice 1d10} pour chaque niveau d'emplacement supérieur au 1er."
}