{
	"You create a 20-foot cube of sticky webs at a point you can see. Abiding webs works identically to web, except as noted otherwise.": "Vous créez un cube de 6 mètres de toiles collantes à un endroit que vous pouvez voir. Les toiles collantes fonctionnent de la même manière que les toiles, sauf indication contraire.",
	"These webs are crawling with tiny, harmless spiders. Damage to the web is repaired by the spiders that live in it, at the rate of one 5-foot cube per round (125 cubic feet; the entire volume of the webs can be sixteen times this size). This repair occurs on initiative count 20. If the webs are completely destroyed, the spell ends. The spiders themselves are immortal and need neither air nor food to survive; the magic of the spell produces more spiders as needed.": "Ces toiles sont peuplées de petites araignées inoffensives. Les dommages causés à la toile sont réparés par les araignées qui y vivent, à raison d'un cube de 5 pieds par round (125 pieds cubes ; le volume total des toiles peut atteindre seize fois cette taille). Cette réparation se fait au compte d'initiative 20. Si les toiles sont complètement détruites, le sort prend fin. Les araignées elles-mêmes sont immortelles et n'ont besoin ni d'air ni de nourriture pour survivre ; la magie du sort produit plus d'araignées selon les besoins.",
	"You cause a small object of up to a pound in weight to sink harmlessly into the flesh of the target. Magical rings, amulets, or other items melded in this way still give their benefits to the wearer as if they were being worn. A slight warping of the flesh and a magical aura are the only clues to the item's existence. Items carried in this way are considered attuned to the recipient and count toward the limit of how many items can be attuned. If the creature is already at the limit, the spell fails to take effect.": "Vous faites en sorte qu'un petit objet pesant jusqu'à un kilo s'enfonce sans danger dans la chair de la cible. Les anneaux magiques, les amulettes et les autres objets fusionnés de cette manière continuent à offrir leurs avantages à leur porteur comme s'ils étaient portés. Une légère déformation de la chair et une aura magique sont les seuls indices de l'existence de l'objet. Les objets portés de cette manière sont considérés comme accordés au destinataire et comptent dans la limite du nombre d'objets pouvant être accordés. Si la créature a déjà atteint cette limite, le sort ne prend pas effet.",
	"If absorb object is dispelled or otherwise ends early, the object tears itself free of its recipient, doing {@damage 2d8} piercing damage in the process. The original spell-caster can end the spell as an action, causing the item to be expelled harmlessly.": "Si l'objet absorbé est dissipé ou se termine prématurément, l'objet s'arrache de son destinataire, infligeant au passage {@damage 2d8} de dégâts perforants. Le lanceur de sort initial peut mettre fin au sort par une action, ce qui permet à l'objet d'être expulsé sans danger.",
	"You cause liquids carried by a creature to dry up. All nonmagical liquid (water, alcohol, lamp oil) evaporates instantly unless the target creature makes a successful Wisdom saving throw. In addition, three potions carried by the target will also be affected by this spell. If the target carries more than three potions, the three that dry up are selected randomly.": "Vous provoquez l'assèchement des liquides transportés par une créature. Tout liquide non magique (eau, alcool, huile de lampe) s'évapore instantanément, sauf si la créature ciblée réussit un jet de sauvegarde de Sagesse. De plus, trois potions portées par la cible sont également affectées par ce sort. Si la cible porte plus de trois potions, les trois qui s'assèchent sont choisies au hasard.",
	"Absorption has no direct effect on living (or unliving) creatures or plants, only on liquids they carry.": "L'absorption n'a pas d'effet direct sur les créatures ou les plantes vivantes (ou non vivantes), seulement sur les liquides qu'elles transportent.",
	"A blast of caustic acid erupts from your fingers. Every creature in the cone takes {@damage 6d8} acid damage, or half damage with a successful Dexterity saving throw. Creatures that fail their saving throw also take an additional {@damage 2d8} acid damage at the end of their next turn.": "Une explosion d'acide caustique jaillit de vos doigts. Chaque créature dans le cône subit {@damage 6d8} de dégâts d'acide, ou la moitié des dégâts avec un jet de sauvegarde de Dextérité réussi. Les créatures qui échouent à leur jet de sauvegarde subissent également {@damage 2d8} de dégâts d'acide supplémentaires à la fin de leur prochain tour.",
	"For each spell slot used higher than 6th level, the subsequent damage increases by {@scaledamage 2d8|6-9|1d8}.": "Pour chaque emplacement de sort utilisé supérieur au 6e niveau, les dégâts subséquents augmentent de {@scaledamage 2d8|6-9|1d8}.",
	"You create a caustic downpour of acid in a cylindrical area with a 20-foot radius, 30 feet high, extending downward from a point you can see. For the duration, each creature that starts its turn in the area or enters the area takes {@damage 5d8} acid damage. Even after leaving the area, a creature is still coated with the acid and continues taking {@damage 2d8} acid damage at the end of each of its turns. A creature can use an action to rinse off the acid if it has water, vinegar, or another suitable substance available. All ongoing damage ends when the spell ends.": "Vous créez une pluie d'acide caustique dans une zone cylindrique de 20 pieds de rayon, de 30 pieds de haut, s'étendant vers le bas depuis un point que vous pouvez voir. Pendant toute la durée du sort, chaque créature qui commence son tour dans la zone ou y pénètre subit {@damage 5d8} de dégâts d'acide. Même après avoir quitté la zone, une créature est toujours enduite d'acide et continue de subir {@damage 2d8} de dégâts d'acide à la fin de chacun de ses tours. Une créature peut utiliser une action pour rincer l'acide si elle dispose d'eau, de vinaigre ou d'une autre substance appropriée. Tous les dégâts en cours prennent fin lorsque le sort se termine.",
	"The acid can also damage objects in the affected area, but the extent of this damage must be determined by the GM.": "L'acide peut également endommager les objets dans la zone affectée, mais l'étendue de ces dommages doit être déterminée par le MJ.",
	"You transform a normal body of water into a pool of thick, bubbling acid. The spell affects an area up to 100 ft. by 100 feet by 20 feet deep. The acid is black and opaque and reeks of sulfur. Anyone splashed by the acid takes {@damage 2d6} acid damage. A creature that starts its turn in the acid or that enters the acid takes {@damage 10d6} acid damage, or half damage with a successful Constitution saving throw.": "Vous transformez un plan d'eau normal en un bassin d'acide épais et bouillonnant. Le sort affecte une zone allant jusqu'à 100 pieds par 100 pieds par 20 pieds de profondeur. L'acide est noir et opaque et empeste le soufre. Toute personne éclaboussée par l'acide subit {@damage 2d6} de dégâts d'acide. Une créature qui commence son tour dans l'acide ou qui entre dans l'acide subit {@damage 10d6} de dégâts d'acide, ou la moitié des dégâts si elle réussit un jet de sauvegarde de Constitution.",
	"You call forth a breeze full of stinging acid droplets from your outstretched hand. Each creature in a 15-foot cube originating from you must make a Constitution saving throw. On a failed save, a creature takes {@damage 2d6} acid damage and is {@condition blinded} until the end of your next turn. On a successful save, the creature takes half as much damage and isn't {@condition blinded}.": "Vous appelez une brise pleine de gouttelettes d'acide piquantes de votre main tendue. Chaque créature dans un cube de 15 pieds partant de vous doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la créature subit {@damage 2d6} de dégâts d'acide et est réduite à {@condition blinded} jusqu'à la fin de votre prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas {@condition blinded}.",
	"For each spell slot used higher than 1st level, the damage increases by {@scaledamage 2d6|1-9|1d6}.": "Pour chaque emplacement de sort utilisé supérieur au 1er niveau, les dégâts augmentent de {@scaledamage 2d6|1-9|1d6}.",
	"As part of casting this spell, you throw up to six acorns, which take root and rapidly grow into adult trees where they land. The acorns can be thrown up to 60 feet. They can all be thrown in the same direction, or in different directions. They must land in fertile ground (not on bare rock or a wooden floor, for example) for the spell to be effective, and they must have enough space to grow. You have a special bond with this grove; it grants you tactical advantage on saving throws you make within 30 feet of one of the trees. This benefit ends if all of the trees are destroyed.": "En lançant ce sort, vous lancez jusqu'à six glands, qui prennent racine et deviennent rapidement des arbres adultes là où ils atterrissent. Les glands peuvent être lancés jusqu'à 60 pieds. Ils peuvent tous être lancés dans la même direction, ou dans des directions différentes. Pour que le sort soit efficace, les glands doivent atterrir dans un sol fertile (pas sur une roche nue ou un plancher en bois, par exemple) et ils doivent avoir suffisamment d'espace pour pousser. Vous avez un lien spécial avec ce bosquet ; il vous accorde un avantage tactique sur les jets de sauvegarde que vous faites à moins de 30 pieds de l'un des arbres. Cet avantage prend fin si tous les arbres sont détruits.",
	"The trees shrink back into acorns when the spell ends.": "Les arbres redeviennent des glands lorsque le sort prend fin.",
	"One skeleton that you touch gains immunity to bludgeoning, slashing, and piercing damage from nonmagical weapons that are not made of adamantine, and resistance to bludgeoning, slashing, and piercing damage from magical weapons that are not made of adamantine.": "Un squelette que vous touchez gagne l'immunité aux dégâts de matraquage, d'entaille et de perçage des armes non magiques qui ne sont pas en adamantine, et la résistance aux dégâts de matraquage, d'entaille et de perçage des armes magiques qui ne sont pas en adamantine.",
	"For each spell slot used higher than 6th level, you can affect one additional skeleton.": "Pour chaque emplacement de sort utilisé supérieur au 6e niveau, vous pouvez affecter un squelette supplémentaire.",
	"You touch a creature, and that creature becomes cursed with age unless it makes a successful Constitution saving throw. The creature becomes wizened and enfeebled and has disadvantage on Strength, Dexterity, and Constitution-based ability checks, attack rolls, skill rolls, and saving throws. It does half damage with weapon attacks.": "Vous touchez une créature, et celle-ci devient maudite par l'âge à moins qu'elle ne réussisse un jet de sauvegarde de Constitution. La créature devient flétrie et affaiblie et a un désavantage sur les tests de capacité basés sur la Force, la Dextérité et la Constitution, les jets d'attaque, les jets de compétence et les jets de sauvegarde. Elle subit la moitié des dégâts avec les attaques d'armes.",
	"This effect can be ended by magic that removes curses.": "Cet effet peut être arrêté par une magie qui lève les malédictions.",
	"You summon an {@condition invisible} creature capable of steering and navigating any vessel competently. It follows simple instructions you give it regarding the bearing and speed of the vessel. Treat the creature as if it had a +6 bonus to relevant ability checks when performing its duties.": "Vous invoquez une créature {@condition invisible} capable de diriger et de naviguer n'importe quel navire de manière compétente. Elle suit les instructions simples que vous lui donnez concernant le cap et la vitesse du navire. Traitez la créature comme si elle bénéficiait d'un bonus de +6 aux tests d'aptitude pertinents lorsqu'elle exerce ses fonctions.",
	"The creature has AC 10, 1 hit point, Strength 10, and it can't attack. If it drops to 0 hit points, the spell ends.": "La créature a un CA de 10, 1 point de vie, une force de 10, et elle ne peut pas attaquer. Si elle tombe à 0 point de vie, le sort prend fin.",
	"You conjure an aetheric lens, 10 feet wide, within 30 feet of you. The lens protects those behind it from magic; any spell of 4th level or lower that requires a clear path through the lens is stopped entirely. The lens doesn't interfere with spells you cast, and it doesn't block area effects. For example, a fireball couldn't be aimed directly through the lens, but if it was set off immediately in front of the lens, the blast would still affect people on the other side of the lens and within the fireball's radius. You can spend a bonus action to move the lens to any point within 30 feet of you.": "Vous conjurez une lentille éthérique de 3 mètres de large dans un rayon de 30 mètres autour de vous. La lentille protège ceux qui se trouvent derrière elle de la magie ; tout sort de 4ème niveau ou moins qui nécessite un chemin clair à travers la lentille est entièrement arrêté. La lentille n'interfère pas avec les sorts que vous lancez, et elle ne bloque pas les effets de zone. Par exemple, une boule de feu ne peut pas être dirigée directement à travers la lentille, mais si elle est déclenchée immédiatement devant la lentille, l'explosion affectera quand même les personnes de l'autre côté de la lentille et dans le rayon de la boule de feu. Vous pouvez dépenser une action bonus pour déplacer la lentille vers n'importe quel point situé dans un rayon de 30 pieds autour de vous.",
	"If aetheric shield is cast using a spell slot higher than 4th level, the lens protects against spells of equal or lower level than the spell slot you used.": "Si Bouclier éthéré est lancé en utilisant un emplacement de sort supérieur au 4e niveau, la lentille protège contre les sorts de niveau égal ou inférieur à l'emplacement de sort utilisé.",
	"You can manipulate a normal fog bank of up to 1,000 cubic feet you can see within range. The fog can be gathered into a thick mass of opaque fog, creating a heavily obscured area, or dispersed to create an area of patchy fog that lightly obscures its area. Magically-created fog can't be affected by this spell.": "Vous pouvez manipuler un banc de brouillard normal d'un maximum de 1 000 pieds cubes que vous pouvez voir à portée. Le brouillard peut être rassemblé en une masse épaisse de brouillard opaque, créant une zone fortement obscurcie, ou dispersé pour créer une zone de brouillard parcellaire qui obscurcit légèrement sa zone. Le brouillard créé par magie ne peut pas être affecté par ce sort.",
	"This spell enables you to sway a large group of people toward accomplishing a specific goal. You must speak emphatically on the subject for 10 minutes, playing on the crowd's emotions and reason, to inflame their fervor for or against a cause or person. You must be clear about the specific goal you want to achieve. For example, shouting that \"The Academy of Wizards is evil and corrupt!\" might make people dislike the academy, but it won't spur them to action because it doesn't tell them what to do. Adding \"Follow me, and we'll burn it to the ground!\" will send a crowd of torch-bearing arsonists to the academy tower.": "Ce sort vous permet de faire pencher un grand groupe de personnes vers la réalisation d'un objectif spécifique. Vous devez parler avec emphase du sujet pendant 10 minutes, en jouant sur les émotions et la raison de la foule, pour enflammer leur ferveur pour ou contre une cause ou une personne. Vous devez être clair sur l'objectif spécifique que vous voulez atteindre. Par exemple, crier \"L'Académie des sorciers est maléfique et corrompue !\" peut faire en sorte que les gens n'aiment pas l'Académie, mais cela ne les incitera pas à agir car cela ne leur dit pas quoi faire. En ajoutant \"Suivez-moi et nous la brûlerons\", vous enverrez une foule de pyromanes munis de torches vers la tour de l'académie.",
	"The spell affects all sentient creatures that are able to hear and understand you within 60 feet.": "Le sort affecte toutes les créatures sensibles qui sont capables de vous entendre et de vous comprendre dans un rayon de 60 pieds.",
	"When you finish casting the spell, all potential targets of the spell who fail a Wisdom saving throw are compelled to follow your instructions for the duration of the spell, as long as those orders are in keeping with the goal stated in the speech and you personally lead them. If these conditions aren't met, the spell ends and the crowd becomes hostile toward you. The spell also ends when the goal has been achieved.": "Lorsque vous avez fini de lancer le sort, toutes les cibles potentielles du sort qui échouent à un jet de sauvegarde de Sagesse sont obligées de suivre vos instructions pour la durée du sort, tant que ces ordres sont conformes au but énoncé dans le discours et que vous les dirigez personnellement. Si ces conditions ne sont pas remplies, le sort prend fin et la foule devient hostile à votre égard. Le sort prend également fin lorsque l'objectif est atteint.",
	"You grant up to ten willing creatures you can see the ability to breathe air until the spell ends. These creatures retain the ability to breathe in their normal element.": "Vous accordez à un maximum de dix créatures volontaires que vous pouvez voir la capacité de respirer de l'air jusqu'à la fin du sort. Ces créatures conservent la capacité de respirer dans leur élément normal.",
	"You create an invisible bridge up to 60 feet long and 10 feet wide that connects two points of your choosing. Both ends of the bridge must be within the spell's range, and both must be solid objects that can support the weight of whatever physical objects cross the bridge. The bridge itself has no weight. Anyone can cross this bridge while it exists, provided they know where it is.": "Vous créez un pont invisible jusqu'à 60 pieds de long et 10 pieds de large qui relie deux points de votre choix. Les deux extrémités du pont doivent se trouver dans le rayon d'action du sort, et les deux doivent être des objets solides capables de supporter le poids des objets physiques qui traversent le pont. Le pont lui-même n'a pas de poids. N'importe qui peut traverser ce pont tant qu'il existe, à condition de savoir où il se trouve.",
	"When you cast air bridge using a slot of 5th level or higher, the bridge is substantial only to those you nominate; to all others, it does not exist. This is also true if you cast the spell as a ritual and are capable of casting 5th level spells.": "Lorsque vous lancez un pont aérien en utilisant un emplacement de 5e niveau ou plus, le pont n'est substantiel que pour ceux que vous nommez ; pour tous les autres, il n'existe pas. Cela est également vrai si vous lancez le sort sous forme de rituel et que vous êtes capable de lancer des sorts de 5e niveau.",
	"You heat a patch of air to the great temperatures of a forge. You can hold up metal to that area and soften it just as a real forge would and then work the metal appropriately. Only items placed in the heated area by the caster are affected; the heat doesn't affect anything else, and it can't be felt by living creatures at all. This spell, along with a portable anvil, greatly lessens the difficulty for a craftsman repairing equipment in the field.": "Vous chauffez une zone d'air aux grandes températures d'une forge. Vous pouvez approcher le métal de cette zone et le ramollir comme le ferait une vraie forge, puis le travailler de manière appropriée. Seuls les objets placés dans la zone chauffée par le lanceur de sorts sont affectés ; la chaleur n'affecte rien d'autre et ne peut pas être ressentie par les créatures vivantes. Ce sort, associé à une enclume portable, réduit considérablement la difficulté pour un artisan de réparer du matériel sur le terrain.",
	"If air forge is cast using a spell slot higher than 2nd level, it heats a number of cubic feet of air equal to the spell slot used.": "Si la forge d'air est lancée en utilisant un emplacement de sort supérieur au 2e niveau, elle chauffe un nombre de pieds cubes d'air égal à l'emplacement de sort utilisé.",
	"The spell creates a 5-foot-radius sphere of pure, fresh air that forms around you and moves with you. The spell keeps out hazardous gases and water, but solid objects can pass into the sphere. The air remains pure and clean for the duration of the spell.": "Ce sort crée une sphère d'air pur et frais de 1,5 m de rayon qui se forme autour de vous et se déplace avec vous. Le sort empêche les gaz dangereux et l'eau d'entrer, mais les objets solides peuvent passer dans la sphère. L'air reste pur et propre pendant toute la durée du sort.",
	"A willing creature gains an aura of nobility, which gives it tactical advantage on Charisma ability checks made to influence others.": "Une créature volontaire gagne une aura de noblesse, qui lui confère un avantage tactique sur les tests de capacité de Charisme effectués pour influencer les autres.",
	"You cause an existing fire of Medium or smaller size to reduce in size and light to that of a match, or increase in brightness—but not size—to that of a light spell. Reducing a fire also reduces its consumption of fuel by half, with the effect of doubling its remaining duration, while increasing a fire doubles its fuel consumption. This spell doesn't change the heat output of the fire.": "Vous faites en sorte qu'un feu existant de taille moyenne ou inférieure soit réduit en taille et en lumière à celle d'une allumette, ou augmente en luminosité - mais pas en taille - à celle d'un sort de lumière. Réduire un feu réduit également sa consommation de combustible de moitié, avec pour effet de doubler sa durée restante, tandis qu'augmenter un feu double sa consommation de combustible. Ce sort ne modifie pas la chaleur dégagée par le feu.",
	"This spell changes the target's scent to any other of the caster's choice. Creatures attempting to track the target by scent have tactical disadvantage on ability checks to follow the target.": "Ce sort change l'odeur de la cible en toute autre odeur au choix du lanceur. Les créatures qui tentent de suivre la cible par l'odeur ont un désavantage tactique sur les tests d'aptitude à suivre la cible.",
	"You create an anchor and chain of pure force that attach to a ship and maintain its position against current and strong wind. Creatures aboard the ship can raise the anchor by using an action to touch the chain and command it, and they can lower the anchor the same way. The anchor disappears when the spell ends.": "Vous créez une ancre et une chaîne de force pure qui s'attachent à un navire et maintiennent sa position contre le courant et le vent fort. Les créatures à bord du navire peuvent lever l'ancre en utilisant une action pour toucher la chaîne et la commander, et elles peuvent abaisser l'ancre de la même manière. L'ancre disparaît lorsque le sort prend fin.",
	"One willing creature you touch is blessed with the protective qualities of angels. For the duration of the spell, the target creature gains resistance to radiant damage and to nonmagical bludgeoning, piercing, and slashing damage. It also has tactical advantage on saving throws against spells and other magical effects.": "Une créature volontaire que vous touchez est bénie avec les qualités protectrices des anges. Pour la durée du sort, la créature ciblée gagne une résistance aux dégâts radiants et aux dégâts non magiques de matraquage, de perçage et de coupure. Elle bénéficie également d'un avantage tactique aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"This spell allows you and up to three more willing creatures to take on the appearance of any one species of beast of CR 1 or less, but only to members of that species. All creatures of that species perceive affected creatures not only as their own kind but also as members of their own pack, herd, flock, or group. The spell does not guarantee safety; affected creatures might still be challenged as rivals for mates or dominance, but such challenges are no more severe than they would be for a genuine rival beast.": "Ce sort vous permet, ainsi qu'à un maximum de trois autres créatures consentantes, de prendre l'apparence d'une espèce de bête de CR 1 ou moins, mais uniquement pour les membres de cette espèce. Toutes les créatures de cette espèce perçoivent les créatures affectées non seulement comme leur propre espèce mais aussi comme des membres de leur propre meute, troupeau ou groupe. Le sort ne garantit pas la sécurité ; les créatures affectées peuvent toujours être contestées en tant que rivales pour des compagnons ou la domination, mais de telles contestations ne sont pas plus graves qu'elles ne le seraient pour une véritable bête rivale.",
	"This spell unleashes magic that rips the soul from a living creature you can see. The target takes {@damage 8d6 + 50} necrotic damage, or half damage if it makes a successful Constitution saving throw.": "Ce sort libère une magie qui arrache l'âme d'une créature vivante que vous pouvez voir. La cible subit {@damage 8d6 + 50} de dégâts nécrotiques, ou la moitié des dégâts si elle réussit un jet de sauvegarde de Constitution.",
	"If the creature is reduced to 0 hit points after failing the saving throw against this spell, it dies and its soul shatters into {@dice 2d6} spirit shards that take up residence in random life forms in a 10-mile radius. The spirit shards prefer intelligent creatures over unintelligent ones. The creatures that become hosts to these shards are unaware of their presence, but they can start having strange dreams and displaying odd habits picked up from the soul shard. Each shard-bearer also gains proficiency in one random skill possessed by the original creature; if they already are proficient in the skill, they become expert in the skill, and if already expert, they gain tactical advantage on all uses of that skill.": "Si la créature est réduite à 0 point de vie après avoir raté le jet de sauvegarde contre ce sort, elle meurt et son âme se fragmente en {@dice 2d6} d'éclats d'esprit qui s'installent dans des formes de vie aléatoires dans un rayon de 15 km. Les éclats d'esprit préfèrent les créatures intelligentes aux créatures inintelligentes. Les créatures qui deviennent les hôtes de ces tessons ne sont pas conscientes de leur présence, mais elles peuvent commencer à faire des rêves étranges et à avoir des habitudes bizarres héritées du tesson d'âme. Chaque porteur de tesson acquiert également la maîtrise d'une compétence aléatoire possédée par la créature d'origine ; s'il la maîtrise déjà, il devient expert en la matière, et s'il est déjà expert, il gagne un avantage tactique sur toutes les utilisations de cette compétence.",
	"The original creature can't be resurrected unless all bearers of shards are gathered into the same area before the resurrection magic is used; shard-bearers lose all benefits gained from the spirit shards at that time.": "La créature d'origine ne peut être ressuscitée que si tous les porteurs d'éclats sont rassemblés dans la même zone avant que la magie de résurrection ne soit utilisée ; les porteurs d'éclats perdent tous les avantages obtenus grâce aux éclats d'esprit à ce moment-là.",
	"If a shard-bearer dies, the spirit shard transfers to another creature within 10 miles.": "Si le porteur de l'éclat meurt, l'éclat d'esprit est transféré à une autre créature dans un rayon de 15 km.",
	"You point at a creature and disrupt the aether around it. For the duration of arcane censure, the creature can't cast spells or use innate spellcasting. As an action, it can make an ability check using its spellcasting ability against your spell saving throw DC. A successful save ends the arcane censure's effect.": "Vous pointez une créature et perturbez l'éther qui l'entoure. Pendant la durée de la censure des arcanes, la créature ne peut pas lancer de sorts ou utiliser la capacité de lancement de sorts innée. En tant qu'action, elle peut effectuer un test de capacité en utilisant sa capacité de lanceur de sorts contre votre jet de sauvegarde contre les sorts. Une sauvegarde réussie met fin à l'effet de la censure des arcanes.",
	"You create an aura in a 50-foot radius around yourself that is antithetical to arcane magic. Arcane spellcasters in the sphere require additional time to cast their spells: spells that take a bonus action to cast now require 1 action; 1 action increases to 1 round; and other spells have their casting times doubled. The sphere of effect moves with you.": "Vous créez une aura dans un rayon de 15 mètres autour de vous qui s'oppose à la magie des arcanes. Les lanceurs de sorts arcaniques dans la sphère ont besoin de plus de temps pour lancer leurs sorts : les sorts qui demandent une action bonus pour être lancés demandent maintenant 1 action ; 1 action passe à 1 round ; et les autres sorts voient leur temps d'incantation doublé. La sphère d'effet se déplace avec vous.",
	"You create a 30-foot-radius sphere of unstable magic centered on a point you can see. For the duration of the spell, any creature casting an arcane spell within the area of the sphere takes {@damage 6d6} fire damage, or half damage with a successful Constitution saving throw, as their casting ignites the magic of your spell.": "Vous créez une sphère de magie instable de 30 pieds de rayon centrée sur un point que vous pouvez voir. Pour la durée du sort, toute créature lançant un sort d'arcanes dans la zone de la sphère subit {@damage 6d6} de dégâts de feu, ou la moitié des dégâts avec un jet de sauvegarde de Constitution réussi, car son sort enflamme la magie de votre sort.",
	"You summon power to protect yourself against outside magic. You get tactical advantage on saving throws against magic that specifically targets you. Arcane shield provides no protection against area-effect spells.": "Vous invoquez un pouvoir pour vous protéger contre la magie extérieure. Vous bénéficiez d'un avantage tactique aux jets de sauvegarde contre la magie qui vous vise spécifiquement. Le bouclier arcanique n'offre aucune protection contre les sorts à effet de zone.",
	"You hurl a spear made of magical force at one creature within range. Make a ranged spell attack against the target. If it hits, the spear does {@damage 3d10} force damage. If the target is a spellcaster, the hit also wipes out one of its available, lowest-level spell slots as if the spell had been expended.": "Vous lancez une lance faite de force magique sur une créature à portée. Effectuez une attaque de sort à distance contre la cible. Si elle touche, la lance inflige {@damage 3d10} de dégâts de force. Si la cible est un lanceur de sorts, la touche annule également l'un de ses emplacements de sorts disponibles, de niveau inférieur, comme si le sort avait été dépensé.",
	"For each spell slot used higher than 3rd level, damage increases by {@scaledamage 3d10|3-9|1d10}. When you cast arcane spear using a spell slot of 6th level or higher, a hit also wipes out two of the target's spell slots instead of one.": "Pour chaque emplacement de sort utilisé supérieur au 3e niveau, les dégâts augmentent de {@scaledamage 3d10|3-9|1d10}. Lorsque vous lancez Lance des arcanes en utilisant un emplacement de sort de 6e niveau ou plus, une touche efface également deux emplacements de sort de la cible au lieu d'un.",
	"You scribe a tattoo on a willing creature's skin that holds a portion of an animal's energy and ability. A creature can only hold one aspect tattoo at a time; scribing another eliminates the previous one. The animal being represented must be present when the aspect tattoo is created.": "Vous gravez un tatouage sur la peau d'une créature consentante qui contient une partie de l'énergie et des capacités de l'animal. Une créature ne peut détenir qu'un seul tatouage d'aspect à la fois ; en graver un autre élimine le précédent. L'animal représenté doit être présent lorsque le tatouage d'aspect est créé.",
	"The recipient of the tattoo can activate the tattoo's effect as a bonus action. Once the tattoo is scribed, it remains until the effect is activated.": "Le destinataire du tatouage peut activer l'effet du tatouage comme une action bonus. Une fois que le tatouage est gravé, il reste jusqu'à ce que l'effet soit activé.",
	" The recipient goes into a battle frenzy, gaining tactical advantage on melee attacks for 1 minute.": " Le destinataire entre dans une frénésie de combat, gagnant un avantage tactique sur les attaques de mêlée pendant 1 minute.",
	" The recipient's Strength score increases to 19 for 10 minutes.": " Le score de Force du destinataire passe à 19 pendant 10 minutes.",
	" The recipient's speed increases to 60 feet for 1 minute, and opportunity attacks against the recipient have tactical disadvantage.": " La vitesse du destinataire passe à 60 pieds pendant 1 minute, et les attaques d'opportunité contre le destinataire ont un désavantage tactique.",
	" The recipient gains tactical advantage on Stealth checks for 10 minutes.": " Le destinataire gagne un avantage tactique sur les tests de furtivité pendant 10 minutes.",
	"Other animal tattoos could be discovered that grant different powers.": "On pourrait découvrir d'autres tatouages d'animaux qui confèrent des pouvoirs différents.",
	"A coin that you received in payment becomes imbued with a magical charm. Once the spell is cast, you must return the coin to the person or being who gave it to you. As an action, they can throw the coin into the air while speaking your name (or whatever name you gave them). The coin then vanishes and reappears in your pocket, along with a mental image of whoever spoke your name. No message can be transferred along with the coin.": "Une pièce de monnaie que vous avez reçue en paiement devient imprégnée d'un charme magique. Une fois le sort lancé, vous devez rendre la pièce à la personne ou à l'être qui vous l'a donnée. Comme action, ils peuvent lancer la pièce en l'air tout en prononçant votre nom (ou le nom que vous leur avez donné). La pièce disparaît alors et réapparaît dans votre poche, accompagnée d'une image mentale de la personne qui a prononcé votre nom. Aucun message ne peut être transféré avec la pièce.",
	"When cast upon a creature killed by you within one minute of its death, assassin's mark reshapes the fatal wound in a way that unmistakably identifies you as the killer. You select the form this mark will take when you learn the spell, and you can't change it later except through exceptional magic such as a wish spell. No two creatures can share the same assassin's mark.": "Lorsqu'elle est lancée sur une créature que vous avez tuée dans la minute qui suit sa mort, la marque de l'assassin remodèle la blessure fatale d'une manière qui vous identifie indubitablement comme le tueur. Vous choisissez la forme que prendra cette marque au moment où vous apprenez le sort, et vous ne pourrez plus la changer par la suite, sauf par une magie exceptionnelle comme un sort de souhait. Deux créatures ne peuvent pas partager la même marque d'assassin.",
	"When you cast this spell, rocks, boulders, and other large stones are summoned from the Elemental Plane of Earth and rain down on the area of effect, which can be up to 1,200 square feet (twelve 10-by-10-foot squares). The area can be laid out as you wish, but it must be contiguous, at least 10 feet across at every point, entirely within the spell's range, and entirely within your line of sight.": "Lorsque vous lancez ce sort, des rochers, des blocs et d'autres grosses pierres sont invoqués depuis le plan élémentaire de la Terre et s'abattent sur la zone d'effet, qui peut atteindre 1 200 pieds carrés (douze carrés de 10 pieds sur 10). La zone peut être disposée comme vous le souhaitez, mais elle doit être contiguë, d'un diamètre d'au moins 3 mètres en tout point, entièrement dans la portée du sort et entièrement dans votre ligne de vue.",
	"Each creature in the area must make a Dexterity saving throw. If the saving throw fails, the creature takes {@damage 8d8} bludgeoning damage, falls {@condition prone}, and is {@condition restrained} beneath boulders until they escape or the stones disappear. A successful save means the creature takes half damage and isn't knocked {@condition prone} or {@condition restrained}. A {@condition restrained} creature can escape from under the boulders by using an action and making a successful Strength (Athletics) check against your spell saving throw DC.": "Chaque créature dans la zone doit effectuer un jet de sauvegarde de Dextérité. Si le jet de sauvegarde échoue, la créature subit {@damage 8d8} de dégâts de matraquage, tombe {@condition prone} et se retrouve {@condition restrained} sous des rochers jusqu'à ce qu'elle s'échappe ou que les pierres disparaissent. Une sauvegarde réussie signifie que la créature subit la moitié des dégâts et n'est pas assommée {@condition prone} ou {@condition restrained}. Une créature de {@condition restrained} peut s'échapper de sous les rochers en utilisant une action et en réussissant un test de Force (Athlétisme) contre votre DC de jet de sauvegarde contre les sorts.",
	"The stones remain on the ground for 1 minute after they fall, making the area difficult terrain and providing plenty of places to find cover.": "Les pierres restent au sol pendant une minute après leur chute, ce qui rend la zone difficile et offre de nombreux endroits où se mettre à l'abri.",
	"You select an animal (for example, a lion) or image (such as a shining sword) or ideal (such as honor) and associate it with a specific individual. Each creature within the spell's range must make a Wisdom saving throw. Each creature that fails the saving throw associates the person with the animal, image, or ideal for as long as the spell lasts. A positive association increases the starting attitude of those around the affected target by one step; hostile becomes indifferent, indifferent becomes friendly. Likewise, a negative association decreases the starting attitude by one.": "Vous sélectionnez un animal (par exemple, un lion) ou une image (comme une épée brillante) ou un idéal (comme l'honneur) et l'associez à un individu spécifique. Chaque créature se trouvant dans la portée du sort doit effectuer un jet de sauvegarde de Sagesse. Chaque créature qui échoue au jet de sauvegarde associe la personne à l'animal, l'image ou l'idéal aussi longtemps que dure le sort. Une association positive augmente d'un pas l'attitude initiale de ceux qui entourent la cible affectée ; hostile devient indifférent, indifférent devient amical. De même, une association négative diminue l'attitude de départ d'un pas.",
	" By planting an association that links a lord to wickedness or to a serpent, the caster can undermine morale in that lord's dominion for days. Friendly advisers become indifferent, for example, and unfriendly rivals become hostile.": " En créant une association qui lie un seigneur à la méchanceté ou à un serpent, le lanceur de sorts peut saper le moral de ce seigneur pendant plusieurs jours. Les conseillers amis deviennent indifférents, par exemple, et les rivaux inamicaux deviennent hostiles.",
	"For each spell slot used higher than 4th level, the association lasts for an additional day.": "Pour chaque emplacement de sort utilisé au-delà du 4e niveau, l'association dure un jour supplémentaire.",
	"You create an aura around yourself that forces all shapeshifted creatures to resort to their normal forms. The spell affects lycanthropes, therianthropes, doppelgangers, mimics, and creatures under the effect of polymorph magic. A shapechanged creature that begins its turn within the aura is forced to resume its natural form unless it makes a successful Constitution saving throw. If the saving throw fails, it reverts to its normal form immediately, and it can't alter its form voluntarily again until it leaves the spell's area of effect.": "Vous créez une aura autour de vous qui oblige toutes les créatures métamorphosées à reprendre leur forme normale. Le sort affecte les lycanthropes, les thérianthropes, les doubles, les imitateurs et les créatures sous l'effet de la magie polymorphe. Une créature ayant changé de forme qui commence son tour à l'intérieur de l'aura est forcée de reprendre sa forme naturelle à moins qu'elle ne réussisse un jet de sauvegarde de Constitution. Si le jet de sauvegarde échoue, elle reprend immédiatement sa forme normale et ne peut plus modifier sa forme volontairement jusqu'à ce qu'elle quitte la zone d'effet du sort.",
	"You cause one normal fire to flare out in a 30-foot cone in the direction of your choice. Each creature in the cone takes {@damage 4d6} fire damage, or half damage with a successful Dexterity saving throw.": "Vous provoquez l'embrasement d'un feu normal dans un cône de 30 pieds dans la direction de votre choix. Chaque créature dans le cône subit {@damage 4d6} de dégâts de feu, ou la moitié des dégâts avec un jet de sauvegarde de Dextérité réussi.",
	"When you cast augment flames using a spell slot of 3rd level or higher, the damage increases by {@scaledamage 4d6|2-9|1d6} for each slot level above 2nd.": "Lorsque vous lancez Augmentation des flammes en utilisant un emplacement de sort de 3e niveau ou plus, les dégâts augmentent de {@scaledamage 4d6|2-9|1d6} pour chaque niveau d'emplacement supérieur au 2e.",
	"Your magic imbues an undead skeleton with unnatural hardness; its base AC becomes 16 + its Dexterity modifier.": "Votre magie confère à un squelette mort-vivant une dureté surnaturelle ; sa CA de base devient 16 + son modificateur de Dextérité.",
	"When you cast augment skeleton using a spell slot of 3rd level or higher, you can affect two additional skeletons for each slot level above 2nd.": "Lorsque vous lancez Augmentation du squelette en utilisant un emplacement de sort de 3e niveau ou plus, vous pouvez affecter deux squelettes supplémentaires pour chaque niveau d'emplacement supérieur au 2e.",
	"A swirling mist of corrosive green vapor engulfs your body for the duration of this spell. Any creature that strikes you with a melee attack takes {@damage 4d6} acid damage, and you gain resistance to acid damage.": "Une brume tourbillonnante de vapeur verte corrosive englobe votre corps pour la durée de ce sort. Toute créature qui vous frappe avec une attaque de mêlée subit {@damage 4d6} de dégâts d'acide, et vous gagnez une résistance aux dégâts d'acide.",
	"As an action, you can make a melee spell attack against one creature within your reach; a hit does {@damage 10d6} acid damage and ends this spell.": "En tant qu'action, vous pouvez effectuer une attaque de sort en mêlée contre une créature à votre portée ; une touche inflige {@damage 10d6} de dégâts d'acide et met fin à ce sort.",
	"One axe becomes magically effective against objects. For the duration of the spell, the axe is considered to be made of adamantine and does an additional {@damage 2d6} damage against inanimate objects and constructs.": "Une hache devient magiquement efficace contre les objets. Pendant la durée du sort, la hache est considérée comme étant faite d'adamantine et inflige des dégâts supplémentaires {@damage 2d6} contre les objets inanimés et les constructions.",
	"One creature you can see must make a Wisdom saving throw. If the saving throw fails, the creature is cursed and becomes incapable of producing intelligible speech for the duration of the spell. The creature is also unable to cast spells with a verbal component. At the end of each of the creature's turns, it can repeat the saving throw. A successful save ends the spell. A spell that removes a curse can also end Babel's curse.": "Une créature que vous pouvez voir doit effectuer un jet de sauvegarde de Sagesse. Si le jet de sauvegarde échoue, la créature est maudite et devient incapable de produire une parole intelligible pour la durée du sort. La créature est également incapable de lancer des sorts à composante verbale. À la fin de chacun de ses tours, la créature peut répéter le jet de sauvegarde. Un jet de sauvegarde réussi met fin au sort. Un sort qui lève une malédiction peut également mettre fin à la malédiction de Babel.",
	"If you cast Babel's curse with a 5th-level or higher spell slot, the creature is also unable to understand spoken language for the duration of the spell. If you use an 8th-level or higher spell slot, the duration becomes permanent and the creature can't make saving throws to end the effect.": "Si vous lancez la malédiction de Babel avec un emplacement de sort de 5e niveau ou plus, la créature est également incapable de comprendre le langage parlé pour la durée du sort. Si vous utilisez un emplacement de sort de 8e niveau ou plus, la durée devient permanente et la créature ne peut pas faire de jet de sauvegarde pour mettre fin à l'effet.",
	"Bad luck curses one creature to become incredibly unlucky. The affected creature has tactical disadvantage on saving throws for the duration of the spell unless it makes a successful Wisdom saving throw when bad luck is first cast. The spell also ends if the creature rolls a natural 20 on a saving throw, or by magic that removes a curse.": "Malchance maudit une créature qui devient incroyablement malchanceuse. La créature affectée a un désavantage tactique aux jets de sauvegarde pour la durée du sort, sauf si elle réussit un jet de sauvegarde de Sagesse au moment où la malchance est lancée pour la première fois. Le sort prend également fin si la créature obtient un 20 naturel à un jet de sauvegarde, ou par une magie qui lève la malédiction.",
	"When you cast bait, choose a creature and an object. Both must be within 60 feet of you. If the creature fails a Wisdom saving throw, it experiences an overwhelming desire to possess the object. On its turn, the affected creature must move directly toward the object, ignoring all danger. Upon reaching the object, it does everything within its power to remain within 5 feet of the object and to prevent anyone else from possessing it, even if that means taking it away from its current owner. The affected creature can repeat the saving throw at the end of each of its turns; a successful save ends the effect.": "Lorsque vous lancez un appât, choisissez une créature et un objet. Les deux doivent se trouver à moins de 60 pieds de vous. Si la créature échoue à un jet de sauvegarde de Sagesse, elle éprouve un désir irrésistible de posséder l'objet. À son tour, la créature affectée doit se déplacer directement vers l'objet, en ignorant tout danger. Une fois qu'elle a atteint l'objet, elle fait tout ce qui est en son pouvoir pour rester à moins de 1,5 m de l'objet et pour empêcher quiconque de le posséder, même si cela signifie le prendre à son propriétaire actuel. La créature affectée peut répéter le jet de sauvegarde à la fin de chacun de ses tours ; une sauvegarde réussie met fin à l'effet.",
	"By calling on the gods of Law, you temporarily alter a willing creature's alignment to Lawful Neutral and remove all emotional attachments or biases the creature might have. While under the effect of this spell, the creature gains tactical advantage on saving throws against enchantment spells. All decisions the creature makes while under the spell's influence must follow the spirit and letter of the law, and the subject is incapable of showing favoritism. A creature under the effect of balance of the mind can judge the actions of even his most hated enemy fairly and impartially.": "En invoquant les dieux de la loi, vous modifiez temporairement l'alignement d'une créature consentante en loi neutre et supprimez tous les attachements ou préjugés émotionnels que la créature pourrait avoir. Sous l'effet de ce sort, la créature bénéficie d'un avantage tactique aux jets de sauvegarde contre les sorts d'enchantement. Toutes les décisions que la créature prend pendant qu'elle est sous l'influence du sort doivent respecter l'esprit et la lettre de la loi, et le sujet est incapable de faire preuve de favoritisme. Une créature sous l'effet de balance of the mind peut juger les actions de son ennemi le plus détesté de manière équitable et impartiale.",
	"One willing creature you can see rages like a barbarian. The creature has tactical advantage on Strength checks and Strength saving throws, gains a +2 bonus to damage dealt with Strength-based melee weapons, and has resistance to bludgeoning, piercing, and slashing damage. The creature is unable to cast spells or concentrate on spells when raging.": "Une créature volontaire que vous pouvez voir se déchaîne comme un barbare. La créature bénéficie d'un avantage tactique aux tests de Force et aux jets de sauvegarde de Force, gagne un bonus de +2 aux dégâts infligés par les armes de mêlée basées sur la Force, et résiste aux dégâts de matraquage, de perforation et de coupure. La créature est incapable de lancer des sorts ou de se concentrer sur des sorts lorsqu'elle est enragée.",
	"The spell ends if the creature ends its turn without either attacking a hostile creature or being attacked since its previous turn.": "Le sort prend fin si la créature termine son tour sans avoir ni attaqué une créature hostile ni été attaquée depuis son tour précédent.",
	"You release a hoarse cry that reverberates in a 30-foot cone in front of you. Each creature in the cone must make a Constitution saving throw. If the saving throw fails, the creature drops everything it is holding, is {@condition incapacitated} until the end of its next turn, and is {@condition frightened}. A {@condition frightened} creature can make a Wisdom saving throw at the end of each of its turns; a successful save ends the fright.": "Vous lancez un cri rauque qui se répercute dans un cône de 10 mètres devant vous. Chaque créature dans le cône doit effectuer un jet de sauvegarde de Constitution. Si le jet de sauvegarde échoue, la créature laisse tomber tout ce qu'elle tient, est {@condition incapacitated} jusqu'à la fin de son prochain tour, et est {@condition frightened}. Une créature de {@condition frightened} peut effectuer un jet de sauvegarde de Sagesse à la fin de chacun de ses tours ; une sauvegarde réussie met fin à la frayeur.",
	"When you touch a structure, a soft glow spreads from your hands and flows across the walls until it envelops the entire structure. The glow is absorbed into the building, leaving behind a faint, permanent sparkle to the stone, wood, brick, or clay. The structure's current and maximum hit points are doubled.": "Lorsque vous touchez une structure, une douce lueur se répand de vos mains et traverse les murs jusqu'à envelopper toute la structure. La lueur est absorbée par le bâtiment, laissant derrière elle une légère étincelle permanente sur la pierre, le bois, la brique ou l'argile. Les points de vie actuels et maximum de la structure sont doublés.",
	"You create a shadowy double of yourself that superimposes itself on you. As a bonus action, you can move the double up to 20 feet away from you; you can then use it as the source of any weapon attack you make or spell you cast, as if you were standing in the double's spot. At the end of your turn, the double returns to your space.": "Vous créez un double ombrageux de vous-même qui se superpose à vous. Comme action bonus, vous pouvez déplacer le double jusqu'à 20 pieds de vous ; vous pouvez alors l'utiliser comme source de toute attaque d'arme que vous faites ou de tout sort que vous lancez, comme si vous vous teniez à la place du double. À la fin de votre tour, le double retourne dans votre espace.",
	"The battle double can't be damaged or even attacked. It has no real, physical presence except in the moment when it attacks.": "Le double de combat ne peut pas être endommagé ou même attaqué. Il n'a pas de présence physique réelle, sauf au moment où il attaque.",
	"You pray for insight into the defenses of one creature you can see. You have tactical advantage on your next two attack rolls against the target before the spell ends.": "Vous priez pour connaître les défenses d'une créature que vous pouvez voir. Vous avez un avantage tactique sur vos deux prochains jets d'attaque contre la cible avant que le sort ne prenne fin.",
	"You become supernaturally alert to danger. While the spell is in effect, you can add {@dice 1d6} to your initiative rolls.": "Vous devenez surnaturellement alerte au danger. Pendant que le sort est en vigueur, vous pouvez ajouter {@dice 1d6} à vos jets d'initiative."
}