{
	"_meta": {
		"sources": [
			{
				"json": "ManOgre",
				"abbreviation": "FFManOgre",
				"full": "Man-Ogres; Brawn over Brains",
				"authors": [
					"Foxfire94"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/293789/The-ManOgre"
			},
			{
				"json": "GnollFF",
				"abbreviation": "FFGnoll",
				"full": "Gnoll",
				"authors": [
					"Foxfire94"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/307006/Gnoll-Kitsune--Ratmen-A-Trio-of-Races-for-DD-5e"
			},
			{
				"json": "KitsuneFF",
				"abbreviation": "FFKitsune",
				"full": "Kitsune",
				"authors": [
					"Foxfire94"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/307006/Gnoll-Kitsune--Ratmen-A-Trio-of-Races-for-DD-5e"
			},
			{
				"json": "RatmenFF",
				"abbreviation": "FFRatmen",
				"full": "Rat-men",
				"authors": [
					"Foxfire94"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/307006/Gnoll-Kitsune--Ratmen-A-Trio-of-Races-for-DD-5e"
			}
		],
		"dateAdded": 1584641909,
		"dateLastModified": 1690651615,
		"_dateLastModifiedHash": "da20981096"
	},
	"race": [
		{
			"name": "Man-Ogre",
			"source": "ManOgre",
			"ability": [
				{
					"str": 2,
					"con": 2,
					"int": -2,
					"wis": -2
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"traitTags": [
				"Skill Proficiency",
				"Monstrous Race"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Man-Orges bereiken de volwassen leeftijd in hun late tienerjaren en leven minder dan een eeuw."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Man-Orges neigen niet naar een bepaalde opstelling. Ze volgen de opstelling van hun leiders."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Man-Orges zijn ongeveer 7 tot 8 voet lang en wegen tussen 280 en 420 pond. Uw maat is Medium."
					],
					"type": "entries"
				},
				{
					"name": "Natural Athlete",
					"entries": [
						"Je hebt vaardigheid in de {@skill Athletics} vaardigheid."
					],
					"type": "entries"
				},
				{
					"name": "Powerful Build",
					"entries": [
						"U telt als een maat groter bij het bepalen van uw draagvermogen en het gewicht dat u kunt duwen, slepen of tillen."
					],
					"type": "entries"
				},
				{
					"name": "Tough",
					"entries": [
						"Je maximale aantal hitten stijgt met 2, en het stijgt met 2 elke keer als je een level stijgt."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"U spreekt, leest en schrijft gewoon en reusachtig."
					],
					"type": "entries"
				}
			],
			"heightAndWeight": {
				"baseHeight": 82,
				"heightMod": "2d8",
				"baseWeight": 200,
				"weightMod": "2d8"
			},
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"\"De baas Conan vroeg me wat mijn taak was en ik zei dat ik moest doen wat me gezegd werd. Hij zei dat ik een genie was en gaf me nog een medaille. Ik hou van het Aldis leger!\" - Rogg, Man-Ogre"
						]
					},
					"Man-Ogres hebben een dikke huid, een krachtig gespierde bouw en zijn monsterlijk groot, want ze zijn zo'n 7 tot 8 voet lang. Hoewel hun Ogre erfenis hen heeft doen toenemen in fysieke grootte en kracht, is de intelligentie van de Man-Ogre gedaald tot onder het gemiddelde menselijke niveau. Bezeten van weinig meer dan alleen primitieve overlevingsinstincten, heeft een deel van hun niet-menselijke erfenis het verlies van het vermogen tot meer complexe intellectuele gedachten met zich meegebracht, aangezien filosofische zaken onnodig waren in een omgeving die gekenmerkt wordt door hongersnood en een constante strijd om het leven.",
					"Men zegt dat mensen-Ogres nog minder intelligent zijn dan sommige Orcs. De waarheid is echter dat hun intellect in feite niet beperkt is, maar veel meer gericht op zaken als overleven. Een affiniteit voor magie is bij de Man-Ogres dan ook vrijwel onbekend. De spraakpatronen van de Man-Ogre komen grotendeels overeen met die van verwilderde Orcs."
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"giant": true
				}
			],
			"age": {
				"mature": 20,
				"max": 100
			}
		},
		{
			"name": "Gnoll",
			"source": "GnollFF",
			"ability": [
				{
					"str": 2,
					"dex": 1
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"traitTags": [
				"Skill Proficiency",
				"Natural Weapon",
				"Monstrous Race"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Pups worden volwassen rond de leeftijd van 8 jaar. Door hun gewelddadige levensstijl zullen velen worden gedood wanneer ze tekenen van veroudering beginnen te vertonen, rond de leeftijd van 30 jaar. Hun volledige levensverwachting is niet bekend."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Gnolls volgen geen enkele soort code of regels; voor het grootste deel zijn ze chaotisch van aard. Door hun demonische connectie neigen veel gnolls naar de kwade gezindheid."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Gnolls worden meestal 1 meter 80 groot. Ze wegen over het algemeen tussen de 250 en 310 pond. Uw maat is middelgroot."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Je duivelse erfenis geeft je het vermogen om in donkere omstandigheden te zien. Je kunt zien in zwak licht binnen 60 voet van je alsof het helder licht is, en in duisternis alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					],
					"type": "entries"
				},
				{
					"name": "Keen Hearing and Smell",
					"entries": [
						"Dankzij je scherpe zintuigen ben je bedreven in de vaardigheid {@skill Perception}."
					],
					"type": "entries"
				},
				{
					"name": "Naturally Equipped",
					"entries": [
						"Je bent nooit ongewapend. Uw kaken zijn een natuurlijk wapen, dat u kunt gebruiken om ongewapend toe te slaan. Als je ermee slaat, richt je een doordringende schade aan gelijk aan 1d6 + je Strength, in plaats van de vernietigende schade die normaal is voor een ongewapende slag."
					],
					"type": "entries"
				},
				{
					"name": "Rampage",
					"entries": [
						"Als je in je beurt een wezen met een mêlee-aanval tot 0 hit points reduceert, kun je een bonusactie uitvoeren om je tot de helft van je snelheid te verplaatsen en een bijtaanval uit te voeren."
					],
					"type": "entries"
				},
				{
					"name": "Howl of the Pack",
					"entries": [
						"Als bonusactie kies je een vriendelijk wezen dat je kan zien of horen binnen een straal van 30 meter. Het kan zijn reactie gebruiken om een wapenaanval uit te voeren. Nadat je deze eigenschap hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en Gnoll."
					],
					"type": "entries"
				}
			],
			"heightAndWeight": {
				"baseHeight": 80,
				"heightMod": "2d6",
				"baseWeight": 210,
				"weightMod": "2d4"
			},
			"fluff": {
				"entries": [
					"Gnoll-legenden traceren de oorsprong van hun soort terug naar een tijd toen de demon heer Yeenoghu zijn weg vond naar het materiele vlak en amok maakte. In zijn kielzog volgden troepen gewone hyena's, die de prooien van de demonenheer aasden. Deze hyena's werden omgevormd tot de eerste gnolls, die achter Yeenoghu aanliepen tot hij terug naar de Abyss werd verbannen. De gnolls verspreidden zich toen over de wereld, een vreselijke herinnering aan demonische macht.",
					"Dit is het verhaal dat gnollmoeders aan hun jongen vertellen en het verhaal dat de gesel gebruikt om zijn troepen aan te sporen. Of het nu waar is of een legende, het is gemakkelijk de inspiratie voor de mythe te zien. Een gnoll lijkt veel op een mensachtige hyena en deelt veel eigenschappen met het dier, waaronder zijn spookachtige gelach, en de kracht en wreedheid van deze wezens is genoeg om demonisch bloed te suggereren; de typische gnollbende slaat zonder angst of genade toe en verscheurt vijanden met de woede van vleesgeworden duivels.",
					{
						"type": "entries",
						"name": "Pack Mentality",
						"entries": [
							"Ondanks de woeste aard van de gnolls zijn er enkele aspecten aan hun cultuur die niet per se weerzinwekkend zijn. Gnolls hechten bijvoorbeeld veel waarde aan familie en respecteren bloedbanden misschien wel meer dan enig ander aspect van een relatie. Hoewel gnolls binnen een roedel vaak met elkaar vechten om de dominantie, zijn deze gevechten na afloop snel vergeten en in de meeste situaties zijn gnolls van dezelfde bloedlijn trouwe vrienden en bondgenoten van elkaar. Deze bloedlijnen lopen bijna altijd via de moederlijn, via de vrouwelijke lijn.",
							"Deze loyaliteit aan de familie komt vooral tot uiting in gevechten, hetzij met rivaliserende gnolls, hetzij met andere rassen. Gnolls die zij aan zij vechten gooien regelmatig persoonlijke glorie overboord om hun broeders te helpen. Misschien wel het meest verrassend is dat wanneer een gnoll gescheiden is van zijn clan en familie, zijn instinctieve behoefte aan zulke bloedbanden hem ertoe brengt een surrogaat-\"roedel\" te vormen uit degenen met wie hij bevriend wil raken. Aan deze onwaarschijnlijke bondgenoten is de gnoll even trouw en loyaal als aan zijn eigen broers of zussen, en hij omarmt de buitenstaanders alsof ze familie zijn.",
							"Hoewel alle gnols een aangeboren neiging hebben tot het verzamelen van souvenirs en trofeeën, vinden nomadische roedels, vooral de woeste die weinig contact hebben met andere rassen behalve in oorlogstijd, weinig andere manieren om technologie te verwerven, aangezien ze zelf maar een handvol gereedschappen hebben gemaakt. Het resultaat hiervan is dat de meeste gnolls voor hun rijkdom en technologie afhankelijk zijn van andere rassen; dit geldt ook voor wapens en wapentuig, waardoor de harnassen van gnolls een unieke esthetiek hebben, waarbij elk harnas meestal in elkaar is gezet van stukken die op slachtoffers zijn gevonden of die zijn achtergelaten.",
							"Gnolls van alle soorten hebben een voorliefde voor hyena's, die velen als hun broeders beschouwen en die zij als huisdier of voor de jacht houden."
						]
					},
					{
						"type": "entries",
						"name": "Gnoll Names",
						"entries": [
							"Voornamen hebben een vloeiende en toch groezelige klank. Achternamen zijn altijd de naam van de roedel waartoe ze behoren. Roedelnamen zullen samengestelde woorden zijn. Ze kunnen ofwel de leden van de roedel beschrijven, of waar die roedel woont.",
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "Male Names",
										"entries": [
											"Dagnyr, Dhyrn, Doryc, Ghyrryn, Gnasc, Gnoryc, Gnyrn, Hyrn, Lhoryn, Lhyr, Mognyr, Sorgnyn, Thyrn, Toryc, Yrgnyn, Yrych"
										]
									}
								]
							},
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "Female Names",
										"entries": [
											"Dagnyra, Gnara, Gnora, Gnyrl, Hyra, Hyrgna, Lhyra, Lhyrl, Malgna, Myrl, Sargna, Shyrla, Tarnyra, Yrgna"
										]
									}
								]
							},
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "Pack Names",
										"entries": [
											"Blackpaw, Mosshide, Mudsnout, Palemane, Redridge, Riverpaw, Rot Hide, Savage-Hill, Shadowhide, Stinkpelt, Wildpaw, Woodpaw"
										]
									}
								]
							}
						]
					}
				]
			},
			"darkvision": 60,
			"languageProficiencies": [
				{
					"common": true,
					"gnoll": true
				}
			]
		},
		{
			"name": "Kitsune",
			"source": "KitsuneFF",
			"ability": [
				{
					"cha": 2,
					"dex": 1
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"traitTags": [
				"Skill Proficiency",
				"Natural Weapon"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Kitsune worden volwassen als ze 16 zijn, verouderen niet meer als ze begin 20 zijn en kunnen enkele eeuwen oud worden."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Door hun ondeugende aard zijn Kitsune vaak chaotisch, en zelfs de meest bekwame monniken vinden het moeilijk om het verlangen om soms een beetje ondeugend te zijn, te negeren. Kitsune staan erom bekend zowel goed als slecht te zijn."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Kitsunes zijn lenig, maar ongeveer even groot als mensen. Ze zijn tussen de 1 en 1 meter lang. Uw lengte is middelgroot."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Uw ogen hebben de dunne spleten en de reflecterende aard van die van een vos. U kunt zien in schemerig licht binnen 60 meter van u alsof het helder licht is, en in duisternis alsof het zwak licht is. U kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					],
					"type": "entries"
				},
				{
					"name": "Natural Weapon",
					"entries": [
						"In je natuurlijke vorm is je beet een natuurlijk wapen, dat je kunt gebruiken om ongewapend toe te slaan. Als u ermee slaat, richt u een doordringende schade aan gelijk aan 1d4 + uw sterkheidsfactor, in plaats van de schade door verwonding die normaal is voor een ongewapende slag."
					],
					"type": "entries"
				},
				{
					"name": "Deceptive",
					"entries": [
						"Je behaalt vaardigheid in de {@skill Deception} vaardigheid."
					],
					"type": "entries"
				},
				{
					"name": "Fey Ancestry",
					"entries": [
						"Je hebt voordeel bij het redden van worpen tegen betoverd worden, en magie kan je niet in slaap brengen."
					],
					"type": "entries"
				},
				{
					"name": "Fox Magic",
					"entries": [
						"Je kent de {@spell dancing lights} toverspreuk. Als je 3de niveau bent, kun je de {@spell charm person} spreuk eenmaal per dag uitspreken als een spreuk op het 1ste niveau. Als je 5e level bent, kun je ook de {@spell alter self} spreuk eenmaal per dag uitspreken. Charisma is je bezweringsvaardigheid voor deze spreuken."
					],
					"type": "entries"
				},
				{
					"name": "Change Form",
					"entries": [
						"Als actie kun je je menselijke gedaante aannemen of terugkeren naar je natuurlijke gedaante. Je kunt de gedaante aannemen van één bepaalde menselijke gedaante van hetzelfde geslacht, je neemt altijd deze gedaante aan als je deze vaardigheid gebruikt en je keert terug naar je natuurlijke gedaante als je bewusteloos raakt. Je kleding en andere uitrusting veranderen niet van uiterlijk, grootte of vorm om bij je nieuwe gedaante te passen.",
						"Als je schade oploopt terwijl je in je menselijke gedaante bent, doe dan een concentratietest; als die mislukt, keer je terug naar je natuurlijke gedaante; dit telt niet als concentreren voor het bepalen van het uitspreken van spreuken."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en Sylvan."
					],
					"type": "entries"
				}
			],
			"heightAndWeight": {
				"baseHeight": 56,
				"heightMod": "2d10",
				"baseWeight": 100,
				"weightMod": "1d6"
			},
			"fluff": {
				"entries": [
					"Kitsune, of vossenvolk, zijn vulpine gedaanteverwisselaars die bekend staan om hun liefde voor bedrog en kunst. Kitsune hebben twee gedaanten: die van een aantrekkelijk mens met een slank postuur en opvallende ogen, en hun ware gedaante van een antropomorfe vos. Ondanks hun onbedwingbare voorliefde voor bedrog, zijn kitsune loyaal en ware metgezellen.",
					"Zij houden van kunst, vooral van raadsels en verhalen vertellen, en vestigen zich in voorouderlijke clans, waar zij hun wijsheid zowel van de levenden als van de geesten ontvangen. Snel van begrip en behendig, zijn kitsune uitstekende barden en schurken. Het is niet ongewoon dat iemand zich toelegt op tovenarij, terwijl de weinigen die geboren zijn met een witte vacht en bleke ogen meestal orakels worden.",
					"In hun natuurlijke vorm zijn kitsune antropomorfe vossen, die meestal een vacht hebben in verschillende tinten rood en bruin, maar het is niet onbekend dat zeldzame kleuren zoals wit en zwart soms ook voorkomen. Hun ogen hebben verticale spleet pupillen die een scala van kleuren van kobaltblauw tot goudgeel hebben. Zij hebben ook een lange staart met witte punt, die hen helpt hun evenwicht te bewaren op hun digitigrade poten.",
					"Kitsune hebben klauwen die, hoewel ze meer uitgesproken zijn dan de vingernagels van een normaal mens, onpraktisch zijn om in een gevecht te gebruiken; het slachtoffer houdt er ondiepe krassen aan over in plaats van verwondingen van meer betekenis. Hun kaken daarentegen zijn dodelijk als men niet voorzichtig is, en een kitsune kan zijn hoektanden gebruiken als laatste redmiddel in een gevecht in de buurt.",
					{
						"type": "entries",
						"name": "Kitsune Names",
						"entries": [
							"Kitsune ontlenen hun namen in de eerste plaats aan hun eigen volksverhalen en fabels en aan de namen van hun voorouders, waardoor hun geesten een nieuw leven krijgen door het gebruik van hun namen. Bepaalde namen in het bijzonder hebben voor de kitsune een speciale betekenis, hetzij een allegorie voor grotere dingen, hetzij gewoon een verwijzing naar hun persoonlijkheid.",
							"Naast hun voornamen hebben kitsune vaak ook een achternaam.",
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "Male Names",
										"entries": [
											"Akihiko (heldere prins), Akito, Dai (groot/groot), Goharu, Hamon, Haru (zonlicht), Hikichi, Hiro (vrijgevig), Hiroshi (vrijgevig), Isuke, Kakoto, Keitsu, Kita, Makumi, Michi (pad), Michio (op het rechte pad), Minori (waarheid), Ryumichi, Ryuu (Drakengeest), Sadao (Daadkrachtig), Sahide, Seitomo, Shutari, Sutsuna, Takumi, Tatsuya (Assertief), Tetsuo (Wijze Held), Tomio (Schatrijk), Toshiyuki (Slim en Gelukkig), Yasuyoshi (Kalm), Yatsumi, Yujio"
										]
									}
								]
							},
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "Female Names",
										"entries": [
											"Akira (helder/helder), Arisu (edel type), Aya (kleurrijk), Chikage, Futo, Hana (bloem), Hikari (glans), Hochiha, Ikyo, Jono, Kin (goud), Kiruka, Kiyomi (pure schoonheid), Kou (geluk), Koyo, Maeki, Mai (dans), Miki (mooie prinses), Minako (mooi kind), Mutsuka, Muzuki, Naonoka, Narimi, Ritaru, Sayuri (lelie), Toshiko (slim kind), Yasako, Yasuko (vredig kind), Yatoshi, Yuki (sneeuw)"
										]
									}
								]
							}
						]
					}
				]
			},
			"darkvision": 60,
			"languageProficiencies": [
				{
					"common": true,
					"sylvan": true
				}
			]
		},
		{
			"name": "Rat-men",
			"source": "RatmenFF",
			"ability": [
				{
					"con": 2,
					"dex": 1
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"traitTags": [
				"Skill Proficiency",
				"Natural Weapon",
				"Monstrous Race"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Rat-mannetjes zijn met 4 tot 6 maanden volwassen en kunnen tot 20 jaar oud worden, maar doen dat zelden."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Rattenmannen zijn in wezen egoïstisch, paranoïde en geneigd tot verraad voor hun eigen belangen. Ze neigen naar een chaotisch kwaad."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Qua gestalte is de gemiddelde rattenman lichtgebouwd en hij kan tussen de 1,80 en 1,80 meter lang worden als hij niet in zijn gebruikelijke voorovergebogen houding zit. Uw maat is middelgroot."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"U kunt zien in zwak licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. U kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					],
					"type": "entries"
				},
				{
					"name": "Bite",
					"entries": [
						"Uw grote tanden zijn een natuurlijk wapen, dat u kunt gebruiken om ongewapende slagen te maken. Als je ermee slaat, richt je een doordringende schade aan gelijk aan 1d6 + je Strength modifier."
					],
					"type": "entries"
				},
				{
					"name": "Keen Smell",
					"entries": [
						"Je hebt voordeel op wijsheid (perceptie) rollen die gebaseerd zijn op geur."
					],
					"type": "entries"
				},
				{
					"name": "Plague Carrier",
					"entries": [
						"Je hebt voordeel bij het redden van worpen tegen vergiftigd worden, en je hebt weerstand tegen gifschade. Je bent immuun voor de effecten van ziektes, maar je bent nog wel besmettelijk voor de komende 24 uur. Wezens waarmee je in contact komt moeten zich redden tegen de ziekte alsof de bron van de ziekte op hen gericht was."
					],
					"type": "entries"
				},
				{
					"name": "Nimble Escape",
					"entries": [
						"Je kunt de actie Terugtrekken of Verstoppen als bonusactie uitvoeren tijdens elke beurt."
					],
					"type": "entries"
				},
				{
					"name": "Suprise Attack",
					"entries": [
						"Als je een wezen verrast en het raakt met een aanval tijdens je eerste beurt in een gevecht, brengt de aanval een extra 2d6 schade toe aan het wezen."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"U spreekt, leest en schrijft gewoon en ratman."
					],
					"type": "entries"
				}
			],
			"heightAndWeight": {
				"baseHeight": 54,
				"heightMod": "2d12",
				"baseWeight": 125,
				"weightMod": "2d4"
			},
			"fluff": {
				"entries": [
					"De rattenmannen, ook wel Ratmannen, Ratkin of Kinderen van de Gehoornde Rat genoemd, zijn een boosaardig en duivels ras van grote mensachtige rat-wezens die een enorm intercontinentaal ondergronds rijk bewonen dat in hun taal simpelweg het Onder-Empire wordt genoemd, waar in het hart de afschuwelijke stad van de Gehoornde Rat ligt, de hoofdstad van de soort en de waarschijnlijke geboorteplaats van het ras der rattenmannen. De Ratmensen als geheel zijn een wrede, verraderlijke en zeer talrijke soort, die sindsdien hun afschuwelijke corruptie tot in de verste uithoeken van de wereld hebben verspreid.",
					{
						"type": "entries",
						"name": "Rat-men Personality",
						"entries": [
							"U kunt de Rattenman eigenaardigheden tabel gebruiken om een persoonlijkheids eigenaardigheid te bepalen voor een rattenman karakter of om een uniek maniërisme te inspireren.",
							{
								"type": "table",
								"caption": "Rat-men ",
								"colLabels": [
									"d8",
									"Quirk"
								],
								"colStyles": [
									"col-3 text-center",
									"col-9"
								],
								"rows": [
									[
										"1",
										"Paranoïde. Je denkt dat iedereen je wil pakken. Het is slechts een kwestie van tijd voordat ze dat doen."
									],
									[
										"2",
										"Lafaard. Je draait je om bij het eerste teken van gevaar, en vermijdt ten koste van alles om te sterven."
									],
									[
										"3",
										"Onrein. Je hebt totaal geen idee van baden, laat staan persoonlijke hygiëne."
									],
									[
										"4",
										"Honger. Je hebt altijd zo'n honger dat je een paard zou kunnen opeten. Sterker nog, dat heb je ooit gedaan."
									],
									[
										"5",
										"Vlooien. Je krabt en jeukt dwangmatig alsof je vlooien hebt, of het nu echt zo is of niet."
									],
									[
										"6",
										"Duisternis. Je hebt altijd de voorkeur gegeven aan het donker boven elke vorm van licht, vooral zonlicht."
									],
									[
										"7",
										"Onbevreesd. Je lijkt geen gevoel van zelfbehoud te hebben, gretig om jezelf op gevaar te storten."
									],
									[
										"8",
										"Oplichter. Ze zullen het nooit zien aankomen, en dan is het allemaal voor jou om te pakken."
									]
								]
							}
						]
					},
					{
						"type": "entries",
						"name": "Rat-men Names",
						"entries": [
							"Rattenmannen die lang genoeg overleven om volwassen te worden, kiezen een \"eigennaam\" waarmee ze zichzelf aanduiden. Als een rattenman meer bekendheid krijgt (of berucht wordt), kan hij een \"titelnaam\" aannemen die gerelateerd is aan waar hij bekend om staat. Sommigen die bijzonder berucht zijn, zullen alleen bekend zijn onder hun \"titelnaam\" in plaats van hun \"eigennaam\".",
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "Self Names",
										"entries": [
											"Chekch, Chel, Chut, Crin, Crun, Egzoch, Khikch, Kreech, Kretch, Krezkrot, Krueet, Okret, Qhigzatch, Qhit, Qrat, Skralk, Skret, Skruk, Snat, Strol, Stronq, Telk, Throl, Tin, Treeshqak, Ukulk, Viaxrik, Vokch, Vuk, Xacnon, Znilk"
										]
									}
								]
							},
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "Title Names",
										"entries": [
											"Amberbark, Ashenstalker, Barbedbinder, Barbedmaw, Bitterfang, Blazingsnout, Boneflayer, Caskblood, Cindertail, Clawback, Covenmaster, Cravengazer, Crowripper, Duskcutter, Firecrest, Flintspine, Greatshrieker, Grimbreath, Grimfist, Ironchin, Keendigger, Kragthorn, Lowcleaver, Nightjaw, Quickrunner, Shadowchaser, Silentreaper, Skulltaker, Steelspire, Sternscar"
										]
									}
								]
							}
						]
					}
				]
			},
			"darkvision": 60,
			"languageProficiencies": [
				{
					"common": true,
					"rat-men": true
				}
			],
			"age": {
				"mature": 4,
				"max": 20
			}
		}
	],
	"feat": [
		{
			"name": "Bone'ead",
			"source": "ManOgre",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Man-Ogre"
						}
					]
				}
			],
			"entries": [
				"Jij bent een van de zeldzame Man-Ogres die, ondanks hun primitieve geestesgesteldheid, een zeldzaam sprankje intelligentie vertonen. Je hebt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Verhoog je intelligentie- of wijsheidsscore met 1, tot een maximum van 20.",
						"Je leert twee manoeuvres van het Battle Master archetype in de fighter klasse: {@optfeature Commander's Strike} en {@optfeature Pushing Attack}. Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze).",
						"U krijgt twee superioriteitsdobbelstenen, dit zijn d6-en (deze dobbelstenen worden opgeteld bij de superioriteitsdobbelstenen die u van een andere bron hebt). Deze dobbelstenen worden gebruikt als brandstof voor uw manoeuvres. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt. U krijgt uw verbruikte superioriteitsdobbelstenen terug als u een korte of lange rustpauze hebt genomen."
					]
				}
			]
		},
		{
			"name": "Brutal Strength",
			"source": "ManOgre",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Man-Ogre"
						}
					]
				}
			],
			"entries": [
				"Zelfs onder Man-Ogres word je beschouwd als sterk en in staat tot indrukwekkende prestaties van brute kracht. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je ongewapende slag gebruikt een d6 voor schade.",
						"Je telt als één maat groter bij het vastgrijpen en je snelheid wordt niet gehalveerd bij het verplaatsen van een vastgegrepen wezen als het een kleinere maat heeft dan jij.",
						"Wanneer u raakt met een aanval waarbij u Kracht gebruikt, kunt u één van de dobbelstenen van de aanval een extra keer gooien en deze toevoegen als extra schade van het type schade van de aanval. Als u deze vaardigheid eenmaal hebt gebruikt, kunt u deze niet meer gebruiken totdat u een korte of lange rustpauze hebt genomen."
					]
				}
			]
		},
		{
			"name": "Loyal Bodyguard",
			"source": "ManOgre",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Man-Ogre"
						}
					]
				}
			],
			"entries": [
				"U staat erom bekend uw kameraden te beschermen tegen gevaar, hoe u ook maar kunt, en zij voelen zich gerustgesteld door uw aanwezigheid. U verkrijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Als een wezen dat je kunt zien een ander doelwit aanvalt dat zich binnen een straal van 2 meter van jou bevindt, kun je met je reactie een nadeel opleggen aan de aanvalsrol. Je wordt ook het nieuwe doelwit van de aanval.",
						"Als een geallieerd wezen dat je kunt zien binnen een straal van 5 meter van jou faalt in een Strength, Dexterity of Constitution saving throw tegen een effect dat schade toebrengt, kun je je reactie gebruiken om hem slechts de helft van de schade te laten oplopen. Jij neemt echter de andere helft van de schade van het effect.",
						"Als je een geallieerd wezen dekking geeft, wordt dat wezen geacht zich in driekwart dekking te bevinden als het zich binnen 5 voet van jou bevindt."
					]
				}
			]
		},
		{
			"name": "Unflinching Bulwark",
			"source": "ManOgre",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Man-Ogre"
						}
					]
				}
			],
			"entries": [
				"Je veerkracht kent geen grenzen en je slaat aanvallen af die andere wezens zouden vellen. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Als je tot 0 hit points bent gereduceerd, maar nog niet helemaal dood bent, kun je tot 1 hit point terugvallen. Je kunt deze functie pas weer gebruiken als je een lange rustperiode hebt gehad.",
						"Je vermindert alle niet-magische schade die je oploopt door slagen, stoten en doorboren met een bedrag gelijk aan je bekwaamheidsbonus. Deze vermindering wordt gedaan voordat eventuele weerstanden in aanmerking worden genomen.",
						"Je hebt voordeel bij het redden van worpen tegen voorovergeworpen worden of verdoofd worden."
					]
				}
			]
		},
		{
			"name": "Clever Disguise",
			"source": "KitsuneFF",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Kitsune"
						}
					]
				}
			],
			"entries": [
				"Je bent bedreven in het verborgen houden van je ware aard en hebt zelfs meer van je fey erfgoed omarmd dan anderen. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je behaalt vaardigheid met de {@item disguise kit|phb} als je die nog niet had.",
						"Je hebt voordeel op concentratiecontroles om je wijzigingsformulier functie te behouden.",
						"U kunt uw eigenschap van gedaante veranderen gebruiken om in plaats daarvan in een {@creature fox|KitsuneFF} te veranderen. Uw spelstatistieken worden vervangen door de statistieken van de vos, maar u behoudt uw instelling, persoonlijkheid en intelligentie-, wijsheids- en charismatescores. U behoudt ook al uw vaardigheden en spaarvaardigheden, naast het verkrijgen van die van de vos. Als de vos dezelfde vaardigheid heeft als u en de bonus in zijn stat block is hoger dan de uwe, gebruik dan de bonus van de vos in plaats van de uwe. Alle uitrusting die je draagt wordt niet getransformeerd en je kan geen harnas dragen tenzij het gemaakt is om bij je vossengedaante te passen. Je hebt nadeel bij het gebruiken van uitrusting die voor humanoïden bedoeld is en je kunt geen spreuken uitspreken die materiële componenten vereisen terwijl je in deze vorm bent."
					]
				}
			],
			"ability": [
				{
					"cha": 1
				}
			]
		},
		{
			"name": "Nine-tails",
			"source": "KitsuneFF",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Kitsune"
						}
					]
				}
			],
			"entries": [
				"Je hebt geleerd om de grotere magische kracht in jezelf aan te boren. Je krijgt een extra staart voor elke twee karakterniveaus die je bezit, tot een maximum van 9. Voor elke staart die je hebt, krijg je een gebruik van de volgende eigenschap:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Well of Arcana",
							"entries": [
								"Tijdens een korte rust kun je één keer deze eigenschap gebruiken om een spreukengroef van het 1e niveau terug te krijgen. Je kunt deze eigenschap meerdere keren gebruiken om spreuken van hogere niveaus terug te krijgen, waarbij het aantal keren dat je deze eigenschap gebruikt gelijk is aan het niveau van de spreuk (maximaal het 3e niveau)."
							]
						}
					]
				},
				"Je herwint één gebruik van deze eigenschap na het beëindigen van een lange rust."
			]
		},
		{
			"name": "Poisonous Passion",
			"source": "RatmenFF",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Rat-men"
						}
					]
				}
			],
			"entries": [
				"Je hebt een vurige fixatie met vergiften en allerlei soortgelijke dodelijke brouwsels. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je behaalt vaardigheid met {@item alchemist's supplies|phb} en de {@item poisoner's kit|phb}.",
						"Je leert de {@spell poison spray} cantrip als je die nog niet kent, Constitution is je spellcasting ability voor deze spreuk.",
						"Tijdens een korte rust kun je 5 gp aan materialen gebruiken om een aantal gifbommen te maken tot je intelligentie. Je kunt een enkele bom gooien tot 30ft. in je beurt. Als je de bom raakt, brengt hij 1d4 gifschade toe en moet het wezen een grondwettelijke redding slagen met een DC gelijk aan 10 plus je intelligentie of hij wordt vergiftigd voor 1d4 beurten."
					]
				}
			]
		},
		{
			"name": "Savage Creature",
			"source": "GnollFF",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnoll"
						}
					]
				}
			],
			"entries": [
				"Je volgt je basisinstincten en impulsen, waardoor je een beestachtige, verwilderde houding aanneemt. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Terwijl je niets in je handen houdt, neemt je basis loopsnelheid toe met 10 voet.",
						"Je hebt voordeel op wijsheid ({@skill Perception}) en wijsheid ({@skill Survival}) checks gemaakt om een ander schepsel te volgen.",
						"Je kunt je actie gebruiken om het vlees en bloed van een dood organisch wezen binnen 2 meter van je te consumeren, waarbij je hit points krijgt die gelijk zijn aan je Constitution modifier (minimum van 1)."
					]
				}
			]
		},
		{
			"name": "Survival Tactics",
			"source": "RatmenFF",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Rat-men"
						}
					]
				}
			],
			"entries": [
				"Je hebt altijd wel een trucje achter de hand om een fatale klap te voorkomen, maar de dood in de ogen kijken is nog even eng als altijd. Als je tot 0 hit points bent gereduceerd, maar niet helemaal dood bent, kun je in plaats daarvan tot 1 hit point terugvallen. Je wordt gedurende 24 uur {@condition frightened} van de schade die de triggerende schade aan je toebracht. Je kunt deze eigenschap pas weer gebruiken als je een lange rustperiode achter de rug hebt."
			]
		}
	],
	"monster": [
		{
			"name": "Fox",
			"size": [
				"S"
			],
			"type": "beast",
			"source": "KitsuneFF",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "2d6 + 0",
				"average": 7
			},
			"speed": {
				"walk": 40
			},
			"str": 8,
			"dex": 15,
			"con": 10,
			"int": 3,
			"wis": 12,
			"cha": 7,
			"passive": 13,
			"cr": "1/8",
			"senses": [
				"60ft. darkvision"
			],
			"senseTags": [
				"D"
			],
			"skill": {
				"perception": "+3",
				"stealth": "+4"
			},
			"damageTags": [
				"P",
				"S"
			],
			"trait": [
				{
					"name": "Keen Hearing and Smell",
					"entries": [
						"De vos heeft voordeel bij wijsheidscontroles ({@skill Perception}) die gebaseerd zijn op gehoor of reuk."
					]
				},
				{
					"name": "Pounce",
					"entries": [
						"Als de vos zich ten minste 20 m recht op een wezen af beweegt en het vervolgens in dezelfde beurt met een klauwaanval raakt, moet het doelwit slagen op een {@dc 9} Sterkte-sparingsworp of {@condition prone} worden geslagen. Als het doelwit {@condition prone} is, kan de vos er als bonusactie een bijtaanval tegen doen."
					]
				}
			],
			"traitTags": [
				"Keen Senses",
				"Pounce"
			],
			"shortName": true,
			"conditionInflict": [
				"prone"
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 1} om te raken, reikwijdte 5 ft., één doel. {@h}1 ({@damage 1d4 - 1}) doorborende schade."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h}4 ({@damage 1d4 + 2}) snijschade."
					]
				}
			],
			"miscTags": [
				"MW"
			],
			"reaction": [
				{
					"name": "Elude",
					"entries": [
						"De vos voegt 2 toe aan zijn AC tegen een gelegenheidsaanval die hem zou raken."
					]
				}
			],
			"savingThrowForced": [
				"strength"
			]
		}
	]
}
