{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:Illum",
				"full": "Illumian",
				"abbreviation": "MFoV",
				"authors": [
					"Middle Finger of Vecna"
				],
				"url": "http://mfov.magehandpress.com/2015/09/illumian.html",
				"version": "2015.12.14"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "33c43ea5e3"
	},
	"race": [
		{
			"name": "Illumian",
			"source": "MFOV:Illum",
			"ability": [
				{
					"int": 1,
					"choose": {
						"from": [
							"str",
							"int",
							"dex",
							"cha",
							"con"
						]
					}
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"entries": [
				"Je illumian karakter heeft de volgende eigenschappen.",
				{
					"name": "Age",
					"entries": [
						"Illumians verouderen even snel als mensen: ze worden volwassen als ze achter in de tien zijn en leven minder dan een eeuw."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"De cabals, die de ruggengraat van de Illumiaanse samenleving vormen, hanteren erecodes die de leden geacht worden te volgen, en daarom neigen Illumianen naar een wettige gezindheid."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Illumians variëren sterk in lengte en lichaamsbouw, van 1 meter tachtig tot ruim 1 meter tachtig. Ongeacht uw positie in die range, uw grootte is gemiddeld."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"U kunt gewoon Nederlands, Illumiaans en twee extra talen naar keuze spreken, lezen en schrijven. Illumians zijn een geletterd ras, en ze leren vaak meerdere talen in hun vrije tijd."
					],
					"type": "entries"
				},
				{
					"name": "Glyphic Resonance",
					"entries": [
						"Illuminians zijn de fysieke belichaming van een magische taal, waardoor ze vreemd reageren op spreuken die op symbolen zijn gebaseerd. Je bent immuun voor de effecten van 1 van de volgende spreuken: {@spell illusory script}, {@spell glyph of warding}, en {@spell symbol}, mits je die kent en kunt uitspreken. Je kunt deze keuze veranderen als je een lange rustperiode beëindigt."
					],
					"type": "entries"
				},
				{
					"name": "Luminous Sigils",
					"entries": [
						"Een reeks lichtgevende Illumian-zegels cirkelt rond uw hoofd en verspreidt helder licht in een straal van 3 meter en gedempt licht in een straal van 3 meter. Je kunt een bonusactie gebruiken om de symbolen te laten verdwijnen of weer te laten verschijnen, maar je verliest je eigenschap Glyphic Resonance als ze worden onderdrukt."
					],
					"type": "entries"
				},
				{
					"name": "Versatile Learner",
					"entries": [
						"Je bent vaardig in een vaardigheid naar keuze. Bovendien, als je een level neemt in een andere klasse dan je eerste, kun je één Ability Score Minimum voor Multiclassing Prerequisites reduceren tot 10 voor een bepaalde ability score, in plaats van 13."
					],
					"type": "entries"
				},
				{
					"name": "Power Sigils",
					"entries": [
						"Naast de reeks zwak gloeiende lichtgevende sigils die rond je hoofd draaien, heb je twee iets helderdere sigils, bekend als power sigils, die je bepaalde bonussen geven. Kies twee van de opties uit de tabel hieronder:",
						{
							"type": "table",
							"caption": "Power Sigils",
							"colLabels": [
								"Sigil",
								"Meaning",
								"Effect"
							],
							"rows": [
								[
									"Aesh",
									"\"kracht\"",
									"Je krachtscore stijgt met 1."
								],
								[
									"Hoon",
									"\"leven\"",
									"Je Wijsheidsscore of Constitutionele score (jouw keuze) neemt met 1 toe."
								],
								[
									"Krau",
									"\"magie\"",
									"Je kent een cantrip naar keuze uit de {@filter wizard spell list|spells|level=0|class=Wizard}. De intelligentie is je vaardigheid om die te bezweren."
								],
								[
									"Naen",
									"\"geest\"",
									"Je intelligentiescore stijgt met 1."
								],
								[
									"Uur",
									"\"genade\"",
									"Je Dexterity score stijgt met 1."
								],
								[
									"Vaul",
									"\"ziel\"",
									"Je Charisma score stijgt met 1."
								]
							]
						}
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"Gloedende sigolen draaien rond het hoofd van een lange, bleke man die aan de bar zit. Een paar patroons staren hem aan, ongewapend, maar nogal perplex. Hij schrijft nadrukkelijk op een vel perkament en kijkt af en toe op om uit zijn mok te drinken alvorens verder te werken.",
							"Een zwaargebouwde ork gooit de deuren van de taveerne open en marcheert naar de bar, waar hij met een stamp naast de bleke man gaat zitten. Hij mompelt een dik aangezette bestelling voor een drankje tegen de barkeeper en begint in zijn rugzak naar een muntje te graaien als hij de dunne mens en zijn draaiende, arcane runen opmerkt.",
							"\"Oei! Ik haat het om het te vragen, mevrouw, maar wat doet u met die mooie gloeiende dingen?\" vroeg de ork luid, ver boven het volume van de zaal. De patroons stonden even stil, luisterend naar het antwoord van de man.",
							"\"Het is goed zo\", zegt de man op een vriendelijke toon. \"Ik doe onderzoek naar een spreuk die voor eens en altijd een einde kan maken aan luidruchtige onderbrekingen. Misschien kunnen we dan allemaal wat rust en stilte krijgen.\""
						],
						"by": "Krog",
						"from": "meeting Eth Vaul Hoon"
					},
					{
						"name": "Word Made Flesh",
						"entries": [
							"Er schuilt kracht in het geschreven woord. De legende zegt dat lang geleden woorden van macht gesproken door de goden de wereld hebben gesmeed, de bergen en de hemel hebben verankerd uit het pandemonium dat eraan voorafging. Deze woorden schiepen toen de rassen, de monsters, de steden en de wildernis.",
							"Volgens de Illumiaanse legende zijn deze woorden niet verdwenen of hebben zij hun kracht niet verloren, want Kracht is eeuwig; zij zijn slechts vergeten. Een monnik, afkomstig uit een machtig koninkrijk dat al lang gevallen is, ontdekte enkele van deze woorden en creëerde, om ze te kanaliseren, een ritueel om ze te belichamen, het Ritueel van het Vleesgeworden Woord. Het is onduidelijk wat het ritueel inhield, of waarom het ook in de vergetelheid raakte, maar volgens de folklore schiep alleen dit ritueel de eerste illumians die een levende manifestatie van de Woorden zijn."
						]
					},
					{
						"name": "Scholars by Nature",
						"entries": [
							"Illumianen zijn een uiterst doelgericht volk, dat gelooft dat uitzonderlijk zijn niet goed genoeg is; men moet meesterschap bezitten. Dit sterke geloof in meesterschap en het competitieve karakter dat Illumianen ertoe brengt dit na te streven, dringt door tot elk gebied van hun psychologie."
						]
					},
					{
						"name": "Cabals and the Black Table",
						"entries": [
							"De belangrijkste sociale structuur binnen de illumiaanse samenleving is de Cabal, een zeer rigide hiërarchie waartoe illumiërs bij hun geboorte behoren. Elke cabal bestaat uit honderd tot driehonderd illumians en is gewoonlijk gevestigd in een fortachtige enclave. De structuur en de regels zijn nauwkeurig omschreven en typisch uniek voor elke cabal, hoewel ze allemaal een paar gemeenschappelijke kenmerken hebben.",
							"De oudsten van elke cabal regeren vanaf plaatsen aan de Zwarte Tafel, die de activiteiten van de cabal naar beneden in de hiërarchie leiden. Gewoonlijk staat het oudste lid van de enclave aan het hoofd van de Zwarte Tafel, terwijl het jongste lid als contactpersoon met de rest van de cabal fungeert. De Zwarte Tafel benoemt ook speciale posities in de maatschappij, zoals de Arbiter, de Lorekeeper, en de Final Seed."
						]
					},
					{
						"name": "Illumian Names",
						"entries": [
							{
								"entries": [
									"Aangezien de Illumiërs een volk van geschreven woorden zijn, volgen zij een naamgevingssysteem dat grotendeels is gebaseerd op drie tekens, elk met een betekenis. Het eerste teken, dat als voornaam fungeert, wordt door een illumiaan bij zijn geboorte gekozen door zijn ouders, en kan uit elke taal komen, ook die van de illumiërs. De tweede twee karakters zijn de kracht van het individu's sigil, die hieronder zijn opgesomd. Deze combinaties zijn voldoende om alle illumians te labelen, zij maken geen onderscheid tussen mannelijke en vrouwelijke namen.",
									{
										"name": "Illumian Given Names",
										"entries": [
											"Ash, Eng, Eth, Ethel, Ond, Thorn, Wynn, Yogh"
										]
									},
									{
										"name": "Illumian Power Sigils",
										"entries": [
											"Aesh, Hoon, Krau, Naen, Uur, Vaul"
										]
									}
								]
							}
						]
					}
				]
			},
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"other": true,
					"anyStandard": 2
				}
			]
		}
	]
}
