{
	"_meta": {
		"sources": [
			{
				"json": "mfovt",
				"abbreviation": "MFoV",
				"full": "Middle Finger of Vecna: Thri-Kreen",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"Jafner"
				],
				"version": "1",
				"url": "http://mfov.magehandpress.com/2015/07/thri-kreen.html",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "36673936f8",
		"edition": "classic"
	},
	"race": [
		{
			"name": "Thri-Kreen",
			"source": "mfovt",
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Thri-kreen leven betrekkelijk kort en zijn al na 2 jaar volwassen. Gemiddeld leven de Thri-kreen zo'n 30 tot 35 jaar, hoewel er Thri-kreen-legenden bestaan over een van hen die bijna vier keer zo lang leefde als normaal."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"De Thri-kreen hebben vrijwel geen andere sociale structuur dan de groepjes die zij vormen met hun naaste bondgenoten. Het begrip van verfijnde regels voor sociaal gedrag is hun vreemd. Zij zijn bijna altijd chaotisch georiënteerd, en vaak neutraal ten opzichte van goed en kwaad."
					]
				},
				{
					"name": "Darkvision",
					"type": "entries",
					"entries": [
						"U kunt zien in zwak licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. U kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					]
				},
				{
					"name": "Natural Jumper",
					"type": "entries",
					"entries": [
						"Thri-Kreen hebben krachtige benen, waarmee je sprongen kunt maken die veel andere mensachtigen onmogelijk achten. Je hebt voordeel bij Strength (Athletics) checks die je maakt bij het springen. Je hebt geen vliegende start nodig om te kunnen verspringen of hoogspringen."
					]
				},
				{
					"name": "Four Arms",
					"type": "entries",
					"entries": [
						"Je hebt vier armen waarmee je dingen kunt vasthouden. Twee daarvan zijn kleinere armen, die geen schilden kunnen vasthouden of met wapens kunnen aanvallen. De kleinere armen kunnen voorwerpen manipuleren en de somatische componenten van spreuken uitvoeren. Deze extra armen geven geen extra aanvallen buiten die welke je normaal krijgt. Tot slot mag je elke beurt een extra voorwerp manipuleren (zoals iets tekenen of opbergen)."
					]
				},
				{
					"name": "Sleepless",
					"type": "entries",
					"entries": [
						"Je hebt geen slaap nodig om te functioneren. Als zodanig kan magie je niet in slaap brengen. Toch moet je lange rustpauzes nemen en kun je tijdens die rustpauzes niet meer dan een lichte taak uitvoeren."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Je kunt gewone taal begrijpen, lezen en schrijven, en je spreekt Thri-Kreen. Thri-Kreen is een schijnbaar woordloze taal, waarin gedachten en ideeën worden overgebracht door het specifieke geklepper van onderkaken, het zwaaien van voelsprieten en het gebaren van handen. Alleen Thri-Kreen hebben de fysieke kenmerken die nodig zijn om de taal goed te spreken."
					]
				},
				{
					"name": "Thri-Kreen Weapon Training",
					"type": "entries",
					"entries": [
						"Je bent bedreven met zowel de Gythka als de Chatkcha. Het zijn krijgswapens, en je mag ze als startuitrusting nemen als je klasse je toestaat om normaal een krijgswapen te nemen."
					]
				}
			],
			"traitTags": [
				"Improved Resting"
			],
			"languageProficiencies": [
				{
					"common": true,
					"other": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Hunter",
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"count": 1,
						"amount": 1
					}
				}
			],
			"entries": [
				{
					"name": "Chitinous Carapace",
					"type": "entries",
					"entries": [
						"Je pantser is dikker en veerkrachtiger dan dat van andere Thri-kreen. Als je geen pantser draagt, is je pantserklasse gelijk aan 12 + je Dexterity modifier. Door je ongewone anatomie kun je geen zwaar pantser dragen."
					]
				},
				{
					"name": "Dasl Weapons",
					"type": "entries",
					"entries": [
						"Je scheidt een harsachtig speeksel af, dasl genaamd. Dit speeksel kan worden gebruikt om een verscheidenheid aan slag- en steekwapens te maken. Tijdens een lange rust kun je met je dasl één gythka, speer of speer van een bestaande kwartierstok maken, en maximaal 5 chatcha's of dolken. Dasl wapens zijn erg breekbaar, en moeten elke 24 uur opnieuw gemaakt worden om hun effectiviteit te behouden. Een niet-Dri-Kreen personage is niet bedreven in het gebruik van dasl-wapens. Als je een 1 gooit bij een aanval met een dasl wapen, dan versplintert het wapen en wordt het onbruikbaar. dasl gythka's, speren en speren die op deze manier versplinteren worden gewone quarterstaves."
					]
				}
			],
			"traitTags": [
				"Natural Armor"
			],
			"source": "mfovt",
			"raceName": "Thri-Kreen",
			"raceSource": "mfovt"
		},
		{
			"name": "Psion",
			"ability": [
				{
					"choose": {
						"from": [
							"wis",
							"int"
						],
						"count": 1,
						"amount": 1
					}
				}
			],
			"entries": [
				{
					"name": "Chameleon Carapace",
					"type": "entries",
					"entries": [
						"Als bonusactie kun je de kleur van je pantser aanpassen aan de kleur en textuur van je natuurlijke omgeving. Eenmaal veranderd, blijft je camouflage tot je volgende korte of lange rust en geeft je voordeel op Dexterity (Stealth) checks die je maakt om je te verbergen in het aangepaste terrein. Als je je buiten het terrein begeeft, bijvoorbeeld door naar binnen te gaan of door naar een gebied met andere vegetatie of rotsen te gaan (meestal elk gebied dat meer dan 100 voet verwijderd is van de plek waar je je voor het eerst gecamoufleerd hebt), verlies je dit voordeel. Je kunt geen zware bepantsering dragen vanwege je ongewone anatomie."
					]
				},
				{
					"name": "Innate Psionics",
					"type": "entries",
					"entries": [
						"Je kent de magische handspreuk. Als je level 3 bent, kun je met deze vaardigheid één keer per dag vervagen (alleen jezelf viseren). Als je 5e level bent, mag je ook magic weapon een keer per dag gebruiken."
					]
				}
			],
			"source": "mfovt",
			"raceName": "Thri-Kreen",
			"raceSource": "mfovt"
		}
	]
}
