{
	"_meta": {
		"sources": [
			{
				"abbreviation": "MFoV",
				"json": "MFOV:Reven",
				"full": "Revenant",
				"authors": [
					"Middle Finger of Vecna",
					"GoodlyMrTobes "
				],
				"url": "http://mfov.magehandpress.com/2016/02/revenant.html",
				"version": "2016.03.28"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1545342498,
		"_dateLastModifiedHash": "f6f49f9d3e"
	},
	"race": [
		{
			"name": "Revenant",
			"source": "MFOV:Reven",
			"ability": [
				{
					"con": 1,
					"choose": {
						"from": [
							"cha",
							"dex",
							"int",
							"str",
							"wis"
						],
						"count": 1
					}
				}
			],
			"speed": {
				"walk": 30
			},
			"size": [
				"M"
			],
			"darkvision": 60,
			"traitTags": [
				"Improved Resting",
				"Monstrous Race"
			],
			"entries": [
				"Ongeacht hun lot in het leven, delen alle revanants eenzelfde lot in de dood, en beschikken zij over een aantal vermogens om wraak te nemen.",
				{
					"name": "Age",
					"entries": [
						"Revenanten blijven precies 10 jaar in de wereld aanwezig vanaf het moment dat ze ondood worden, daarna verliezen ze voorgoed hun greep op het sterfelijke lichaam, de ziel wordt (gewild of ongewild) teruggetrokken naar het hiernamaals, en het bewoonde lichaam verkruimelt tot stof."
					]
				},
				{
					"name": "Alignment",
					"entries": [
						"Revenants zijn bijna eenduidig in hun verlangen naar wraak, en daarom neigen ze naar een Chaotische groepering. Daarnaast kunnen hun precieze methoden neigen naar Goed, Neutraal of Kwaad, afhankelijk van de filosofieën die zij in hun leven hebben geleerd."
					]
				},
				{
					"name": "Size",
					"entries": [
						"Revenanten kunnen hetzelfde lichaam hebben als tijdens hun leven, of ze kunnen de overblijfselen hebben van een wezen van een ander humanoïde ras. Hoe dan ook, een wreker is altijd middelgroot."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Door de magie die je drijft, heb je een superieur zicht in donkere en schemerige omstandigheden. U kunt zien in schemerig licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					]
				},
				{
					"name": "Undead Nature",
					"entries": [
						"Je type is Undead, hoewel je nog steeds het doelwit kunt zijn van effecten die alleen op mensachtigen zijn gericht, als zo'n effect niet specifiek undead uitsluit. Je kunt niet uit de dood worden opgewekt, noch kun je worden verbannen van het Materiële Vlak voordat je tijd om is.",
						"U eet, drinkt, slaapt of ademt niet. Om gezond te blijven moet je echter dagelijks 4 uur onafgebroken mediteren, waarna je evenveel profijt hebt als een mens van 8 uur slaap. Je kunt nog steeds in slaap worden gebracht door slaapverwekkende magie."
					]
				},
				{
					"name": "Turn Immunity",
					"entries": [
						"Je bent immuun voor effecten die ondoden veranderen."
					]
				},
				{
					"name": "Vengeful Tracker",
					"entries": [
						"Je kent de afstand tot en de richting van elk wezen waartegen je wraak zoekt, zelfs als het wezen en de wreker zich op verschillende bestaansvlakken bevinden. Geen enkele magie kan een opgejaagd wezen tegen dit effect beschermen; ze mogen vluchten, maar ze kunnen zich niet verbergen. Je bent onmiddellijk op de hoogte als het wezen dat je volgt sterft."
					]
				},
				{
					"name": "Regeneration",
					"entries": [
						"Revenants worden niet beïnvloed door de meeste helende magie, gelukkig bezitten ze ook buitengewone regeneratieve krachten. Je kunt geen hit points terugkrijgen van spreuken.",
						"Je krijgt een regeneratiepunt, dat als een bonusactie kan worden gebruikt om een aantal hit points terug te krijgen gelijk aan {@dice 1d10} punten + je Constitution modifier, tot je maximale aantal hit points. Je krijgt een extra regeneratiepunt op het 4e, 7e, 10e, 13e, 16e, 19e en 20e niveau. Je krijgt alle verbruikte regeneratiepunten terug als je een lange rust neemt."
					]
				},
				{
					"name": "Visage of Death",
					"entries": [
						"Je verschijning is angstaanjagend om te zien. Je krijgt vaardigheid in de vaardigheid Intimidatie."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Je spreekt gewoon en één andere taal die je in je leven kende."
					]
				}
			],
			"fluff": {
				"entries": [
					"Je bent een wreker, een ziel die tijdens zijn leven op een wrede en onrechtvaardige manier aan zijn einde is gekomen, en die uit de dood is teruggekropen met als enig doel wraak te nemen. Je hebt gezworen de verantwoordelijken voor je dood te doden en je bezit daarvoor een pas gestorven lijk (dat misschien niet hetzelfde lichaam is dat je tijdens je leven bezat); je ziet er dan ook net zo uit als een gewone zombie.",
					{
						"name": "Exonerating Circumstances",
						"entries": [
							"Een gewone wreker heeft precies één jaar om wraak te nemen, en zal ofwel terugkeren naar de dood wanneer zijn wraak voltooid is, ofwel wanneer zijn tijd erop zit. Jij bent echter gezegend met een heel decennium. Als je wraak voltooid is, kun je op elk moment kiezen om naar het hiernamaals terug te keren, of wachten tot je resterende tijd om is. De reden hiervoor kan zijn dat je begunstigd bent door een goddelijke kracht, of dat je een overeenkomst hebt gesloten met een groot buiten-planair wezen dat optreedt als een beschermheer voor een tovenaar."
						]
					},
					{
						"name": "Rare Second Chance",
						"entries": [
							"Een standaard revenant is bestand tegen extreme straffen, heeft krachtige regeneratieve vermogens en de kracht om de vernietiging van zijn gastlichaam te overleven, zodat hij na vierentwintig uur een nieuw lijk kan vinden en bewonen. Jij bent niet zo veerkrachtig, dezelfde magie die jouw aanwezigheid zo veel langer dan normaal mogelijk maakt, bindt je ook aan je eerste gastlichaam. Het kan nog steeds regenereren, maar in mindere mate dan andere wrekers. Als het gastlichaam over zijn limiet wordt beschadigd, zul je voor altijd in de ware dood worden teruggeworpen."
						]
					},
					{
						"name": "Creating a Revenant",
						"entries": [
							"Als je een wreker creëert, bedenk dan wat je woede dwong om je terug te sturen naar de sterfelijke wereld. Hoe ben je gestorven? Tegen wie wil je wraak nemen? Hoe zag je leven eruit voor je ondood werd? Heb je nog steeds je originele lichaam, zo niet, wat vind je van je nieuwe lichaam? Werk nauw samen met je DM om te bepalen in welke mate je taak een rol zal spelen in de campagne. Misschien zal het een belangrijk aandachtspunt vormen of misschien zal het zelfs passen in de vrije tijd tussen avonturen. Misschien ben je zelfs klaar met je werk en leef je de resterende jaren uit voordat je weer verjaart.",
							"Neem de tijd om na te denken over de houding van je personage tegenover de wereld. Een Wrekeling is er om wraak te nemen, maar kan ook een voorkeur hebben voor hobby's en smaken in de vrije tijd. Een wreker kan verbitterd zijn over zijn aandeel in het lot, maar kan ook dolgelukkig zijn dat hij teruggekeerd is om zijn verdiende loon uit te delen; een trieste afkomst hoeft nog geen miserabel personage te zijn."
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Rage-Born",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Rage-Born",
							"entries": [
								"Revenanten geboren uit woede hebben vaak weinig zorg voor degenen die zij moeten verslaan op weg naar hun hoofddoel. Ze worden gedreven door de zuiverste haat."
							]
						}
					]
				},
				{
					"name": "Still Heart",
					"entries": [
						"Je bloed is volledig stil, je hebt voordeel bij alle worpen om vergiftiging te weerstaan."
					]
				},
				{
					"name": "Fury of the Grave",
					"entries": [
						"Je kunt voordeel behalen bij een aanval tegen een tegenstander die je in de laatste ronde schade heeft toegebracht, of tegen een wezen dat onder het effect van je Wraakzuchtige Speurder-trek staat. Nadat je deze eigenschap hebt gebruikt, moet je een lange rustperiode inlassen voordat je hem weer gebruikt."
					]
				}
			],
			"source": "MFOV:Reven",
			"raceName": "Revenant",
			"raceSource": "MFOV:Reven"
		},
		{
			"name": "Sorrow-Born",
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Sorrow-Born",
							"entries": [
								"Diep, hartverscheurend verdriet geeft geboorte aan wraaknemers verteerd door verdriet. Vaak rouwen deze wraaknemers niet alleen om hun eigen dood, maar ook om de onrechtvaardige dood van een geliefde, wat hen tot wraak drijft."
							]
						}
					]
				},
				{
					"name": "Empathy",
					"entries": [
						"Reflectie over je sterfelijkheid heeft je in staat gesteld de moeilijkheden van het leven beter te begrijpen. Je kunt een Charisma (Overtuigingskracht) of Wijsheid (Omgaan met dieren) check doen met voordeel. Nadat je deze eigenschap hebt gebruikt, moet je een lange rustpauze inlassen voor je hem weer gebruikt."
					]
				},
				{
					"name": "Pity the Dead",
					"entries": [
						"Je dwingt één tegenstander te delen in de pijn die jij voelt in ondood. Als reactie wanneer een wezen een aanvalsworp tegen je doet, kun je het wezen dwingen een Wisdom saving throw te doen of het nadeel van de worp te ondervinden. Nadat je deze eigenschap hebt gebruikt, moet je een lange rustpauze inlassen voordat je hem weer kunt gebruiken.",
						{
							"type": "abilityDc",
							"name": "Pity the Dead",
							"attributes": [
								"con"
							]
						}
					]
				}
			],
			"source": "MFOV:Reven",
			"raceName": "Revenant",
			"raceSource": "MFOV:Reven"
		}
	]
}
