{
	"_meta": {
		"sources": [
			{
				"json": "SailorCat",
				"abbreviation": "SCat",
				"color": "fc49b2",
				"full": "SailorCat",
				"authors": [
					"SailorCat"
				],
				"version": "3.2.0",
				"url": "https://valkrana.moe/graftling.html",
				"targetSchema": "3.2.0"
			}
		],
		"dateAdded": 1568582441,
		"dateLastModified": 1653591168,
		"_dateLastModifiedHash": "8d3efe1f01"
	},
	"race": [
		{
			"name": "Graftling",
			"source": "SailorCat",
			"lineage": "VRGR",
			"creatureTypes": [
				"undead"
			],
			"size": [
				"S",
				"M"
			],
			"speed": 30,
			"darkvision": 60,
			"resist": [
				"poison"
			],
			"traitTags": [
				"Improved Resting",
				"Monstrous Race",
				"Uncommon Race"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"ability": [
				{
					"choose": {
						"weighted": {
							"from": [
								"str",
								"dex",
								"con",
								"int",
								"wis",
								"cha"
							],
							"weights": [
								2,
								1
							]
						}
					}
				},
				{
					"choose": {
						"weighted": {
							"from": [
								"str",
								"dex",
								"con",
								"int",
								"wis",
								"cha"
							],
							"weights": [
								1,
								1,
								1
							]
						}
					}
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Type:",
							"entry": "Undead"
						},
						{
							"type": "item",
							"name": "Size:",
							"entry": "Middelgroot of klein. Je kiest de maat als je deze lijn krijgt."
						}
					]
				},
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Enten verouderen niet. Ze worden in stand gehouden door de magie die hen creëerde."
					]
				},
				{
					"type": "entries",
					"name": "Ancestral Lineage",
					"entries": [
						"Als je een ras met deze afstamming vervangt, kun je de volgende elementen van dat ras behouden: alle vaardigheden die je eraan hebt ontleend en alle klim-, vlieg- of zwemsnelheden die je eraan hebt ontleend.",
						"Als je geen van deze elementen behoudt of je kiest deze afstamming bij het creëren van je karakter, dan krijg je de vaardigheid in twee vaardigheden naar keuze."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"U kunt zien in zwak licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. U kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					]
				},
				{
					"type": "entries",
					"name": "Skeletal",
					"entries": [
						"Je bent een zak botten, vertegenwoordigd door de volgende voordelen:",
						{
							"type": "list",
							"items": [
								"Je hebt voordeel bij het redden van worpen tegen ziekte en wezen {@condition poisoned}, en je hebt weerstand tegen gifschade.",
								"Je hebt voordeel bij het redden van de dood.",
								"Je hoeft niet te eten, te drinken, of te ademen.",
								"Je hoeft niet te slapen, en magie kan je niet in slaap brengen. Je kunt een lange rustpauze in 4 uur afmaken als je die uren doorbrengt in een inactieve, onbeweeglijke toestand, waarin je het bewustzijn behoudt."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Bonegraft",
					"entries": [
						"Uw skelet is ontvankelijk voor verdere entingen. Je kunt 10 minuten spenderen om overal op je lichaam permanent puur decoratieve botten te enten. Bovendien kun je, als het botten heeft, de arm van een wezen tot één maat groter dan jijzelf enten, en deze arm wordt functioneel en kan naar believen worden verwijderd. Als je drie of meer armen hebt:",
						{
							"type": "list",
							"items": [
								"Je kunt een tweede voorwerp als onderdeel van je vrije actie.",
								"Een voorwerp uit een magische zak halen, zoals een {@item bag of holding|DMG}, volgt de normale regels voor interactie met voorwerpen.",
								"Als twee van je armen wapens dragen, heb je geen voordeel van een schild.",
								"Je Dexterity modifier wordt verminderd met 1 voor elke arm na je derde."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Variant: Alternative Feature",
					"entries": [
						"Met de toestemming van je DM kan je je voorouderlijke afstamming ruilen met de hieronder beschreven Marrowsense eigenschap.",
						"{@bold Marrowsense.} Je hebt een neus voor botten. Als bonusactie kun je tot het einde van je volgende beurt deze vaardigheid gebruiken om de locatie en het wezentype te detecteren van niet-blootgesteld bot binnen 30 voet en blootgesteld bot binnen 60 voet. {@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}"
					]
				}
			],
			"fluff": {
				"entries": [
					"{@italic An unimposing bundle watches with indifference as a battle unfolds before her. She shifts her weight, bones clinking, when it becomes apparent her allies don't have the fight entirely in hand. A skeleton rattles over. \"Eheheheh,\" she thinks. \"Cute.\"}",
					"{@italic The graftling tightens her grip on her staff, a length of polished chimera fibula. With a free hand, she uncaps the scroll case hung by her waist to retrieve and unfurl a length of parchment. Coolly, she recites its mystical cipher. The runes etched into her staff exude bright pink fumes. Meanwhile, a third hand emerges from her poncho to rifle through the skeleton's pack.}",
					"{@italic Her arcane utterances come to an abrupt halt. The scroll withers, and as it does, a sphere of negative energy ripples over the crowd. There. She pulls a pouch of bandages and salves from the skeleton's pack.}",
					{
						"type": "entries",
						"name": "Bred to the Bone",
						"entries": [
							"Een ellendige hoop van verschillende botten. Graftlings zijn lijken waarvan het skelet is getransformeerd, geënt met dat van andere wezens, en doordrenkt met negatieve energie. Ze krijgen tanden waarmee ze botten kunnen uittrekken en verpulveren, bijtende spijsverteringssappen om ze af te breken en te assimileren, en de honger om ze te verorberen. Hoe sterk een entling op zijn oorspronkelijke ras lijkt, wordt bepaald door zijn schepper, maar omdat entlingen het product zijn van transplantatie en niet van totale reconstructie, is er over het algemeen wel enige gelijkenis. Alle entlingen eindigen in een perversie van het skelet.",
							"Hoewel het silhouet van een entling vaak voor mensachtig door kan gaan, vergist zijn anatomie zich. Onder zijn bundel ligt een verwrongen skelet, geënt op een manier die de natuur nooit bedoeld heeft. Hier en daar zijn botten geplooid of gekarteld door de druk van het vormen, als de wortels van een oude boom. Een arm kan de neus van een zaagvis, de klauwen van een wyvern en de ribben van een brulaap bevatten - alles vermengd met het oorspronkelijke skelet van de entling. Een typische enting bevat ook delen die voorraad lijken te zijn. Het meest voorkomend zijn het hoofd en de romp. Echter, deze gelijkenis is slechts huiddiep. Bloed wordt afgetapt, organen worden bot, kraakbeen wordt spierweefsel en littekenweefsel. In een geschikte holte worden transplantaten vervolgens uitgerust met het systeem dat verantwoordelijk is voor het oplossen van bot (een transplantaat is immuun voor zijn eigen zuur). Omdat dit actief blijft, is het gebruikelijk dat entlingen kwijlen, vooral bij het zien van een maaltijd. Een necromancer moet zorgen voor tanden en kaken waarmee bot kan worden verbrijzeld, of voor een manier om het bot rechtstreeks in de holte te brengen.",
							"De magie waarmee het skelet van een entling is gemanipuleerd, wordt een permanente eigenschap. Dit stelt hen in staat om verder te evolueren dan de visie van hun schepper, door meer botten toe te voegen als zij dat nodig achten. Sommigen voegen slechts spaarzaam ribben toe, anderen geven de voorkeur aan verfraaiing. Meer dan alleen vorm boven functie, kunnen entlings op deze manier ledematen assimileren, waardoor ze efficiënter kunnen handelen.",
							"Er zijn redenen die verder gaan dan experimenteren en die een necromancer kunnen inspireren tot het creëren van een entling. Door hun intelligentie en gereserveerde karakter zijn entlings praktische, minder ambitieuze leerlingen. Bovendien kan wat ooit een miserabele hoop botten was, zich nu ontdoen van alle ongewenste miserabele stapels botten. Hoewel entlingen vaak met intacte intelligentie tevoorschijn komen, kan dat niet altijd gezegd worden van hun identiteit. Allen ondervinden dat een deel van hun vroegere zelf steevast beschadigd is in het proces."
						]
					},
					{
						"type": "inset",
						"name": "A Bone to Pick",
						"entries": [
							"Niet alle botten zijn gelijk. De botten van een kobold kunnen vettig zijn, die van een cambion kruidig. Een entling kan de voorkeur geven aan een bepaald soort bot, of andere botten ronduit negeren."
						]
					},
					{
						"name": "Bottom Feeder",
						"entries": [
							"In tegenstelling tot veel ondoden, zijn entlingen geen roofdieren. Ze jagen niet op de levenden. Het zijn aasgieren van het slagveld; ze achtervolgen geplunderde gehuchten; ze doen zich tegoed aan ossuaria. Ze scharrelen. Als iemand zich zorgen moet maken over een enting, is die persoon al dood. Enten zullen het vechten om lijken vermijden, ze zijn liever voorzichtig dan een maaltijd waar ze honger naar hebben maar niet nodig.",
							"Graftlings die in het wild leven, zoeken hun toevlucht in uithoeken van de wereld die donker genoeg zijn om anderen te ontwijken, maar dicht genoeg bij het leven om een lijk in de wind te ruiken. Zij geven de voorkeur aan een eenzaam leven. Deze voorliefde vaagt echter niet de persoonlijkheid uit die zij bij leven hadden, mits reanimatie niet zoveel heeft gedaan. Beschouw het enten van een karakter als een kwestie van nature vs. nurture vs. nature."
						]
					},
					{
						"name": "Reluctant But Willing",
						"entries": [
							"De aanleg van een entling maakt hem niet immuun voor reislust; het tempert alleen het verlangen. De roep om te reizen kan voortkomen uit de herinneringen aan een verloren leven. Misschien willen ze wraak nemen op hun moordenaar. Misschien willen ze hun schepper confronteren. Misschien willen ze meer dan alleen overleven. De redenen waarom een entling op reis gaat zijn net zo talrijk en gevarieerd als elk karakter.",
							"Zij die onrustig genoeg worden om zich in de beschaving te wagen, moeten voorzichtig te werk gaan en zich zwaar kleden. Ondoden worden gevreesd, zo niet gehaat, dus ontdekking kan heel goed de dood betekenen. Hoe goed een entling zich aanpast aan de beschaving hangt deels af van de persoonlijkheid die hij in het leven had, deels van zijn wilskracht en discretie."
						]
					},
					{
						"type": "inset",
						"name": "Bundle Up",
						"entries": [
							"Graftlings zouden er goed aan doen hun figuur in gedachten te houden bij hun kleding. Zware, loszittende kleding kan hun vreemde bottenstructuur goed verbergen. Illusies, maskers en vermommingskits zijn hulpmiddelen die een plaats hebben in het repertoire van elke entling."
						]
					},
					{
						"name": "Graftling Names",
						"entries": [
							"Entlings gebruiken de naam die zij in hun leven hadden, tenzij zij die vergeten zijn of een verleden hebben opgegeven waartoe zij niet meer behoren. In beide gevallen nemen zij de naam aan die hun schepper hen heeft gegeven, als zij die hebben gekregen, of kiezen zij een naam die hen aanspreekt.",
							"Entling Namen: Ahki, Callus, Caret, Chirr, Clak, Fyerk, Huam, Kashl, Kvetch, Mort, Nyargh, Odokuro, Pelops, Rote, Scroop, Sistrum, Skel, Skrim, Slummock, Smelch, Urk, Zailofon"
						]
					},
					{
						"name": "Graftling Feats",
						"entries": [
							"Als je DM het gebruik van feats uit hoofdstuk 6 van de {@italic Player's Handbook} toestaat, heeft je geënte karakter toegang tot de volgende speciale feats.",
							{
								"type": "list",
								"items": [
									"Enting Lossing. {@italic You have evolved to use your noxious digestive fluid as a defense mechanism. You gain the following benefits:}",
									{
										"type": "list",
										"items": [
											"Je kunt je actie gebruiken om een nevel van zuur uit te stoten in een lijn van 5 bij 30 ft. Elk wezen moet een Dexterity saving throw doen (DC 8 + je proficiency bonus + je Constitution modifier). Als je niet slaagt, loopt het wezen 2d6 zure schade op, en als je wel slaagt de helft. De schade loopt op tot 3d6 op 6e level, 4d6 op 11e level, en 5d6 op 16e level. Als je eenmaal je ontlading hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.",
											"Je hebt weerstand tegen zuurschade."
										]
									},
									"Vermijding van enten. {@italic Through constant vigil you have become better at sensing danger. You gain the following benefits:}",
									{
										"type": "list",
										"items": [
											"Verhoog je Wijsheidsscore met 1, tot een maximum van 20.",
											{
												"type": "list",
												"items": [
													"Je krijgt de Marrowsense vaardigheid. Als je deze vaardigheid al hebt, mag je hem twee keer gebruiken tussen korte rustperiodes.",
													"{@bold Marrowsense.} Je hebt een neus voor botten. Als bonusactie kun je tot het einde van je volgende beurt deze vaardigheid gebruiken om de locatie en het wezentype te detecteren van niet-blootgesteld bot binnen 30 voet en blootgesteld bot binnen 60 voet. {@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}"
												]
											}
										]
									},
									"Geënte Motorische Functies. {@italic You have adapted to regular use of your extra limb. You gain the following benefits:}",
									{
										"type": "list",
										"items": [
											"Je Bonegraft eigenschap staat een extra arm toe zonder straf. Bijvoorbeeld, als je Dexterity modifier verminderd was voor elke arm na je derde, is het nu verminderd voor elke arm na je vierde.",
											"Kies een van de volgende:",
											{
												"type": "list",
												"items": [
													"Je kunt de actie Gebruik een voorwerp als bonusactie uitvoeren.",
													"Je wordt bedreven in de vaardigheid Sleight of Hand. Als je deze vaardigheid al beheerst, verdubbel je je bekwaamheidsbonus bij de controles die je ermee uitvoert.",
													"Als twee of meer van je armen wapens dragen, kun je baat hebben bij een schild.",
													"Je hebt een klimsnelheid gelijk aan je loopsnelheid.",
													"Verhoog je Dexterity score met 1, tot een maximum van 20."
												]
											},
											"Je kunt deze prestatie meerdere keren kiezen. Elke keer dat je dat doet, moet je of een ander voordeel uit de bovenstaande lijst kiezen of je Dexterity score met 1 verhogen, tot een maximum van 20."
										]
									}
								]
							}
						]
					},
					{
						"type": "table",
						"caption": "Graftling Reasons for Adventure",
						"colLabels": [
							"{@dice d10}",
							"Reason"
						],
						"colStyles": [
							"col-1 text-center",
							"col-11"
						],
						"rows": [
							[
								{
									"type": "cell",
									"roll": {
										"exact": 1
									}
								},
								"Als doelwit van een monster doder, werd je gedwongen je huis te ontvluchten."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 2
									}
								},
								"Je zoekt gerechtigheid voor je schepper, die je medeleven toonde, maar door avonturiers werd gedood."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 3
									}
								},
								"Gekweld door de herinneringen aan uw vorig leven, wenst u zich te verzoenen of te herenigen."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 4
									}
								},
								"Je bent niet van plan om je tweede kans op leven te verspillen aan de rand van de beschaving."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 5
									}
								},
								"Je denkt dat je het bij archeologie gaat proberen."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 6
									}
								},
								"Je hebt je schepper gedood, en wordt achtervolgd door hun enclave."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 7
									}
								},
								"Je leerlingschap eindigde zonder gevolgen, en je mocht je meester verlaten."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 8
									}
								},
								"Je bent slecht in richting aangeven, en struikelt steeds over de beschaving."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 9
									}
								},
								"Je bent door je meester gestuurd om een boodschap of queeste te volbrengen."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 10
									}
								},
								"Je zult alle andere enten assimileren. Er kan er maar één zijn."
							]
						]
					},
					{
						"type": "table",
						"caption": "Graftling Quirks",
						"colLabels": [
							"{@dice d10}",
							"Quirk"
						],
						"colStyles": [
							"col-1 text-center",
							"col-11"
						],
						"rows": [
							[
								{
									"type": "cell",
									"roll": {
										"exact": 1
									}
								},
								"Je reanimatie was zo traumatisch dat je een irrationele angst voor botten hebt ontwikkeld."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 2
									}
								},
								"Je denkt dat skeletten schattig zijn omdat ze zo zijn."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 3
									}
								},
								"Je verstopt je liever tijdens een gevecht."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 4
									}
								},
								"Je logt nauwgezet de botten die je bent tegengekomen."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 5
									}
								},
								"Je hebt een nachtelijk ritueel ontwikkeld van het snuiven van beendermeel."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 6
									}
								},
								"Je lichaam is een verzameling die je verfraait met alleen de zeldzaamste botten."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 7
									}
								},
								"Je bent ongelooflijk onhandig."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 8
									}
								},
								"Je hebt obsessieve neigingen."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 9
									}
								},
								"Je hebt de gewoonte om naar anderen toe te sluipen om een vleugje van hun skelet te krijgen."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 10
									}
								},
								"Je behandelt je bundel als een toevluchtsoord. Zelfs degenen die dicht bij je staan hebben je gezicht niet gezien."
							]
						]
					},
					{
						"type": "table",
						"caption": "Graftling Trinkets",
						"colLabels": [
							"{@dice d20}",
							"Trinket"
						],
						"colStyles": [
							"col-1 text-center",
							"col-11"
						],
						"rows": [
							[
								{
									"type": "cell",
									"roll": {
										"exact": 1
									}
								},
								"Een onschuldige vijzel en stamper, gegraveerd met de initialen van je schepper."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 2
									}
								},
								"Een snuisterij uit je vorige leven ({@italic see any other {@item trinket|PHB} tafel})."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 3
									}
								},
								"Een mysterieus bot dat alle pogingen tot identificatie negeert."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 4
									}
								},
								"Een klein, houten, ongelukkig kat figuurtje."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 5
									}
								},
								"Een flesje met bubbelende regenboogkleurige neutralisator."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 6
									}
								},
								"Een paar roestige boeien."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 7
									}
								},
								"Een met spijkerschrift ingegraveerde kiezelsteen die ooit aan een verloren kind toebehoorde."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 8
									}
								},
								"Een pot met een misvormde massa, bewaard in formaldehyde."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 9
									}
								},
								"Een set van scrimshaw dobbelstenen die soms walvisgezang uitzenden."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 10
									}
								},
								"Een smerige schedel van de necromant die je reanimeerde."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 11
									}
								},
								"Een gedraaide zwarthouten bezem met haren die nooit vuil worden."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 12
									}
								},
								"Een draakvormige pin die kan worden gevolgd door iemand, ergens."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 13
									}
								},
								"Een wenkend kussen geborduurd met de verschuivende afbeelding van een peddelende eend."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 14
									}
								},
								"Een brakke kraag die zijn drager zich gewild laat voelen."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 15
									}
								},
								"Een getatoeëerde arm van een grung die levend werd gekookt."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 16
									}
								},
								"Een skelet van een spiering dat fladdert in stilstaand water."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 17
									}
								},
								"Een notitieboekje met krabbels over ondoden."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 18
									}
								},
								"Een flinke rol vlees van een lijk, vastgebonden met touw."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 19
									}
								},
								"Een zakje veelkleurige, skelet-vormige gelatine snoepjes."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 20
									}
								},
								"Een zegelring met een met slangen omwonden staaf van ingelegd glas."
							]
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://valkrana.moe/img/guide/clothingreference1.PNG"
						}
					}
				]
			}
		}
	],
	"feat": [
		{
			"name": "Grafted Motor Functions",
			"source": "SailorCat",
			"prerequisite": [
				{
					"race": [
						{
							"name": "graftling"
						}
					]
				}
			],
			"entries": [
				"Je hebt je aangepast aan het regelmatig gebruik van je extra ledemaat. Je hebt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je Bonegraft eigenschap staat een extra arm toe zonder straf. Bijvoorbeeld, als je Dexterity modifier verminderd was voor elke arm na je derde, is het nu verminderd voor elke arm na je vierde."
					]
				},
				"Kies een van de volgende:",
				{
					"type": "list",
					"items": [
						"Je kunt de actie Gebruik een voorwerp als bonusactie uitvoeren.",
						"Je wordt bedreven in de vaardigheid Sleight of Hand. Als je deze vaardigheid al beheerst, verdubbel je je bekwaamheidsbonus bij de controles die je ermee uitvoert.",
						"Als twee of meer van je armen wapens dragen, kun je baat hebben bij een schild.",
						"Je hebt een klimsnelheid gelijk aan je loopsnelheid.",
						"Verhoog je Dexterity score met 1, tot een maximum van 20."
					]
				},
				"Je kunt deze prestatie meerdere keren kiezen. Elke keer dat je dat doet, moet je of een ander voordeel uit de bovenstaande lijst kiezen of je Dexterity score met 1 verhogen, tot een maximum van 20."
			]
		},
		{
			"name": "Graftling Discharge",
			"source": "SailorCat",
			"prerequisite": [
				{
					"race": [
						{
							"name": "graftling"
						}
					]
				}
			],
			"entries": [
				"Je bent geëvolueerd om je schadelijke spijsverteringsvloeistof te gebruiken als verdedigingsmechanisme. Je hebt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je kunt je actie gebruiken om een nevel van zuur uit te stoten in een lijn van 5 bij 30 ft. Elk wezen moet een Dexterity saving throw doen (DC 8 + je proficiency bonus + je Constitution modifier). Als je niet slaagt, loopt het wezen 2d6 zure schade op, en als je wel slaagt de helft. De schade loopt op tot 3d6 op 6e level, 4d6 op 11e level, en 5d6 op 16e level. Als je eenmaal je ontlading hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.",
						"Je hebt weerstand tegen zuurschade."
					]
				}
			]
		},
		{
			"name": "Graftling Avoidance",
			"source": "SailorCat",
			"prerequisite": [
				{
					"race": [
						{
							"name": "graftling"
						}
					]
				}
			],
			"entries": [
				"Door constante waakzaamheid ben je beter geworden in het aanvoelen van gevaar. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je krijgt de Marrowsense vaardigheid. Als je deze vaardigheid al hebt, mag je hem twee keer gebruiken tussen korte rustperiodes.",
						"{@bold Marrowsense.} Je hebt een neus voor botten. Als bonusactie kun je tot het einde van je volgende beurt deze vaardigheid gebruiken om de locatie en het wezentype te detecteren van niet-blootgesteld bot binnen 30 voet en blootgesteld bot binnen 60 voet. {@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}"
					]
				}
			],
			"ability": [
				{
					"wis": 1
				}
			]
		}
	]
}
