{
	"_meta": {
		"sources": [
			{
				"json": "Tr1lobyteBearkin",
				"abbreviation": "TbB",
				"full": "Bearkin",
				"authors": [
					"Tr1lobyte"
				],
				"convertedBy": [
					"Erithionis",
					"DXHHH101"
				],
				"version": "1.0.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/431nde/bearkin_a_humanoid_bear_homebrew_race/",
				"targetSchema": "1.1.0",
				"color": "785701"
			}
		],
		"dateAdded": 1622235053,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "c391c11009",
		"edition": "classic"
	},
	"race": [
		{
			"name": "Bearkin",
			"source": "Tr1lobyteBearkin",
			"page": 0,
			"ability": [
				{
					"str": 2
				}
			],
			"size": [
				"V"
			],
			"speed": 30,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Bearkin worden ongeveer even oud als mensen, maar worden gewoonlijk niet ouder dan 60 jaar."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Bearkin neigen van nature naar neutraliteit, hoewel ze meer goed dan kwaad zijn. Zij neigen ook naar een evenwicht tussen de wet van hun clan en de chaotische aard van hun levensstijl."
					]
				},
				{
					"type": "entries",
					"name": "Keen Smell",
					"entries": [
						"Je krijgt voordeel op wijsheid ({@skill Perception}) controles die gebaseerd zijn op geur."
					]
				},
				{
					"type": "entries",
					"name": "Animal Instincts",
					"entries": [
						"Je hebt vaardigheid in de {@skill Survival} vaardigheid."
					]
				},
				{
					"type": "entries",
					"name": "Claws",
					"entries": [
						"Als je je berenklauwen gebruikt om aan te vallen, richten je ongewapende slagen {@dice 1d4} schade aan."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Je kent gewoon en Bearic, Bearic is een primitieve taal van grommen en blaffen die meestal wordt gebruikt om snel details over te brengen tijdens de jacht en om te intimideren. Het heeft geen geschreven vorm."
					]
				}
			],
			"traitTags": [
				"Natural Weapon"
			],
			"skillProficiencies": [
				{
					"survival": true,
					"intimidation": true
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"other": true
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"_raceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/fv6HMkK.png"
						},
						"title": "Grizzus, God of Bears — sandara"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/x9Zyr6R.png"
						},
						"title": "Panda Bear Bearkin — Mazert Young"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/GBP5cl8.png"
						},
						"title": "Koala Bear Bearkin — ArtofShaunKeenan"
					}
				]
			}
		}
	],
	"subrace": [
		{
			"name": "Black Bear",
			"source": "Tr1lobyteBearkin",
			"raceName": "Bearkin",
			"raceSource": "Tr1lobyteBearkin",
			"ability": [
				{
					"wis": 1
				}
			],
			"size": [
				"M"
			],
			"skillProficiencies": [
				{
					"stealth": true
				}
			],
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"De Bearkin torent met zijn 2 tot 3 meter hoog boven zijn metgezellen uit en weegt tussen de 300 en meer dan 450 pond. Uw maat is middelgroot."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Vertrouwd met de duisternis, heb je superieur zicht in donkere of schemerige omstandigheden. U kunt zien in schemerig licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					]
				},
				{
					"type": "entries",
					"name": "Stealthy",
					"entries": [
						"Je behaalt vaardigheid in de {@skill Stelath} vaardigheid."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Zwarte beren zijn de kleinste en meest schuchtere bearkinsoorten. Ze zijn over het algemeen slimmer en vormen clans van afzonderlijke families in grotten of andere ondergrondse locaties, soms ook in het Underdark. Ze zijn meestal op zichzelf en beschermen hun holen en territoria zonder zich te verplaatsen, maar gaan graag om met soortgenoten.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				}
			}
		},
		{
			"name": "Brown Bear",
			"source": "Tr1lobyteBearkin",
			"raceName": "Bearkin",
			"raceSource": "Tr1lobyteBearkin",
			"ability": [
				{
					"cha": 1
				}
			],
			"size": [
				"M"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"De Bearkin torent met zijn 2 tot 3 meter hoog boven zijn metgezellen uit en weegt tussen de 300 en meer dan 450 pond. Uw maat is middelgroot."
					]
				},
				{
					"type": "entries",
					"name": "Protector",
					"entries": [
						"Wanneer een medestander binnen een straal van 10 meter van jou een Sterkte-reddingsworp moet doen, kun je ervoor kiezen om het effect op jou in zijn plaats te laten slaan. Deze eigenschap kan slechts tweemaal per korte rust worden gebruikt."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Fel beschermend, eerbaar en sterk, en gewoonlijk vriendelijk voor buitenstaanders, hebben de meest voorkomende van de bearkin soorten een sterk beschermend instinct en vormen grote clans met een lakse hiërarchie. Zij leven vaak nomadisch en trekken van woud tot woud om hun prooi te vangen en vergeldingsacties van nabijgelegen ontwikkelde nederzettingen te vermijden.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				}
			}
		},
		{
			"name": "Polar Bear",
			"source": "Tr1lobyteBearkin",
			"raceName": "Bearkin",
			"raceSource": "Tr1lobyteBearkin",
			"ability": [
				{
					"con": 1
				}
			],
			"size": [
				"M"
			],
			"resist": [
				"cold"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"De Bearkin torent met zijn 2 tot 3 meter hoog boven zijn metgezellen uit en weegt tussen de 300 en meer dan 450 pond. Uw maat is middelgroot."
					]
				},
				{
					"type": "entries",
					"name": "Winter Hide",
					"entries": [
						"Jullie zijn bestand tegen schade door koude. Jullie kunnen ook veel koudere klimaten weerstaan dan de meeste andere rassen, zoals beschreven in hoofdstuk 5 van de Dungeon Master's Guide."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"De ijsbeer, de zeldzaamste van de bearkin, heeft een dikke winterhuid, is vaak zeer agressief tegen buitenstaanders en heeft een zeer groot territorium. Tijdens strenge winters overvallen ijsberenstammen menselijke nederzettingen op hun zwakst voor voedsel en voorraden wanneer hun natuurlijke prooi uitgeput raakt. Om deze reden worden ijsberen, vooral in koudere streken, meestal als vijandig beschouwd.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				}
			}
		},
		{
			"name": "Panda Bear",
			"source": "Tr1lobyteBearkin",
			"raceName": "Bearkin",
			"raceSource": "Tr1lobyteBearkin",
			"ability": [
				{
					"wis": 1
				}
			],
			"size": [
				"M"
			],
			"skillProficiencies": [
				{
					"medicine": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": {
							"daily": {
								"1": [
									"speak with plants"
								]
							}
						}
					}
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"De Bearkin torent met zijn 2 tot 3 meter hoog boven zijn metgezellen uit en weegt tussen de 300 en meer dan 450 pond. Uw maat is middelgroot."
					]
				},
				{
					"type": "entries",
					"name": "Folk Healer",
					"entries": [
						"Je behaalt vaardigheid in de {@skill Medicine} vaardigheid."
					]
				},
				{
					"type": "entries",
					"name": "Spiritual Communication",
					"entries": [
						"Je hebt de mogelijkheid om de spreuk uit te spreken {@spell speak with plants} met gebruik van Wisdom als je spellcasting modifier. Als je deze eigenschap gebruikt, kun je alleen communiceren met planten, niet ze bevelen, verplaatsen of besturen. Als je deze eigenschap eenmaal hebt gebruikt, kun je hem pas weer gebruiken na een lange rustperiode."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"In het verre oosten zijn pandabeerstammen en -gebruiken grotendeels onbekend en vreemd, deels als gevolg van hun zeldzaamheid. Even spiritueel als hun beruchte eetlust, hebben zij een lange geschiedenis en een scherp gevoel voor wijsheid, en verkiezen zij zich buiten de ogen van de beschaafde maatschappij te houden.",
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/x9Zyr6R.png"
						},
						"title": "Mazert Young"
					}
				]
			}
		},
		{
			"name": "Koala Bear",
			"source": "Tr1lobyteBearkin",
			"raceName": "Bearkin",
			"raceSource": "Tr1lobyteBearkin",
			"size": [
				"S"
			],
			"ability": [
				{
					"dex": 1
				}
			],
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Koalaberen zijn veel kleiner dan hun gewone verwanten. Uw maat is Klein."
					]
				},
				{
					"type": "entries",
					"name": "Nimble Climber",
					"entries": [
						"Je hebt een klimsnelheid van 30 voet."
					]
				},
				{
					"type": "entries",
					"name": "Bear Drop",
					"entries": [
						"Als je op een ander wezen valt, neem je slechts de helft van de valschade en krijg je voordeel op die aanvalsrol, als je aanvalt."
					]
				},
				{
					"type": "entries",
					"name": "Expert Survivalist",
					"entries": [
						"Bij het maken van een Wisdom ({@skill Survival}) of Wisdon ({@skill Nature}) vaardigheidstest, kunt u uw vaardigheidsbonus verdubbelen als u al vaardig bent."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Van verre landen tot de ongetemde eilanden in het zuiden is het verband tussen koala's en de bearkin-lijn vaak omstreden. Zij dragen echter nog steeds de wreedheid van het ras in zich, ondanks hun kleinere afmetingen. Zij vormen kleine nomadische gemeenschappen in de bomen in hun beruchte hete en gevaarlijke thuisland, waar zij zich van laaghangende takken laten vallen om hun prooi, die vaak vele malen groter is dan zijzelf, te verrassen en aan te vallen. De geruchten over hun kannibalistische aard zijn ongegrond (hoewel niet geheel ontkracht).",
					{
						"type": "inset",
						"name": "The Land Down Under",
						"entries": [
							"Het Land Down Under, een groot naamloos eiland in het verre zuiden, is een plaats van natuurlijke wreedheid en extreme hitte met weinig bastions van beschaving. Dit land, waar de woestijnen voortdurend worden geteisterd door een niet aflatende zon, is het thuis van de Koala bearkin.",
							"Deze zeer vijandige omgeving is gastheer van allerlei vreemde en dodelijke wezens, en de intelligente wezens die er leven zijn voortdurend in een strijd om te overleven. Wie het vermogen van de Koala's als stammenjagers onderschat, krijgt het snel benauwd, en vergeeft zelden."
						]
					},
					{
						"type": "hr"
					}
				],
				"_appendRaceFluff": {
					"name": "Bearkin",
					"source": "Tr1lobyteBearkin"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/GBP5cl8.png"
						},
						"title": "ArtofShaunKeenan"
					}
				]
			}
		}
	],
	"raceFluff": [
		{
			"name": "Bearkin",
			"source": "Tr1lobyteBearkin",
			"entries": [
				"{@i \"Father? Can I not play a little longer?\" barked Teemi, his small furry body energetically bounding over towards a small log on the riverside.}",
				"{@i \"Careful, son.\" his father growled, a large shadow looming over the bank causing nocturnal creatures at the waterside to scatter. He put a large yet gentle paw on his son's shoulder and grabbed him by the scruff of his collar. \"There are dangers in the water during starlight.\"}",
				"{@i Teemi looked cutely bitter, as only bearkin children do. \"But father-!\"}",
				"{@i \"It is time to rest.\" his father interrupted. Teemi whimpered quietly as he was carried back towards the forest treeline. \"You were much too young to remember when your mother met that fate. I will not make the same mistake again\"}",
				"Sterk, koppig en krachtig zijn de bearkin, een ras van woeste stammenkrijgers. Als tweevoetige bloedverwant van hun ursine voorouders leven de bearkin in kleine stammen of clans van ongeveer een dozijn diep in bossen, grotten en soms arctische woestenijen, waar zij hun prooi met wrede wreedheid kunnen opjagen en doden. Hun gebruik van wapens en hun scherp gevechtsgevoel geven hen een voorsprong op hun niet-geëvolueerde verwanten, en vaak een geduchte vijand.",
				{
					"type": "entries",
					"name": "Protective Nature",
					"entries": [
						"Bearkin hebben een sterk ouderlijk instinct en zijn bereid te vechten om hun clan en familie te beschermen. Voor een bearkin is bloed dikker dan water, en er zijn maar weinig situaties waarin een bearkin zijn clan in de steek zou laten en zich bij een avontuurlijk leven zou aansluiten. Krachtig en beschermend zijn ze op hun hoede voor buitenstaanders, maar ze zijn zeer loyale bondgenoten, hoewel ze zelden de kant kiezen van grote koninkrijken of legers vanwege hun desinteresse in politiek.",
						"Sterk in hart en spieren, bearkin hebben een sterk natuurlijk ouderlijk instinct. In hun families wordt van beide ouders verwacht dat zij hun kinderen (welpen genoemd) zo goed mogelijk verzorgen en verzorgen."
					]
				},
				{
					"type": "entries",
					"name": "Uncertain Origin",
					"entries": [
						"Hoewel bearkin nog maar enkele generaties bestaan, is hun oorsprong omgeven door mysterie. De meesten geloven dat zij het resultaat zijn van kwaadaardige druïdische rituelen; de bearkin, zo wordt gezegd, gehoorzaamden niet toen zij het ware gezag bereikten, doodden hun meesters en ontsnapten.",
						"In bearkin-families rond kampvuren vertellen ze enge verhalen over kwade druïdenpacten en monsters die kinderen komen halen als ze geen eenvoudige klusjes doen of zich niet gedragen, hoewel geen bearkin echt weet waar ze vandaan komen.",
						"Andere theorieën over de oorsprong van de bearkin zijn minder geloofwaardig, zoals hun rol als inheemse beschermers in de Feywilds die na een oorlog naar het Materiële Vlak zijn ontsnapt, of dat zij hun ontstaan te danken hebben aan een pact gesloten door een leger van grote krijgers, die de lichamen en kracht van beren kregen om hun vijanden te overheersen. Intelligente of geleerde bearkin willen vaak dit detail te weten komen."
					]
				},
				{
					"type": "entries",
					"name": "Blood Ties",
					"entries": [
						"Een traditionele bearkin stam bestaat uit één alfa mannetje, de sterkste, als leider met meerdere wijfjes. Jonge bearkins die alfa willen worden, moeten in een eervol ongewapend gevecht strijden om de troon op te eisen - anders tonen de jongeren van de clan gewoonlijk groot respect voor hun ouderen.",
						"Bearkin clans hebben vaak stoere, intimiderende namen zoals First Tooth, Furious Swipes, en Bloody Roar, en gebruiken vaak eenvoudige symbolen die ze in boomstammen krassen om hun territorium aan te duiden. Ervaren reizigers die deze symbolen tijdens het reizen herkennen, weten dat ze van koers moeten veranderen om niet door agressieve stammen te worden aangevallen.",
						"Meestal verlaat een bearkin zijn huis omdat hij zijn familie te schande heeft gemaakt in de strijd of de code heeft gebroken, hoewel veel bearkins die in steden worden aangetroffen hun vertrek toeschrijven aan een bloedbad in de familie, verdwaald zijn, bosbranden of andere oorzaken die hen fysiek uit hun huis hebben verdreven. Bearkin die ver van huis zijn, worden vaak aangetrokken tot een avontuurlijk leven als gevolg van hun natuurlijke instinct en hun oorsprong in de wildernis."
					]
				},
				{
					"type": "entries",
					"name": "Tradition and Honor",
					"entries": [
						"Traditioneel zijn de bearkin geen religieuze wezens, hoewel allen hun geloof verschuldigd zijn aan Grizzus, hun beschermgod van de beren. Hoewel clans sterk verschillen in geloof en idealen, zijn ze allemaal trouw aan Grizzus en zijn idealen van clanrecht en leiderschap.",
						"Stammen en families van bearkin zijn vaak vechtend en vechtend te vinden, hoewel complexe politiek en veel van de concepten van eigendom, zoals geld, voor hen onbekende gewoonten zijn.",
						"Grizzus, die volgens de bearkin waakt over hen en hen leidt tijdens spel en strijd, neemt vaak contact op met ouderlingen of sjamanen binnen stammen, evenals met bijzonder rechtschapen of krachtige krijgers. Zij beweren dat zij in hun slaap visioenen van hun god hebben gezien die hen een specifieke taak opdragen, en het is niet ongewoon dat een lid van de stam vertrekt om deze missie te volbrengen, hetgeen een teken van eer is.",
						{
							"type": "inset",
							"name": "Grizzus, God of Bears",
							"entries": [
								"Bearkin, hoewel wild, hebben een strikte erecode die hun god-beschermer, Grizzus, hen heeft gegeven als het gaat om gevechten tussen stammen of individuen. De code van Grizzus garandeert dat beide partijen een eerlijk gevecht zullen leveren, ongewapend en oog in oog strijdend. Bearkin die deze gelofte opzettelijk breken worden vaak uit hun clan verstoten om in eenzaamheid te leven."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Bearkin Names",
					"entries": [
						"Bearkin-namen zijn afgeleid van hun grizzly-oorsprong, en hebben daarom sterke klanken en lettergrepen. Yound bearkin hebben meestal ook een koosnaam die in hun stam bekend is, en worden zo vaak liefkozend genoemd door hun ouders en echtgenoten, zelfs als zij volwassen zijn. Anderen die op deze manier naar hen verwijzen, zullen de woede van de bearkin zeker opwekken.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Childhood Nicknames:",
									"entry": "ButterbaU, Cub, Flatear, Fuzzy, Prickles, Roughnose, Scruffy, Southpaw, Tiny"
								},
								{
									"type": "item",
									"name": "Male Names:",
									"entry": "Argus, Brutin, Dale, Duggar, Gorf, Kidas, Mars, Orwin Pantg, Slark, Tusk, Zalk"
								},
								{
									"type": "item",
									"name": "Female Names:",
									"entry": "Alici, Brin, Connie, Flore, Mazie, Namina, Varen, Vixen, Tribbi, Willow"
								},
								{
									"type": "item",
									"name": "Clan Names:",
									"entry": "Bloederig gebrul, Geslepen Meesters, Stofverbranders, Laatste Schors, Eerste Tand, Woedende Vegen, Trotse Klauw, Scherpe Poot, Stevige Huid, Krijgersclan, Wild Zwijn, Gele Bont"
								}
							]
						}
					]
				}
			]
		}
	]
}
