{
	"_meta": {
		"sources": [
			{
				"json": "StarsMonk",
				"abbreviation": "WotS",
				"full": "Way of the Stars",
				"authors": [
					"GuenMaster"
				],
				"convertedBy": [
					"AmbyNavy"
				],
				"version": "1.0.1",
				"color": "e7f38f",
				"url": "https://homebrewery.naturalcrit.com/share/1JlLMOButTg0",
				"targetSchema": "2.6.2"
			}
		],
		"dateAdded": 1650493303,
		"dateLastModified": 1650493306,
		"_dateLastModifiedHash": "7ab2590d81"
	},
	"subclass": [
		{
			"name": "Way of the Stars",
			"source": "StarsMonk",
			"className": "Monk",
			"classSource": "PHB",
			"shortName": "Stars Monk",
			"subclassFeatures": [
				"Shooting Star|Monk||Stars Monk|StarsMonk|3",
				"Meteor Strike|Monk||Stars Monk|StarsMonk|3",
				"Stellar Explosion|Monk||Stars Monk|StarsMonk|6",
				"Starlight Pulse|Monk||Stars Monk|StarsMonk|11",
				"Starchild|Monk||Stars Monk|StarsMonk|17"
			],
			"additionalSpells": [
				{
					"known": {
						"6": [
							"thunderwave"
						]
					}
				}
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Shooting Star",
			"source": "StarsMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Stars Monk",
			"subclassSource": "StarsMonk",
			"level": 3,
			"header": 2,
			"entries": [
				"Вы овладели древней техникой, которая имитирует падающую звезду. Высвобождая свою ки, вы можете перемещаться по воздуху.",
				"Вы получаете скорость полета, равную половине вашей скорости ходьбы. Это преимущество действует только короткими очередями и только по прямой: вы падаете, если завершаете свой ход в воздухе и вас больше ничто не держит, и вы не можете прервать свое движение в полете или изменить направление в полете."
			]
		},
		{
			"name": "Meteor Strike",
			"source": "StarsMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Stars Monk",
			"subclassSource": "StarsMonk",
			"level": 3,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Вы овладели древней техникой, которая имитирует падающую звезду. Вы согласовываете свою ки со звездами, чтобы атаковать с помощью космической энергии.",
				"В качестве бонусного действия, когда вы поражаете существо ударом без оружия, вы можете потратить 1 очко ки на нанесение дополнительного лучевого урона, равного {@dice 2d8} + половина вашего уровня монаха. Вы можете увеличить урон, потратив дополнительные очки ки. Каждое потраченное дополнительное очко ки увеличивает урон на {@dice 1d8}. Максимальное количество очков ки (1 плюс любые дополнительные очки), которое вы можете потратить, равно половине вашего уровня монаха."
			]
		},
		{
			"name": "Stellar Explosion",
			"source": "StarsMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Stars Monk",
			"subclassSource": "StarsMonk",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Вы можете зарядить свою ки космической энергией, чтобы высвободить мощную ударную волну.",
				"В качестве действия вы можете потратить 2 очка ки, чтобы произнести заклинание {@spell Thunderwave|phb}. Во время произнесения заклинания ваше тело временно излучает яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов. Вы можете потратить дополнительные очки ки, чтобы произнести заклинание {@spell Thunderwave|phb} как заклинание более высокого уровня. Каждое дополнительное потраченное очко ки увеличивает уровень заклинания на 1. Максимальное количество очков ки (2 плюс любые дополнительные очки), которое вы можете потратить на заклинание, равно половине вашего уровня монаха."
			]
		},
		{
			"name": "Starlight Pulse",
			"source": "StarsMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Stars Monk",
			"subclassSource": "StarsMonk",
			"level": 11,
			"header": 2,
			"entries": [
				"Ваша способность Shooting Star Dash больше не ограничивается использованием по прямой; вы можете менять направление неограниченное количество раз, пока летите. Если вы пролетите не менее 10 футов по прямой в сторону существа и нанесете ему урон с помощью вашей способности \"Метеоритный удар\", вы можете выбрать, чтобы отбросить его на 10 футов от себя. Если цель столкнется с твердым объектом (другие существа тоже считаются, и они получают {@dice 1d8} урона от удара), она получит еще {@dice 1d8} дополнительного урона того же типа."
			]
		},
		{
			"name": "Starchild",
			"source": "StarsMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Stars Monk",
			"subclassSource": "StarsMonk",
			"level": 17,
			"header": 2,
			"entries": [
				"Вы становитесь проводником звезд, поскольку вас окутывает светящаяся аура. Вы проливаете яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов. Вы можете погасить или восстановить свет (действие не требуется). Ваша скорость полета теперь равна вашей скорости ходьбы, и вы можете перемещаться через других существ и объекты, как если бы они были труднопроходимой местностью, пока вы летите. Каждое существо, через которое вы проходите таким образом, получает урон от силы {@dice 1d4} + ваш модификатор мудрости. Вы получаете 5 единиц урона силы, если заканчиваете свой ход в другом существе или объекте."
			]
		}
	]
}
