{
	"_meta": {
		"sources": [
			{
				"json": "MercerGunslinger",
				"abbreviation": "CR",
				"full": "Gunslinger",
				"authors": [
					"Matthew Mercer"
				],
				"convertedBy": [
					"Giddy",
					"Lyra [he/him]"
				],
				"version": "1.3",
				"url": "http://www.dmsguild.com/product/170778/Gunslinger-Martial-Archetype-for-Fighters",
				"color": "a68570"
			}
		],
		"status": "ready",
		"dateAdded": 1537874753,
		"dateLastModified": 1692309855,
		"_dateLastModifiedHash": "74df4a1179"
	},
	"subclass": [
		{
			"name": "Gunslinger",
			"subclassFeatures": [
				"Gunslinger|Fighter||Gunslinger|MercerGunslinger|3",
				"Quickdraw|Fighter||Gunslinger|MercerGunslinger|7",
				"Rapid Repair|Fighter||Gunslinger|MercerGunslinger|10",
				"Lightning Reload|Fighter||Gunslinger|MercerGunslinger|15",
				"Vicious Intent|Fighter||Gunslinger|MercerGunslinger|18",
				"Hemorrhaging Critical|Fighter||Gunslinger|MercerGunslinger|18"
			],
			"source": "MercerGunslinger",
			"shortName": "Gunslinger",
			"className": "Fighter",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Gunslinger",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"entries": [
				"Большинство воинов и боевых специалистов тратят свои годы на совершенствование классического искусства фехтования, стрельбы из лука или тактики владения полевым оружием. Будь то дуэлист или пехотинец, боевое оружие, казалось бы, давно доведено до совершенства, и истинный вызов заключается в том, чтобы овладеть им.",
				"Однако некоторые умы не смогли остановиться на инновациях арбалета. Эксперименты с алхимическими компонентами и редкими металлами открыли секреты управляемой взрывной силы. Те немногие, кто выдержит эти испытания изобретательности, могут стать первыми, кто создаст первое огнестрельное оружие и будет ловко орудовать им.",
				"Этот архетип сосредоточен на умении разрабатывать, создавать и использовать мощное, но опасное оружие дальнего боя. Благодаря творческим инновациям и безукоризненному прицеливанию вы становитесь смертоносной силой на поле боя. Однако, не будучи совершенной наукой, огнестрельное оружие обладает присущей ему нестабильностью, которая иногда может оставить вас без функционального средства нападения. Такова опасность новых, непроверенных технологий в мире, где постоянно присутствуют арканные энергии, управляющие стихиями.",
				"Если этот путь пороха, огня и металла зовет вас, не теряйте рассудок, держитесь своих убеждений как бойца, и пусть мастерство встретится с удачей, чтобы направить ваши пули на верный удар.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Firearm Proficiency|Fighter||Gunslinger|MercerGunslinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gunsmith|Fighter||Gunslinger|MercerGunslinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Firearms: Ammunition|Fighter||Gunslinger|MercerGunslinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Firearms: Firearm Properties|Fighter||Gunslinger|MercerGunslinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adept Marksman|Fighter||Gunslinger|MercerGunslinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gunslinger: Trick Shots|Fighter||Gunslinger|MercerGunslinger|3"
				}
			]
		},
		{
			"name": "Firearm Proficiency",
			"entries": [
				"Начиная с 3-го уровня, когда вы выбираете этот архетип, вы получаете навык владения огнестрельным оружием, что позволяет вам добавлять свой бонус навыка к атакам, сделанным с помощью огнестрельного оружия."
			],
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Gunsmith",
			"entries": [
				"Выбрав этот архетип на 3-м уровне, вы получаете навыки владения инструментами лудильщика. С их помощью вы можете изготавливать боеприпасы, ремонтировать поврежденное огнестрельное оружие или даже создавать новое (на усмотрение DM). Некоторые чрезвычайно сложные и экспериментальные виды огнестрельного оружия можно получить только с помощью ремесла."
			],
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Firearms: Ammunition",
			"entries": [
				"Все огнестрельное оружие требует боеприпасов для атаки, и из-за своей редкости боеприпасы почти невозможно найти или купить. Однако, если материалы собраны, вы можете изготовить боеприпасы самостоятельно, используя инструменты лудильщика, за половину стоимости. Каждое огнестрельное оружие использует свои уникальные боеприпасы и обычно продается или изготавливается партиями, указанными рядом с ценой."
			],
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Firearms: Firearm Properties",
			"entries": [
				"Огнестрельное оружие - это новая и изменчивая технология, и поэтому оно обладает своим уникальным набором свойств. Некоторые свойства сопровождаются цифрой, и эта цифра означает элемент этого свойства (описано ниже). Эти свойства заменяют необязательные свойства, представленные в Руководстве мастера подземелья. Огнестрельное оружие - это оружие дальнего боя.",
				{
					"type": "entries",
					"name": "Reload",
					"entries": [
						"Оружие может выстрелить несколько раз, равное его показателю перезарядки, прежде чем вам придется потратить 1 атаку или 1 действие на перезарядку. Для перезарядки огнестрельного оружия у вас должна быть одна свободная рука."
					]
				},
				{
					"type": "entries",
					"name": "Misfire",
					"entries": [
						"Когда вы делаете бросок атаки с огнестрельным оружием, и выпавший результат равен или меньше показателя \"Осечка\" оружия, оружие дает осечку. Атака промахивается, и оружие нельзя использовать снова, пока вы не потратите действие на его ремонт. Чтобы починить оружие, вы должны сделать успешную проверку \"Инструменты лудильщика\" (DC равен 8 + показатель осечки). Если проверка провалена, оружие сломано и должно быть отремонтировано вне боя за половину стоимости оружия. Существа, использующие огнестрельное оружие без навыка, увеличивают показатель осечки оружия на 1."
					]
				},
				{
					"type": "entries",
					"name": "Explosive",
					"entries": [
						"При попадании все в радиусе 5 футов от цели должны сделать бросок на ловкость (DC равен 8 + ваш бонус мастерства + ваш модификатор ловкости) или получить 1d8 урона огнем. Если оружие промахивается, боеприпасы не взрываются или безвредно отскакивают в сторону."
					]
				},
				{
					"type": "statblock",
					"tag": "table",
					"source": "MercerGunslinger",
					"name": "Gunslinger Firearms",
					"page": 3
				}
			],
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Adept Marksman",
			"entries": [
				"Выбрав этот архетип на 3-м уровне, вы научитесь выполнять мощные трюковые броски, чтобы вывести из строя или повредить противника с помощью огнестрельного оружия.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Trick Shots",
							"entries": [
								"Вы изучаете два трюковых удара на выбор, которые подробно описаны в разделе \"Трюковые удары\" ниже. Многие трюковые броски каким-либо образом усиливают атаку. Каждое использование трюкового выстрела должно быть объявлено до броска атаки. Вы можете использовать только один трюк за атаку.",
								"На 7-м, 10-м, 15-м и 18-м уровнях вы изучаете дополнительный трюк по своему выбору. Каждый раз, когда вы изучаете новый прием, вы также можете заменить один известный вам прием на другой."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Grit",
							"entries": [
								"Вы получаете количество очков грубости, равное вашему модификатору мудрости (минимум 1). Вы восстанавливаете 1 потраченное очко хватки каждый раз, когда бросаете 20 при броске d20 для атаки с огнестрельным оружием или наносите смертельный удар с огнестрельным оружием существу, представляющему значительную угрозу (на усмотрение DM). После короткого или длительного отдыха вы восстанавливаете все израсходованные очки грубости."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Saving Throws",
							"entries": [
								"Некоторые из ваших трюковых бросков требуют от цели сделать бросок спасения, чтобы противостоять эффектам броска. DC броска спасброска рассчитывается следующим образом:",
								{
									"type": "abilityDc",
									"name": "Trick Shot",
									"attributes": [
										"dex"
									]
								}
							]
						}
					]
				}
			],
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Gunslinger: Trick Shots",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 3,
			"header": 1,
			"entries": [
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bullying Shot",
									"entries": [
										"Вы можете использовать мощный взрыв и громоподобный звук своего огнестрельного оружия, чтобы поколебать решимость существа. При проверке на Харизму (Запугивание) вы можете потратить одно очко мужества, чтобы получить преимущество при броске."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Dazing Shot",
									"entries": [
										"Когда вы атакуете существо огнестрельным оружием, вы можете потратить одно очко силы, чтобы попытаться ошеломить противника. При попадании существо получает обычные повреждения и должно сделать бросок на спасение по Конституции или получить недостаток при атаках до конца своего следующего хода."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadeye Shot",
									"entries": [
										"Когда вы совершаете огнестрельную атаку против существа, вы можете потратить одно очко силы, чтобы получить преимущество при броске атаки."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Disarming Shot",
									"entries": [
										"Когда вы совершаете огнестрельную атаку против существа, вы можете потратить одно очко силы, чтобы попытаться выбить предмет из его рук. При попадании существо получает обычное повреждение и должно успешно выполнить бросок на спасение силы или выронить 1 удерживаемый предмет по вашему выбору и отбросить его на 10 футов от себя."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Forceful Shot",
									"entries": [
										"Когда вы атакуете существо огнестрельным оружием, вы можете потратить одно очко силы, чтобы попытаться поставить ему подножку и заставить его отступить. При попадании существо получает обычные повреждения и должно успешно выполнить бросок на спасение силы или быть отброшено от вас на 15 футов."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Piercing Shot",
									"entries": [
										"Когда вы совершаете атаку огнестрельным оружием против существа, вы можете потратить одно очко grit, чтобы попытаться выстрелить через нескольких противников. Первая атака получает +1 к показателю осечки огнестрельного оружия. При попадании существо получает обычные повреждения, и вы делаете бросок атаки с недостатком против каждого существа, находящегося на линии прямо за целью в пределах первого увеличения дальности. Только начальная атака может дать осечку."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Winging Shot",
									"entries": [
										"Когда вы атакуете существо огнестрельным оружием, вы можете потратить одно очко силы, чтобы попытаться опрокинуть движущуюся цель. При попадании существо получает обычные повреждения и должно сделать бросок на спасение силы или быть опрокинутым {@condition prone}."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Violent Shot",
									"entries": [
										"Когда вы атакуете существо огнестрельным оружием, вы можете потратить одно или несколько очков грубости, чтобы повысить неустойчивость атаки. За каждое потраченное очко зернистости атака получает +2 к показателю осечки огнестрельного оружия. Если атака попадает, вы можете бросить один дополнительный кубик урона от оружия за каждое потраченное очко зернистости при определении урона."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Quickdraw",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 7,
			"header": 2,
			"entries": [
				"Когда вы достигаете 7-го уровня, вы добавляете свой бонус мастерства к инициативе. Вы также можете спрятать огнестрельное оружие, а затем достать другое огнестрельное оружие как одно предметное взаимодействие в свой ход."
			]
		},
		{
			"name": "Rapid Repair",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 10,
			"header": 2,
			"entries": [
				"По достижении 10-го уровня вы научитесь быстро пытаться починить заклинившее оружие. В качестве бонусного действия вы можете потратить очко силы, чтобы попытаться починить осечку (но не поломку) огнестрельного оружия."
			]
		},
		{
			"name": "Lightning Reload",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 15,
			"header": 2,
			"entries": [
				"Начиная с 15-го уровня, вы можете перезаряжать любое огнестрельное оружие как бонусное действие."
			]
		},
		{
			"name": "Vicious Intent",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 18,
			"header": 2,
			"entries": [
				"На 18-м уровне ваши атаки огнестрельным оружием становятся критическими при броске 19-20, и вы восстанавливаете очко силы при броске 19 или 20 при броске атаки d20."
			]
		},
		{
			"name": "Hemorrhaging Critical",
			"source": "MercerGunslinger",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MercerGunslinger",
			"level": 18,
			"header": 2,
			"entries": [
				"По достижении 18-го уровня, каждый раз, когда вы получаете критическое попадание при атаке огнестрельным оружием, цель дополнительно получает половину урона от атаки в конце своего следующего хода."
			]
		}
	],
	"itemProperty": [
		{
			"abbreviation": "RldF",
			"source": "MercerGunslinger",
			"entries": [
				{
					"type": "entries",
					"name": "Reload",
					"entries": [
						"Оружие может выстрелить несколько раз, равное его показателю перезарядки, прежде чем вам придется потратить 1 атаку или 1 действие на перезарядку. Для перезарядки огнестрельного оружия у вас должна быть одна свободная рука."
					]
				}
			],
			"template": "{{prop_name}} {{item.reload}}"
		},
		{
			"abbreviation": "MsfF",
			"source": "MercerGunslinger",
			"entries": [
				{
					"type": "entries",
					"name": "Misfire",
					"entries": [
						"Когда вы делаете бросок атаки с огнестрельным оружием, и выпавший результат равен или меньше показателя \"Осечка\" оружия, оружие дает осечку. Атака промахивается, и оружие нельзя использовать снова, пока вы не потратите действие на его ремонт. Чтобы починить оружие, вы должны сделать успешную проверку {@item Tinker's Tools|PHB} (DC равен 8 + показатель осечки). Если проверка провалена, оружие сломано и должно быть отремонтировано вне боя за четверть стоимости оружия. Существа, использующие огнестрельное оружие без навыка, увеличивают показатель осечки оружия на 1."
					]
				}
			],
			"template": "{{prop_name}} {{item.misfire}}"
		},
		{
			"abbreviation": "ExpF",
			"source": "MercerGunslinger",
			"entries": [
				{
					"type": "entries",
					"name": "Explosive",
					"entries": [
						"При попадании все в радиусе 5 футов от цели должны сделать бросок на ловкость (DC равен 8 + ваш бонус мастерства + ваш модификатор ловкости) или получить {@damage 1d8} урон от огня. Если оружие промахивается, боеприпасы не взрываются или безвредно отскакивают в сторону."
					]
				}
			]
		},
		{
			"abbreviation": "AmmF",
			"source": "MercerGunslinger",
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"Все огнестрельное оружие требует боеприпасов для атаки, и из-за своей редкости боеприпасы почти невозможно найти или купить. Однако если материалы собраны, вы можете изготовить боеприпасы самостоятельно, используя свой {@item Tinker's Tools|PHB}, за половину стоимости. Каждое огнестрельное оружие использует свои уникальные боеприпасы и обычно продается или изготавливается партиями, указанными рядом с ценой."
					]
				}
			],
			"template": "Gunslinger Ammunition"
		}
	],
	"item": [
		{
			"name": "Palm Pistol",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 1,
			"misfire": 1,
			"range": "40/160",
			"weight": 1,
			"value": 50,
			"property": [
				"AF",
				"L",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Palm Pistol Bullet|MercerGunslinger",
			"dmg1": "1d8",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Pistol",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 4,
			"misfire": 1,
			"range": "60/240",
			"weight": 3,
			"value": 150,
			"property": [
				"AF",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Pistol Bullet|MercerGunslinger",
			"dmg1": "1d10",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Musket",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 1,
			"misfire": 2,
			"range": "120/480",
			"weight": 10,
			"value": 300,
			"property": [
				"AF",
				"2H",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Musket Bullet|MercerGunslinger",
			"dmg1": "1d12",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Pepperbox",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 6,
			"misfire": 2,
			"range": "80/320",
			"weight": 5,
			"value": 250,
			"property": [
				"AF",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Pepperbox Bullet|MercerGunslinger",
			"dmg1": "1d10",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Blunderbuss",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 1,
			"misfire": 2,
			"range": "15/60",
			"weight": 10,
			"value": 300,
			"property": [
				"AF",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Blunderbuss Bullet|MercerGunslinger",
			"dmg1": "2d8",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Bad News",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 1,
			"misfire": 3,
			"range": "200/800",
			"weight": 25,
			"property": [
				"AF",
				"2H",
				"RldF",
				"MsfF"
			],
			"weaponCategory": "martial",
			"ammoType": "Bad News Bullet|MercerGunslinger",
			"dmg1": "2d12",
			"dmgType": "P",
			"firearm": true
		},
		{
			"name": "Hand Mortar",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "R",
			"age": "renaissance",
			"reload": 1,
			"misfire": 3,
			"range": "30/60",
			"weight": 10,
			"property": [
				"AF",
				"RldF",
				"MsfF",
				"ExpF"
			],
			"weaponCategory": "martial",
			"ammoType": "Hand Mortar Shell|MercerGunslinger",
			"dmg1": "2d8",
			"dmgType": "F",
			"firearm": true
		}
	],
	"baseitem": [
		{
			"name": "Palm Pistol Bullets (20)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 200,
			"packContents": [
				{
					"item": "Palm Pistol Bullet|MercerGunslinger",
					"quantity": 20
				}
			]
		},
		{
			"name": "Palm Pistol Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 10
		},
		{
			"name": "Pistol Bullets (20)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 400,
			"packContents": [
				{
					"item": "Pistol Bullet|MercerGunslinger",
					"quantity": 20
				}
			]
		},
		{
			"name": "Pistol Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 20
		},
		{
			"name": "Musket Bullets (20)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 500,
			"packContents": [
				{
					"item": "Musket Bullet|MercerGunslinger",
					"quantity": 20
				}
			]
		},
		{
			"name": "Musket Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 25
		},
		{
			"name": "Pepperbox Bullets (20)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 400,
			"packContents": [
				{
					"item": "Pepperbox Bullet|MercerGunslinger",
					"quantity": 20
				}
			]
		},
		{
			"name": "Pepperbox Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 20
		},
		{
			"name": "Blunderbuss Bullets (5)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 500,
			"packContents": [
				{
					"item": "Blunderbuss Bullet|MercerGunslinger",
					"quantity": 5
				}
			]
		},
		{
			"name": "Blunderbuss Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 100
		},
		{
			"name": "Bad News Bullets (5)",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 1000,
			"packContents": [
				{
					"item": "Bad News Bullet|MercerGunslinger",
					"quantity": 5
				}
			]
		},
		{
			"name": "Bad News Bullet",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 200
		},
		{
			"name": "Hand Mortar Shell",
			"source": "MercerGunslinger",
			"page": 3,
			"rarity": "unknown",
			"type": "AF",
			"age": "renaissance",
			"property": [
				"AmmF"
			],
			"value": 1000
		}
	],
	"table": [
		{
			"name": "Gunslinger Firearms",
			"source": "MercerGunslinger",
			"page": 3,
			"colLabels": [
				"Name",
				"Cost",
				"Ammo",
				"Damage",
				"Weight",
				"Range",
				"Properties"
			],
			"colStyles": [
				"col-2",
				"col-1",
				"col-2",
				"col-2",
				"col-1 text-right",
				"col-1",
				"col-4"
			],
			"rows": [
				[
					"{@item Palm Pistol|MercerGunslinger}",
					"50g",
					"{@item Palm Pistol Bullets (20)|MercerGunslinger|2g (20)}",
					"1d8 пронзание",
					"1 lbs",
					"(40/160)",
					"Свет, перезарядка 1, осечка 1"
				],
				[
					"{@item Pistol|MercerGunslinger}",
					"150g",
					"{@item Pistol Bullets (20)|MercerGunslinger|4g (20)}",
					"1d10 пробивание",
					"3 lbs",
					"(60/240)",
					"Перезарядка 4, осечка 1"
				],
				[
					"{@item Musket|MercerGunslinger}",
					"300g",
					"{@item Musket Bullets (20)|MercerGunslinger|5g (20)}",
					"1d12 протыкание",
					"10 lbs",
					"(120/480)",
					"Двуручный, перезарядка 1, осечка 2"
				],
				[
					"{@item Pepperbox|MercerGunslinger}",
					"250g",
					"{@item Pepperbox Bullets (20)|MercerGunslinger|4g (20)}",
					"1d10 пробивание",
					"5 lbs",
					"(80/320)",
					"Перезарядка 6, осечка 2"
				],
				[
					"{@item Blunderbuss|MercerGunslinger}",
					"300g",
					"{@item Blunderbuss Bullets (5)|MercerGunslinger|5g (5)}",
					"2d8 пронзание",
					"10 lbs",
					"(15/60)",
					"Перезарядка 1, осечка 2"
				],
				[
					"{@item Bad News|MercerGunslinger}",
					"Создано",
					"{@item Bad News Bullets (5)|MercerGunslinger|10g (5)}",
					"2d12 пронзание",
					"25 lbs",
					"(200/800)",
					"Двуручный, перезарядка 1, осечка 3"
				],
				[
					"{@item Hand Mortar|MercerGunslinger}",
					"Создано",
					"{@item Hand Mortar Shell|MercerGunslinger|10g (1)}",
					"2d8 огонь",
					"10 lbs",
					"(30/60)",
					"Перезарядка 1, осечка 3, взрывчатка"
				]
			]
		}
	],
	"feat": [
		{
			"name": "Firearm Specialist",
			"source": "MercerGunslinger",
			"page": 0,
			"entries": [
				"Вы умеете эффективно использовать оружие.",
				{
					"type": "list",
					"items": [
						"Вы получаете навык владения огнестрельным оружием.",
						"Если при атаке огнестрельным оружием произошла осечка, вы можете использовать свою реакцию для броска {@dice d20}. Если выпавшее число больше, чем показатель осечки оружия, то осечка не произойдет. Вы не можете использовать эту способность снова, пока не завершите короткий или длинный отдых.",
						"Когда вы используете действие {@action Attack} и атакуете одноручным оружием, вы можете использовать бонусное действие для атаки заряженным огнестрельным оружием со свойством света, которое вы держите в руках."
					]
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			]
		}
	]
}
