{
	"_meta": {
		"sources": [
			{
				"json": "OxforgeHomebrewCircleOfAshes",
				"abbreviation": "OHCoA",
				"full": "Circle of Ashes Druid",
				"url": "https://www.gmbinder.com/share/-L4NrXchvtfFx9_TO9ZO",
				"authors": [
					"Oxforge Homebrew"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"version": "1.3"
			}
		],
		"dateAdded": 1643217473,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "d2bfcb8c92",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Circle of Ashes",
			"source": "OxforgeHomebrewCircleOfAshes",
			"shortName": "Ashes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassFeatures": [
				"Circle of Ashes|Druid||Ashes|OxforgeHomebrewCircleOfAshes|2",
				"Vision of Flames|Druid||Ashes|OxforgeHomebrewCircleOfAshes|6",
				"Ashen Fortitude|Druid||Ashes|OxforgeHomebrewCircleOfAshes|10",
				"Aspect of the Phoenix|Druid||Ashes|OxforgeHomebrewCircleOfAshes|14"
			],
			"subclassSpells": [
				"Flaming Sphere",
				"Pyrotechnics|xge",
				"Fireball",
				"Protection from Energy",
				"Fire Shield",
				"Wall of Fire",
				"Conjure Elemental",
				"Immolation|xge"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Circle of Ashes",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 2,
			"entries": [
				"Друиды этого круга верят, что старое и гнилое должно быть сожжено, чтобы из его пепла возникло нечто лучшее. Представитель этого круга мог стать друидом в лесу, подверженном лесным пожарам, или рядом с могучим вулканом.",
				"Независимо от происхождения, эти друиды знают, что многие вещи в этом мире застаиваются, перестают расти или даже портятся и разрушаются. Они видят ценность огня как силы созидательного разрушения; способ уничтожить старое, чтобы освободить место для чего-то лучшего. Некоторые друиды этого круга почитают феникса как символ цикла смерти, распада и возрождения. Другие имеют привычку сажать семена на павших врагов, чтобы новая жизнь могла расцвести из их пепла.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid|PHB|Ashes|OxforgeHomebrewCircleOfAshes|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Cycle of Ash|Druid|PHB|Ashes|OxforgeHomebrewCircleOfAshes|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Cycle of Ash (Variant)|Druid|PHB|Ashes|OxforgeHomebrewCircleOfAshes|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 2,
			"header": 1,
			"entries": [
				"Привязанность к огню наделяет вас способностью творить определенные заклинания. На 3, 5, 7 и 9 уровнях вы получаете доступ к дополнительным заклинаниям. Эти заклинания всегда готовы, не учитываются в количестве заклинаний, которые вы можете готовить каждый день, и считаются для вас заклинаниями друида.",
				{
					"type": "table",
					"caption": "Circle of Ashes Spells",
					"colLabels": [
						"Druid Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell flaming sphere}, {@spell pyrotechnics|xge}"
						],
						[
							"5th",
							"{@spell fireball}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell fire shield}, {@spell wall of fire}"
						],
						[
							"9th",
							"{@spell conjure elemental}, {@spell immolation|xge}"
						]
					]
				}
			]
		},
		{
			"name": "Cycle of Ash",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 2,
			"header": 1,
			"entries": [
				"Выбрав этот круг на 2-м уровне, вы научитесь ускорять естественный цикл смерти, распада и возрождения. Когда существо в радиусе 60 футов от вас, которое вы можете видеть, получает урон от огня, вы можете использовать свою реакцию, чтобы засеять пепел жизнью. Оно должно преуспеть в броске на ловкость против вашего DC спасброска заклинания или стать {@condition restrained} магическими растениями, которые вырвутся из раны и продержатся до конца вашего следующего хода.",
				"Если цель получает урон от огня, находясь {@condition restrained} таким образом, растения сгорают, освобождая существо. Цель и каждое существо в радиусе 10 футов от цели должны сделать бросок на ловкость против DC спасброска вашего заклинания. При неудачном броске цель получает {@dice 1d8} урона от огня, при удачном - в два раза меньше.",
				"Урон от этого сгорания увеличивается на {@dice 1d8} при достижении 6-го уровня ({@dice 2d8}), 10-го уровня ({@dice 3d8}) и 14-го уровня ({@dice 4d8}).",
				"Вы можете использовать эту способность общее количество раз, равное вашему модификатору мудрости (минимум один раз), и восстановить все потраченные силы, когда вы закончите длительный отдых."
			]
		},
		{
			"name": "Cycle of Ash (Variant)",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 2,
			"header": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@italic {@variantrule optional class features|tce|Optional feature}, которая заменяет функцию \"Цикл пепла\"}",
				"Начиная со 2-го уровня, вы научились ускорять цикл смерти, разложения и роста. Если в радиусе 60 футов от вас умирает существо, вы можете использовать свою реакцию, чтобы мгновенно вырастить из его трупа дерево высотой до 10 футов, независимо от рельефа местности. Также вы можете использовать бонусное действие, чтобы вырастить дерево из мертвого существа или кучи золы объемом не менее полугаллона.",
				"Когда вы наносите урон огнем дереву, созданному таким образом, вы можете выбрать, чтобы оно загорелось. Существа и предметы в радиусе 10 футов от него должны успешно выполнить бросок на ловкость против DC спасброска вашего заклинания или получить {@dice 2d8} урона от огня.",
				"Урон от сгорания увеличивается на {@dice 1d8} при достижении 6-го уровня ({@dice 3d8}), 10-го уровня ({@dice 4d8}) и 14-го уровня ({@dice 5d8}).",
				"Вы можете использовать эту способность количество раз, равное вашему модификатору мудрости. Вы восстанавливаете все израсходованные способности во время короткого или длительного отдыха."
			]
		},
		{
			"name": "Vision of Flames",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, ваши глаза горят сиянием, которое прорезает все, что может помешать вашему зрению. Вы получаете {@sense darkvision} в радиусе до 60 футов. Если у вас уже есть {@sense darkvision} от другой способности, ее радиус действия увеличивается на 30 футов. Вы можете нормально видеть сквозь туман, газ и дым, включая сильно затемненные области, созданные заклинаниями, такими как {@spell fog cloud}, но не магическую тьму.",
				"Кроме того, вы получаете способность узнавать историю сожженных вещей. Когда вы встретите обожженный предмет, рану или труп, вы можете использовать свое действие, чтобы прикоснуться к нему и узнать, когда он был обожжен и был ли огонь магическим или нет.",
				"Если вы используете эту способность на трупе, вы можете пережить последние 10 минут его сознательного опыта перед смертью. Это может сработать, только если тело существа было подожжено до момента смерти, и после использования этой способности вы не сможете сделать это снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Ashen Fortitude",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, вы становитесь мастером лесных пожаров. В качестве действия вы можете потушить любой немагический пожар по вашему выбору в радиусе 30 футов от вас.",
				"Кроме того, слой защитного пепла покрывает вашу кожу, делая вас устойчивым к повреждениям от огня и молнии, и вы можете нормально дышать в немагическом дыму и пепле."
			]
		},
		{
			"name": "Aspect of the Phoenix",
			"source": "OxforgeHomebrewCircleOfAshes",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Ashes",
			"subclassSource": "OxforgeHomebrewCircleOfAshes",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, вы учитесь подражать полету и возрождению феникса. Всякий раз, когда вы произносите заклинание 1-го уровня или выше, наносящее урон огнем, из вашей спины вырываются огненные крылья. Вы получаете скорость полета, равную вашей текущей скорости, до конца вашего хода.",
				"Кроме того, когда вы умираете, ваше тело вспыхивает пламенем и превращается в пепел. Пепел попадает под действие заклинания {@spell gentle repose} и собирается в стеклянном яйце огненно-красного цвета. Если пепел не был развеян, вы восстаете из пепла через {@dice 1d4} дней, как если бы на вас было наложено {@spell true resurrection}. В момент смерти вы выбираете, оставить ли снаряжение, которое вы несете, или распасться вместе с телом. В последнем случае при возрождении у вас остается все снаряжение, которое было у вас на момент смерти. После использования этой способности вы не сможете сделать это снова, пока не пройдет 14 дней."
			]
		}
	]
}
