{
	"_meta": {
		"sources": [
			{
				"json": "btn",
				"abbreviation": "BTN",
				"full": "Better Than Naught",
				"authors": [
					"Gary Flannel"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0.0",
				"url": "https://btn.com/2015/03/10/a-table-of-contents-thats-better-than-nothing/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1539021052,
		"dateLastModified": 1539021052,
		"_dateLastModifiedHash": "5ff2ebeefc"
	},
	"item": [
		{
			"name": "Armor of Guile",
			"type": "G",
			"armor": true,
			"tier": "major",
			"rarity": "legendary",
			"value": 275000,
			"reqspace": "Smithe",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Armadura;",
				"{@bold Kit}: {@item Smith's Tools}",
				"{@bold Required Space(s)}: Smithe;",
				"{@bold Features} (GM): La armadura en sí no es más que una bufanda ligera envuelta alrededor de la sección media. No ofrece ninguna protección contra los elementos o los peligros naturales y es extremadamente frágil. Sin embargo, todas y cada una de las tiradas de ataque contra el portador se hacen contra una CA representativa de la ilusión que el portador desee (y puede reiniciar una vez al día). Cuanto más increíble y rara sea la armadura imaginada, más baja será la salvación DC Wis para no creer que es real. Una vez por escena, una criatura puede hacer una salvación de Wis para no creer en la armadura al verla por primera vez. Si tiene éxito, no hay armadura, sólo un pañuelo rosa pálido y verde (muy feo) envuelto alrededor de la sección media del portador. Si se falla, la armadura es \"real\" para esa persona durante la escena. La armadura ligera común es un DC23, la armadura media DC18, la armadura pesada DC13. Cada resistencia añadida a la armadura (representada por los efectos visuales apropiados en la armadura ilusoria, como un brillo azulado para el frío o calaveras para el necrótico) disminuye la DC en 5. Así, \"llevar\" una placa pesada con resistencia a los cortes (placa con \"grandes guardas redondeadas y suavemente pulidas para desviar las cuchillas\") es una salvación de Wis DC 8 para todas las criaturas la primera vez que la ven y en cada escena posterior. \"Quitarse\" la armadura o ponerse otra armadura da a todos los observadores una nueva salvación inmediatamente con ventaja."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Jugador de frente): Paulo reía y reía y reía, sorteando los ataques. Las flechas se hacían pedazos en su magnífica coraza. Se rió cuando los soldados cargaron contra él, con las lanzas preparadas, y casi se cagó de alegría cuando vio al gran oso bicho rugir de frustración al ver cómo el magnífico escudo a juego desviaba sus sonoros golpes.",
					"Paulo había entrado en su campamento hacía una hora y estaba fuera de sí imaginando los elogios que recibiría del Rey... y los regalos... los regalos... ¡oh, las mujeres! La suya era una satisfacción de satisfacción por el esplendor invulnerable que envolvía su cuerpo... justo hasta que su escudero, un viejo monedero que Paulo había hecho venir desde el capitolio, se tomó un momento y le miró con los ojos entornados. La mirada del viejo desdentado pasó de la curiosidad a la incredulidad, a la molestia y a la determinación cuando se acercó y atravesó con un cuchillo la pesada cota de malla, la cota de malla, el cuero y la garganta de Paulo. Mientras se desangraba en el suelo, el viejo ladrón escupió... \"Imbécil mentiroso\"."
				]
			}
		},
		{
			"name": "Baneful Paerma",
			"type": "G",
			"armor": true,
			"tier": "major",
			"rarity": "legendary",
			"value": 110000,
			"weight": 6,
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Armadura;",
				"{@bold Features} (GM): El Paerma es un pequeño escudo ovalado, apenas lo suficientemente grande para que un halfling se esconda detrás si no fuera por sus pies.  Una inspección detallada muestra que su superficie correosa está hecha (morbosamente) de parches de piel de hueso de arenque perfectamente cortados, cada uno tan pequeño como una moneda.  Los parches de piel eran trofeos guardados por El Haxian, un celoso clérigo de hace trescientos años responsable de limpiar Ophea de los monstruosos muertos vivientes.  Cada parche fue cortado de la frente de una criatura no muerta asesinada por su ira.",
				"En el centro del escudo se encuentra la corona del clérigo (la cúpula de hueso de su cráneo) pulida hasta un alto brillo, un círculo irregular de color blanco marfil de casi 15 centímetros de diámetro.",
				"La sintonización con el escudo requiere el asesinato de un nigromante, cuyos últimos momentos de vida abandonan su cuerpo mientras está en el escudo.  Por esta razón, combinada con los materiales extraños del escudo, la mayoría de los campeones de la fe -incluso los más justos e intensos- se encuentran incapaces de soportarlo.",
				"Sin embargo, una vez sintonizado, el escudo proporciona dos ventajas a su portador.   En primer lugar, en cualquier ronda de sorpresa, si el portador tiene un turno, puede utilizar su reacción para golpear el borde del escudo contra cualquier superficie dura y provocar un destello de luz pura, radiante y divina que se extiende a su alrededor. Esta luz tiene el efecto de hacer que cualquier criatura no muerta pierda su turno en la ronda de sorpresa.",
				"En segundo lugar, el portador puede realizar una acción para usar el escudo para golpear (como un arma improvisada que hace +0 mágico 1d4 + Fuerza para golpear; cualquier característica, hazaña u otra regla que permita golpear con escudo con un bono de competencia puede aplicarse si es aplicable).  Este golpe provoca la condición de enfermedad en cualquier criatura no muerta, incluso si son inmunes."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Jugador de frente): El campamento estaba tranquilo, pero el viejo paladín no.",
					"\"Puedes salir. Sé que es el momento... He estado esperando\".",
					"La luna era nueva y el bosque oscuro; si hubiera habido un fuego, habría sido impotente contra la noche que se derramaba entre los árboles. Broadways se ceñía el último guante, respirando de manera uniforme y lenta mientras los sonidos -humanos y desiguales- salpicaban, siseaban y se arrastraban a su alrededor.",
					"Había... veinte. Tal vez más. Sus viejos oídos de campanero conocían su negocio, y las cosas en la oscuridad estaban esperando. Si fueran autónomos, charlarían o se precipitarían todos juntos; si sólo fueran secuaces de algún mal central, él estaría dando la campanada ahora mismo...",
					"\"Huuuuuman... yooooooo naaaawt weeeelcomb... naaaawt heer...\", dijo una voz desde su izquierda: la Lengua de la Noche.  La había escuchado con la suficiente frecuencia como para poder ubicarla fácilmente.  Y cuando cogió su pequeño escudo ovalado y golpeó el borde de su pechera, el destello de luz le hizo ver dos cosas:",
					"Una fracción de segundo de ventaja para abalanzarse sobre el bastardo y un momento de alegría al escuchar los gritos de dolor de la horda."
				]
			}
		},
		{
			"name": "Cray of the Dead God",
			"type": "G",
			"armor": true,
			"tier": "major",
			"rarity": "legendary",
			"value": 62000,
			"weight": 20,
			"reqAttune": "barbarian",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Armadura;",
				"{@bold Features} (GM): Cuando los cultistas del Niño Dios llegaron a la tundra azotada por el viento de las Tierras del Sur, escapaban de la persecución en el Viejo Imperio y buscaban un lugar para invocar el horror que es el centro de su culto. El Niño nunca había tocado este mundo directamente, aunque sus siervos habían asesinado a naciones en el pasado para conseguirlo. Si no hubiera sido por el sacrificio de hasta el último miembro vivo del Clan Intuer al combatir los primeros pasos del semidiós infantil en el mundo, hoy no quedaría ningún ser vivo. Sin embargo, Lanaria de los Salvajes -la matriarca del Clan- luchó contra el desgarro de la realidad y creó un trofeo ceremonial cray con la piel del brazo que se había abierto paso.",
				"El Cray del Dios Muerto es una longitud de piel gris e irregularmente ennegrecida tan ancha como los dos dedos de un hombre en los puntos más estrechos y hasta un pie de ancho en los más anchos. Mide aproximadamente cuatro metros de largo, con bordes irregulares y toscos. La sintonización requiere una envoltura cuidadosa y ritual del cuero alrededor del propio cuerpo en una observancia ceremonial de la propia muerte posible y bienvenida (si los espíritus lo exigen); chequeo de Religión DC20 para hacerlo bien, DC 10 para los bárbaros. Un fallo en este chequeo significa que uno no puede trabajar correctamente la prenda/armadura durante un número de semanas igual a su nivel.",
				"Una vez sintonizada, la armadura concede al portador una defensa inconsistente, pero poderosa, contra el daño. Da al jugador 9 cartas de un mazo convencional (del 2 al 10, cada número una vez), luego del mazo restante, el DM roba una carta y la coloca boca abajo en la mesa. El PC tiene una clase de armadura de 10 + su modificador de Dex (como si no tuviera armadura), y con una Reacción (puede hacerse en respuesta a ser golpeado), el Jugador puede jugar cualquier carta de su mano para aumentar la CA del personaje en esa cantidad. Esa CA es la CA permanente del personaje hasta que sea golpeado con éxito (incluso si no se hace daño), entonces vuelve a ser 10 + modificador de Dex. Cuando el jugador utiliza una carta, se descarta y no puede volver a utilizarla.",
				"En cualquier momento, el jugador puede pedir que se utilice la carta del DM (esto se hace a ciegas, no conoce el valor). También desaparece en caso de éxito. Sólo cuando se han utilizado todas las cartas del jugador se pueden volver a repartir 2-10 (y el DM vuelve a robar una sola carta, como al principio; descartando la que tenía, si todavía tiene una).",
				"Una vez desatada, la armadura no puede ser reatada por la misma persona. La naturaleza caótica del Gran Anciano es algo indomable y salvaje."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Jugador de frente): Teller comenzó el cuidadoso proceso de envolver la larga correa de cuero de boax alrededor de su cintura. Alrededor, luego encima, luego alrededor, luego encima... los movimientos le resultaban familiares, tan comunes como quitarse el pelo de los ojos. El resto de sus compañeros estaban cansados, habían pasado la noche en vigilia irregular, esperando que el infierno subiera a la colina.",
					"El campamento inferior era, en todo caso, más grande que el anterior, y eso casi los había matado a todos. Los soldados, con el rostro rosado y preparados, estaban alineados para asaltar el montículo de tierra y darles a todos una muerte largamente esperada. Pero, sin preocupación y casi sin cuidado, Teller continuó el ritual, tomándose su tiempo y haciéndolo bien, envolviéndose en la protección de su clan y su familia y preparándose para la sangre que vendría.",
					"Si el emperador quería esta colina, ella haría sangrar a los mejores por ella."
				]
			}
		},
		{
			"name": "Father of Tribes",
			"type": "M",
			"tier": "major",
			"rarity": "uncommon",
			"value": 85000,
			"weapon": true,
			"strength": "17",
			"weaponCategory": "martial",
			"dmg1": "1d12",
			"dmgType": "S",
			"source": "btn",
			"property": [
				"H",
				"2H"
			],
			"reqAttune": "barbarian",
			"subtype": "Weapon",
			"entries": [
				"{@bold Subtype}: Arma;",
				"{@bold Features} (GM): El Padre es una gran hacha orca, antigua como el linaje de Sag'thorak Gat, el último alto rey de los orcos de las colinas del Sur. Reinó durante casi un siglo, varias generaciones, y su estandarte era una audaz hacha negra sobre un campo gris. El Padre es esa hacha, las armas legendarias de uno de los mayores héroes del pueblo orco que con sus palabras y su piedad contuvo la invasión de humanos y elfos por igual.",
				"El Padre de las Tribus es un greataxe mágico de +0, cuya hoja es tan grande y ancha como una rueda de carro. El hacha entera es poco manejable para cualquier persona con menos de 17 de fuerza (sólo puede usarse como arma improvisada, en ese caso). Una vez sintonizada (requiere volver a contar la historia del Gat, de principio a fin sin interrupciones ni errores por una hoguera llena de oyentes ansiosos) un chequeo de Historia DC 20 para conocer la historia y un chequeo de Carisma DC 15 para contarla de verdad; cualquier fallo requiere volver a empezar y la pérdida de una noche en el intento.",
				"Una vez sintonizada, el gran hacha da ventaja al portador en los chequeos de Carisma destinados a inspirar y reforzar la confianza y el valor en los demás y permite al portador utilizar su reacción para interponer la hoja del hacha (ancha y gruesa como es) entre un aliado dentro de 5 pies y un ataque exitoso contra él (debe ser una tirada de ataque hecha contra él que impacte con éxito). Interponer la cabeza del hacha de esta manera otorga un bono de cobertura de +2 sólo para ese ataque, posiblemente haciendo que el golpe exitoso falle (muy parecido a Escudo, el hechizo, pero menos amplio)."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Frente al jugador): Una Gran Hacha Orca, la hoja es tan grande y ancha como una rueda de carro.",
					"Su madre le dijo, cuando partió al mundo, que dependería de él mantener a su tribu a salvo. Que las grandes bendiciones de Gruumsh eran muchas y se derramaban generosamente sobre aquellos que preparaban el camino para que los jóvenes envejecieran. Su madre era sabia. Murió el invierno siguiente, después de la llegada de los soldados. Los humanos, siempre listos y siempre en marcha. Siempre buscando. Siempre empujando más y más lejos en lugares que no eran suyos.",
					"Corrió con su tripulación... bueno, no con la suya, en realidad. Era la tripulación de Ank'so Thurak, él era sólo un thane en el grupo. Catorce de ellos. Todos ensangrentados y crecidos. Esprintaron a través del campo sombreado por la noche, silenciosos como asesinos y dos veces fríos. La luz del campamento estaba delante. Sin duda, una tripulación humana. Algún grupo de intrusos de rostro rosado y marrón.",
					"Recuerda que una vez fue joven y le dijo a Makala, el viejo jefe de los cabezas partidas con el que corría entonces, que se podía razonar con los humanos y que no era necesario matarlos en la oscuridad como si fueran salvajes. El splithead estaba cansado y débil y se dejaba convencer fácilmente y al día siguiente, les tendieron una emboscada con luz y fuego y rugidos y acero pulido. Entonces perdió un ojo. Lo consideró como su mayor lección.",
					"Los espíritus no se equivocaron. Gruumsh le quitó el ojo para que pudiera ver.",
					"No eran malos. Pero eran muchos y eran codiciosos y mientras desenfundaba su hacha, dispuesto a impedir que sus brutos presionaran más allá de la línea de su tripulación, se resignó a la verdad de que sólo existía lo salvaje. Y uno debe matar o morir."
				]
			},
			"bonusWeapon": "+0"
		},
		{
			"name": "Halnifar's Breastplate",
			"type": "G",
			"armor": true,
			"tier": "major",
			"rarity": "legendary",
			"value": 320000,
			"weight": 20,
			"reqAttune": "paladin",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Armadura;",
				"{@bold Features} (GM): Vestido de pies a cabeza con una armadura reluciente, el Capitán General Halnifar de los Hijos de la Mañana mató al Gran Señor Demonio de los Skhiux cuyo nombre no se puede conocer y arrojó su cuerpo a la oscuridad entre los mundos. El gran abismo de eco de la nada que separa los cielos. Fue resucitado, corporalmente, para servir de la mano del Valiente como guardia en el gran Templo de la Luz. Su vestimenta celestial sustituyó a la terrenal y ocupó su verdadero lugar como Deva de alto rango.",
				"Lo que pasó con su legendaria armadura se ha perdido en el tiempo, pero la pechera, una coraza de acero mate sin marca ni mancha, fue llevada por conquistadores desde los reinos hobgoblin hasta las ciudades enanas y los asentamientos del Imperio, entre otros.",
				"La coraza en sí es una pieza de armadura digna, un peto de +1 para cualquier usuario, esté sintonizado o no. La sintonización, sin embargo, requiere matar a un demonio y eliminar su vil presencia de la faz del mundo. Y una vez sintonizada, la coraza otorga al portador parte del poder que el Capitán General tenía en vida.",
				"Al principio del turno del portador, y sólo al principio, puede conceder su acción, acción de bonificación o reacción a un aliado al alcance del oído. Esto puede permitir que el aliado tenga dos acciones de bonificación en su turno, por ejemplo. El portador pierde esa acción, acción de bonificación o reacción para sí mismo. Para concederla, el portador debe definir qué quiere que hagan con ella (atacar y nombrar el objetivo, lanzar y nombrar el hechizo, usar una habilidad de característica, hacer una maniobra, vigilar a los corredores, etc.) y la acción, bonificación o reacción concedida queda vinculada a eso si el aliado desea usarla.",
				"El aliado no tiene que usarla, pero si no lo hace se pierde. No pueden cambiar lo que se les ordena, sólo se les da la oportunidad de hacer su acción normal Y la orden. Las órdenes pueden ser oídas, normalmente, por los aliados con una Percepción Pasiva de 10 en un radio de 25 pies; por los aliados con una Percepción Pasiva de 15 en un radio de 75 pies; y por los aliados con una Percepción Pasiva de 20 en un radio de 225 pies dado el entorno normal. El viento, las tormentas, el agua, los muros, otros ruidos y las calamidades pueden poner en desventaja esto.",
				"Si el portador se retira de una batalla (incluso utilizando su movimiento para alejarse de una amenaza, sin moverse hacia otra), este poder no podrá utilizarse durante 1 semana."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Jugador de frente): Miró hacia arriba. Hrast y su horda de monstruosidades aleteantes se elevaron por encima de él, dirigiéndose directamente hacia el ahora cansado y enfurecido darkgnawer. Sangró un ichor rancio por su costado y jadeó a través de dientes amarillos y podridos, mirando con odio justo a Ser Broadways, recuperando el aliento y asomándose tan enorme sobre los árboles. Junto a él, Meila volaba, envuelta en luz púrpura, con la cola de su cometa ondeando orgullosa tras ella. Aquellos dos eran tan diferentes como el agua y el aceite, pero cargaban juntos.",
					"A su izquierda, Teller y Wyatt corrían hacia el monstruo. Sus ojos eran serios y oscuros, con su gran espada en alto. Era la imagen de la furia de la naturaleza, la fuerza de su pueblo y la rabia apenas contenida. El cuerpo de Wyatt se movía junto a ella, con tres flechas clavadas en su arco, y la sonrisa informal y elegante que solía lucir era sustituida por una sombría dedicación.",
					"A su derecha, Oakley era un oso grande y feroz, que saltaba sobre las rocas y los árboles caídos, con los dientes al descubierto y una inteligencia decidida detrás de esos ojos. Llevaba la cabeza baja y su mirada no se apartaba de la cosa. Chrimstin corrió junto a él, con las dagas desenfundadas, así que no había corrido después de todo... incluso con una muerte segura. Algunas personas, reflexionó Broadways, simplemente te sorprenden.",
					"Y mientras el paladín, de pie, con todo el mundo cargando hacia el demonio, lo llamó por su nombre. Y mientras la cosa respondía con un rugido, agazapada para desatar de nuevo ese poder impío, el viejo guerrero sonrió. No había mejor manera de irse, que al lado de viejos amigos."
				]
			},
			"bonusAc": "+1",
			"reqAttuneTags": [
				{
					"class": "paladin"
				}
			]
		},
		{
			"name": "Hornwail Cord",
			"type": "G",
			"armor": true,
			"rarity": "legendary",
			"value": 350000,
			"weight": 10,
			"reqAttune": "ranger",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Armadura;",
				"{@bold Features} (GM): La armadura de cordón de Svim -hecha de intrincados y apretados trenzados, retorcidos, encajados y envueltos trozos de cuerda de sostén dura- es poco conocida en el continente, habiendo caído en desuso y popularidad incluso en el lejano continente con el desarrollo de armaduras de cuero más baratas y menos laboriosas de fabricar a la moda del Norte.",
				"Sin embargo, era la protección preferida de los Caminantes del Lejano, una secta de forasteros que vagaba por las tierras salvajes a la caza de cultos y conspiraciones al servicio de la Araña Negra en los días anteriores a la Dobladura de los Cielos.",
				"La capa de Cuerda de Hornwail cuenta como una armadura ligera +0 que permite 13 + modificador de Dex para la CA, con un peso de 20 libras. Mientras se lleva, la armadura afecta sutilmente a los que la rodean. Aquellos que deseen dañar al portador (de cualquier manera) encuentran que no pueden acercarse mientras el portador esté luchando contra otro. Mientras haya una criatura atacante adyacente al portador, todos los demás agresores evitan acercarse al alcance del cuerpo a cuerpo. Esto no impide que utilicen ataques a distancia o que ataquen a otros o incluso que griten burlas o distracciones, pero las criaturas inteligentes se ven obligadas a atacar de una en una en el combate cuerpo a cuerpo.",
				"Los constructos, las bestias y los muertos vivientes ignoran este efecto."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Jugador de frente): \"¿Qué nos impide aplastar esa bonita cara y arrojar lo que queda a la salmuera, no?\" El rostro del primer oficial Sorka era de un color rojizo intenso, endurecido por décadas de sol en aguas abiertas, y Courser nunca había sabido que ocultara una mentira. El viejo contramaestre lo decía en serio. Lo matarían tan fácil como pecar y lo dejarían perdido en el mar: otra historia de advertencia para los chicos de los muelles que soñaban con el saqueo.",
					"Aun así, se aferró a las jarcias del shilemain, la tensión en el aire era casi lo suficientemente espesa como para saborearla. Veinte manos de todas las formas y tamaños, unos cuantos oficiales, un capitán muerto y un cofre de capitán cerrado que contenía la promesa de dinero fácil que nadie buscaría aquí.",
					"\"Eres un pedazo de mierda derecha, Sorka, ¿lo sabías?\" fue todo lo que se le ocurrió a Courser y, más que sonar feroz, pareció simplemente ganar tiempo. El viejo marinero se rió, profundo y verdadero, e hizo un gesto casual para que uno de los compañeros de cubierta se acercara y sacara a Courser de esa barandilla con prejuicios.",
					"Aquellos dos rápidos e irreflexivos saludos fueron suficientes para que el joven sonriera, incluso cuando el canoso matón desplegó su garrote."
				]
			},
			"reqAttuneTags": [
				{
					"class": "ranger"
				}
			]
		},
		{
			"name": "Lassiter's Convictus",
			"type": "G",
			"armor": true,
			"rarity": "legendary",
			"value": 125000,
			"reqAttune": "paladin, cleric",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Armadura;",
				"{@bold Features} (GM): El Convictus fue encontrado, no creado. Lassiter era el viejo soldado del país perdido, un héroe legendario que recorrió las colinas, las llanuras y los bosques de ese lugar maldito, llevando la paz y el castigo allá donde iba. Su muerte a manos de la gran muerte alada que era el Tirano Negro es una historia contada por los viejos bardos a los hombres sombríos de mein justo. Una historia que advierte que los más grandes héroes mueren, que no todas las historias son brillantes.",
				"Un siglo después de la muerte de Lassiter, se dijo que una muestra de respeto y honor se colocó cuidadosamente en el lugar donde había caído tanto tiempo antes. El Convictus no es, clara y evidentemente, de este mundo. La armadura de media placa es impresionante, pero poco terrenal. Sin costura, sin marca, parece que se formó sin haber sido tocada por un herrero o un martillo. Las piezas no están atornilladas ni remachadas, sino que simplemente se mueven y se deslizan unas junto a otras sin conexión, sin separarse nunca.",
				"La sintonía requiere renunciar por completo a las mareas de la fortuna. Es un juramento al cosmos de que se sigue un camino ordenado. Una vez sintonizado, el portador no puede gastar Inspriation por ningún motivo. Lo único que puede hacer con ella es dársela a otro (representado por un gesto de ánimo de algún tipo). Todavía pueden ganar Inspiración, y concederla a otros de esta manera, pero no pueden gastarla ellos mismos.",
				"Una vez sintonizada, la armadura cuenta como media placa mágica +0. El portador tiene ahora ventaja en las salvaciones contra efectos mágicos, todas las salvaciones de este tipo. El espíritu del viejo soldado lo refuerza, en cuerpo y alma, a través de la armadura sobrenatural. Sin embargo, todos esos hechizos hacen que el portador reciba 1d4 de daño psíquico (independientemente de la salvación), ya que la tensión de resistir puede ser difícil. Este dado de daño puede explotar (con un 4, se tira de nuevo y se suma el total; se continúa hasta que no se saquen otros 4)."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Jugador de cara): Para un hombre de su tamaño, Broadways era rápido. Siempre lo fue, era una ventaja que había cultivado cuidadosamente durante años y momentos como éste le recordaban lo afortunado que era por haber nacido con pies rápidos. Al cruzar la distancia entre las grandes puertas de piedra y el estrado elevado en el lado más alejado de la capilla, logró cubrir un tercio del tramo antes de que los congregantes se dieran cuenta del clamor.",
					"Sus amigos se quedaron atrás, y sabiamente. Conocían el procedimiento. Había que detener a Raveller Thorpe y este oscuro ritual con él. Los rostros cetrinos de la multitud pasaron de estar sorprendidos, a estar molestos, a estar furiosos en instantes y el viejo paladín con armadura se lanzó a la procesión. Cien metros, tal vez... sigue adelante.",
					"Sintió el escozor de algún maleficio o maldición que le lanzaron y aun así siguió corriendo. Apartó del camino a dos cultistas de brazos delgados, y escuchó un satisfactorio \"crack\" cuando destrozó una de sus mandíbulas con su escudo. Setenta metros. Y otra picada. Cincuenta. Otra. El dolor era intenso, pero seguía corriendo.",
					"Y mientras Ravell miraba desconcertado la gran figura metálica que se dirigía hacia él, graznó dos palabras más gloriosas que las que Broadways había escuchado en semanas...",
					"\"Aww... mierda\"."
				]
			},
			"reqAttuneTags": [
				{
					"class": "paladin"
				},
				{
					"class": "cleric"
				}
			]
		},
		{
			"name": "Regulator",
			"type": "M",
			"tier": "major",
			"rarity": "uncommon",
			"value": 55000,
			"weight": 2,
			"weapon": true,
			"weaponCategory": "martial",
			"dmg1": "1d6",
			"dmgType": "B",
			"property": [
				"S"
			],
			"reqAttune": "fighter, barbarian",
			"subtype": "Weapon",
			"source": "btn",
			"entries": [
				"{@bold Features} (GM): Creado durante la Tercera Purga del Exilio Malleus -el Primer Emperador del Pacto Manifiesto que arrasó Kalamar tras la muerte de Kabori-, el Regulador fue una de las pocas armas del destino que escapó a los barridos de la guardia de élite real y de la Inquisición durante esa época.",
				"Un cilindro de acero de un centímetro de grosor, de color gris apagado y de casi un metro de largo, que a ojos atentos parece poco más que la materia prima y el inicio de un arma real. Sin embargo, una vez que se ha puesto a punto (hay que llevarlo entre la gente, escondido, en la propia persona -sin magia- durante una semana sin que nadie lo note), se esconde de las miradas indiscretas y los dedos codiciosos.",
				"Una poderosa magia ilusoria fue cocida profundamente en el hierro del Regulador. Cuando lo lleva o lo sostiene su dueño, es perfectamente invisible (Truesight sólo tiene un 25% de posibilidades de percibir el arma). El propietario sintonizado siempre puede verlo (y percibe su ubicación en un radio de 100 pies, incluso si está oculto por otro o por el entorno). Actúa como un garrote mágico +0 que inflige 1d6 de daño contundente y otorga ventaja cuando se utiliza como ariete o martillo para romper cosas."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Frente al jugador): Un cilindro de acero de un centímetro de grosor, de color gris apagado, de casi un metro de largo, a ojos cuidadosos parece poco más que la materia prima y el inicio de un arma real.",
					"\"El acero laminado en frío, señor -un proceso que le aseguro que pocos verdaderos herreros de armas en todo el círculo del mundo podrían replicar-, admito que lo que le falta de ornamentación lo compensa con creces en el efecto práctico\", seguía diciendo el gnomo de cuello grueso, mientras Dove se limitaba a girar una y otra vez el trozo de metal muy liso que tenía en la mano. Estaba sin pulir, todavía tenía ese aspecto gris apagado que toda la gente fina y los palurdos despreciaban; los acabados de espejo estaban de moda, ya sabes.",
					"Sin embargo, se sentía bien. Mejor que bien, se sentía real. Uno podría confundir la cosa con un pequeño eje de carreta, pero para Dove se sentía como el frío, impersonal y poco magnífico espectro de una muerte segura. También ayudó el hecho de que era lo suficientemente pesado como para romper un cráneo; la metáfora es bonita, pero si abres la cabeza de un hombre, ganas la discusión.",
					"\"...y... disculpe, señor\", Dove volvió a la atención con el suave empujón del herrero, \"Pero, ¿las-las modificaciones? Las mandé hacer. Tendré que dejar claro que si te encuentran con algo así, negaré...\"",
					"\"Si me atrapan, no les importará de dónde vino. Malleus hará que me cuelguen de la torre más alta del palacio. De dónde lo saqué será la menor de las preocupaciones\".",
					"Pagó el precio del herrero, una caja por la que había matado a seis hombres en las alturas. El acero le sentó bien, mientras caminaba por el bazar de camino a la salida de la ciudad. Siete maldiciones furiosas, pero se sentía bien."
				]
			}
		},
		{
			"name": "Springmail",
			"type": "G",
			"armor": true,
			"rarity": "legendary",
			"value": 425000,
			"weight": 110,
			"reqAttune": "druid, cleric",
			"subtype": "Armor",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Armadura;",
				"{@bold Features} (GM): El correo de primavera de los confines, un artefacto de la época en la que los Jinetes del Celo libraron su Guerra Interminable con los Principados de los Locos y la Corte de Feyland. El Salvaje estaba vivo con un gran conflicto titánico entonces, y luego el propio mundo terminó y pocas cosas sobrevivieron a los eones entre entonces y el mundo tal como es ahora.",
				"La cota de malla era lo que el Señor de las Profundidades Negras llevaba en la batalla, una cota de malla hecha de inmaculadas y diminutas miradas de piedra gris marengo sin fisuras. Todo ello entrelazado de forma imposiblemente perfecta.",
				"Para sintonizar con el chorro de primavera hay que enterrarlo a no más de 30 centímetros de profundidad bajo la tierra suelta y dejarlo allí, sin vigilancia ni ocultación, durante un giro completo de la luna. Uno no puede acercarse, ni hacer que nada se acerque, a menos de una milla de distancia durante este tiempo. Los Señores de antaño lo tenían mucho más fácil cuando el mundo era todo espacio salvaje.",
				"Sin embargo, una vez sintonizada, cuenta como cota de malla +0 (aunque esté hecha de piedra) y pesa el doble que una cota de malla normal. La primera vez que el portador queda reducido a menos de 0 CV (lo que requiere salvaciones de muerte), su cuerpo comienza a descomponerse por completo en el lugar donde yace en el transcurso de 2d4 asaltos.",
				"Tira 1d12 y luego 1d10. Empezando directamente por el Norte (como una esfera de reloj) el resultado de d12 es la dirección y el resultado de d10 es a cuántos pies (toma el resultado de d10 y multiplica por 5) de distancia empieza a crecer un cepellón al mismo tiempo que el cuerpo se descompone.",
				"Una vez que ha crecido por completo (y el cuerpo se ha descompuesto por completo), el cepo se abre y el personaje sale de él con 1 CV, eliminando todas las condiciones que tenía antes, con 1 de agotamiento, y cualquier parte del cuerpo que le falte o las cicatrices o imperfecciones que tenga. Están cubiertos de baba gelatinosa y parecen haber salido de un parto. Si llegan a sus propios restos, pueden hacer un turno completo arrodillándose sobre ellos, agradeciendo y bendiciendo la generosidad del mundo, y recuperar la mitad de sus HP máximos.",
				"Esto sólo funciona una vez al día. Si la dirección y la distancia resultante del cepellón está sobre un abismo o un agujero, se forma en algún lugar desde el lado de eso tantos pies hacia abajo como utiliza el resto de la distancia. Se anima a los DM a ser creativos en esto."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Jugador de frente): Cuando el caballero oscuro atravesó con su lanza el pecho de Wendel, pareció que toda la alegría del mundo se había esfumado. Que no habría grandes alegrías, y que esta loca aventura sólo les perseguiría a todos durante el resto de su día.",
					"El Profeta de Lindelwood, el Caminante Loco del Verde. Wendel, como lo llamaron sus padres. Si alguien de ellos había merecido ver esto fuera, era él.",
					"Eso es lo que pensaban, al menos. Todos se reunieron en torno a su cuerpo, el caballero que yacía muerto bajo la lluvia junto al claro. Se mantuvieron en pie mientras el cielo los empapaba y sacudieron la cabeza con tristeza. Paulo lloró.",
					"El cuerpo del druida empezó a cambiar, pudriéndose ante ellos con más rapidez de la posible: la visión de sus dientes desnudos por los labios resecos y enmohecidos les horrorizó, su cuerpo se hundió y los gusanos e insectos salieron de los orificios. Sus ojos se arrugaron en sus cuencas bajo los párpados e incluso sus huesos parecieron deshacerse en tierra y polvo. En unos instantes, Wendel se había descompuesto en la nada y empezaron a crecer flores.",
					"Mientras estaban de pie, estupefactos, horrorizados y confusos, oyeron movimiento en el lugar donde había caído el caballero; todos se giraron sacando las armas y preparados para su venganza, sólo para encontrar a un Wendel desnudo, Profeta de Lindelwood, arrancando una de las botas del caballero.",
					"Se detuvo un momento, la lluvia hacía que su piel, habitualmente pálida, tuviera un aspecto aún más pálido... \"¿Qué...? Son mejores que los míos\"."
				]
			},
			"bonusAc": "+0",
			"reqAttuneTags": [
				{
					"class": "druid"
				},
				{
					"class": "cleric"
				}
			]
		},
		{
			"name": "Plate of Guardium",
			"type": "HA",
			"armor": true,
			"tier": "major",
			"rarity": "rare",
			"value": 125000,
			"weight": 50,
			"power": "3",
			"ac": 21,
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Armadura (pesada); {@bold Level}: 3",
				"{@bold Required Space(s)}: Smithe;",
				"{@bold Features} (GM): Armadura de placas completa diseñada para proteger al portador más que la armadura normal en caso de daño abrumador. En caso de recibir un daño superior al doble del nivel de clase del PC, la armadura se engrosa y endurece, el forro se hincha y acolcha el cuerpo, las pieles se engrosan hasta convertirse en cuerdas, el metal se vuelve denso y duro y se expande en grosor. La armadura reduce la cantidad de daño recibido en dos veces el nivel de clase del PC y el PC tiene la condición de agarrado aplicada a él por la armadura hasta el final de su siguiente turno. Cualquier ataque mientras está en este estado, salvación dex dc la mitad del daño recibido para mantener el equilibrio o aplicar la condición de prono hasta el final del siguiente turno."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Jugador de frente): \"Te doy un golpe gratis, Peele.  Hazlo valer, porque después de eso voy a venir y te voy a retorcer la cabeza hacia atrás\" el bajo estruendo de la voz de Wilkson reverberó desde el interior de la robusta e implacable armadura. Muchos hombres se habían acobardado y alejado cuando vino a cobrar para el Rey, y siempre había un tonto que se creía especialmente listo.",
					"Mientras Peele miraba inquisitivamente al gran hombre de metal gris, encontró en sí mismo una fuente de valor que pocos se habrían atrevido: apretando el largo acero en su mano, dio un paso y luego caminó y luego corrió, sosteniéndolo en lo alto y haciéndolo caer sobre la cabeza con casco del luchador.",
					"El sonido fue como el de un hacha golpeando un yunque mientras la espada gritaba su ineficaz desafío y Peele se quedó mirando, aterrado por lo que acababa de hacer.  Ni un rasguño.  No se movió ni un centímetro.  Esto, realmente, debe ser su muerte, su locura.",
					"Dentro de la armadura, Wilkson susurró una oración y esperó que nadie intentara nada durante un momento o dos."
				]
			}
		},
		{
			"name": "Plate of the Lost Emperor",
			"type": "HA",
			"armor": true,
			"tier": "major",
			"rarity": "very rare",
			"value": 100000,
			"weight": 65,
			"power": "3",
			"ac": 18,
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Armadura (pesada); {@bold Level}: 3",
				"{@bold Required Space(s)}: Smithe;",
				"{@bold Features} (GM): La Placa del Emperador Perdido actúa como una armadura mágica de placas completas de bronce batido sin brillo cuando se sintoniza con el portador. Requiere una fuerza de 18 para llevarla por la naturaleza extremadamente pesada de su construcción arcaica. Mientras está sintonizada, la armadura concede al portador ventaja en las salvaciones contra efectos mágicos (Resistencia Mágica), requiere una salvación de Con DC20 de cada criatura (aliada o enemiga o transeúnte) cada vez que se usa la ventaja o ganan 1 agotamiento. El portador está exento de este efecto, y puede elegir no usar la ventaja y tirar normalmente (y así no minar la fuerza de los que le rodean). El radio es igual al modificador de Con del portador x10 pies (mínimo 10 pies)."
			],
			"fluff": {
				"entries": [
					"{@bold Description} (Frente al jugador): Los relámpagos brillaron sobre las leguas vacías de colinas y páramos. Kix Boyd había pasado las últimas cuatro semanas deambulando por este lugar desolado y se había arrepentido de la aventura que lo había traído hasta allí. Solo, mojado y cansado, siguió caminando, casi rezando para que la tormenta lo abatiera. Al menos no tendría que soportar el roce del cuero mojado contra su piel y podría descansar bien entonces. Los dioses saben que las praderas abiertas no son un buen refugio y en esta ruina ni siquiera crece lo que se podría llamar hierba.",
					"Mientras se abría paso en la oscuridad, la armadura brillaba con el último choque de fuego del cielo... a lo lejos, de pie, como centinela y en silencio. Kix pensó que era un hombre por un momento hasta que se acercó. Sólo una armadura. De la cabeza a los pies, era de un bronce apagado: el color de la bañera de un hombre rico. Y desde la cima de la colina en la que se encontraba, Kix podía ver kilómetros a la redonda en todas las direcciones. Los patrones de los árboles caídos y la tierra quemada, los peñascos rocosos y las colinas cortadas parecían centrarse en este lugar. Se rumoreaba que aquí, en las Tierras Muertas, hubo una vez un gran imperio. Pero una locura de héroes dejó el lugar destrozado.",
					"Kix no creía en el folclore, pero esa armadura sí que parecía elegante..."
				]
			}
		},
		{
			"name": "Gloves of Inx",
			"type": "G",
			"wondrous": true,
			"tier": "major",
			"rarity": "uncommon",
			"value": 110000,
			"weight": 1,
			"reqspace": "Sewing Room",
			"reqAttune": "barbarian",
			"subtype": "Clothing",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Ropa",
				"{@bold Kit}: {@item Leatherworker's Tools}",
				"{@bold Required Space(s)}: Sala de costura;",
				"{@bold Features} (GM): Los soldados de a pie de Inx (hogar de sus grandes Misterios Abjuradores) recibían objetos como éste: los guantes. Se hicieron muchos, para equipar un pequeño ejército. Una vez puestos a punto (tras la práctica adecuada y el entrenamiento con un arma marcial diferente cada mañana durante una semana), los guantes de cuero y tela de vela sin dedos otorgan al portador una mayor letalidad con cualquier arma que sostenga. Los dados de daño de cualquier arma cuerpo a cuerpo no mágica (no plateada) que el portador de los guantes utilice se incrementan en 1 tamaño de tipo (d4, d6, d8, d10, d12, 2d8). Asimismo, se considera que son resistentes al tipo de daño que hace su arma mientras la estén empuñando en combate."
			],
			"fluff": {
				"entries": [
					"A través del rugido de la multitud y de las demostraciones de violencia de su pronto oponente al otro lado de la Calzada, Soren se mantuvo frío y callado. La multitud no le quería, y él no les quería a ellos. No venían a compartir sus victorias, sino a ver su muerte. No estaba más interesado en darles su deseo esta semana que la pasada o la anterior.",
					"Se puso los guantes de cuero sin dedos, las botas, la cota de malla... todo ello mientras los abucheos y los vítores le inundaban. El polier le entregó la alabarda más inútil que había visto nunca. Abollada, con las patillas dobladas, oxidada y llena de baches por el mal uso. La mitad incluso hacía sonar la cabeza. El Señor de los Juegos debía de estar muy cansado de sus victorias, ciertamente.",
					"Su adversario blandía un mangual de acero reluciente (¿era brillante?). Parecía un oso de mar afeitado, con la piel rosada y extrañamente suelta. Su arma contrastaba fuertemente: brillante, nueva y afilada.",
					"Sin embargo, no importaba. Alabarda rota o no. Espada oxidada. Una maza con mango agrietado. Nunca importó. La vergüenza, sin embargo, era el constante recordatorio de que esto era todo, realmente, para lo que servía.",
					"En las Guerras de la Esencia, el gran conflicto eterno entre las principales escuelas de magia (a veces en forma de rivalidad amistosa en algunas culturas y épocas, pero a veces en forma de devastación y matanza), los guantes fueron una respuesta de los Abjuradores a las Conjuraciones de los Magos de Inx."
				]
			}
		},
		{
			"name": "Gloves of Ynx",
			"type": "G",
			"wondrous": true,
			"tier": "major",
			"rarity": "uncommon",
			"value": 120000,
			"weight": 1,
			"reqspace": "Sewing Room",
			"reqAttune": "fighter",
			"subtype": "Clothing",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Ropa",
				"{@bold Kit}: {@item Leatherworker's Tools}",
				"{@bold Required Space(s)}: Sala de costura;",
				"{@bold Features} (GM): Los Guantes de Ynx fueron una vez un objeto común entre los Swordsmarche. La sintonización requiere una oración matutina al amanecer con el arma favorita de uno y el abandono de la competencia en tres armas de su elección de la lista estándar de Armas Marciales. Una vez seleccionadas, se puede recuperar la competencia como cualquier otro personaje mediante tiempos muertos o proezas, pero con esas armas hasta ese momento no se tiene competencia: se ha abandonado el metal menor para centrarse en las verdaderas armas de guerra. A partir de ahí, los guantes conceden al portador la capacidad de entablar un Grapple especializado con un enemigo armado que ataca. Como reacción a un intento de tirada de ataque o a un golpe exitoso, el portador de los guantes puede utilizar su arma ya en mano para bloquear y agarrar el golpe. Se debe elegir usar esta habilidad cuando se declara un ataque, si no se puede elegir usar esta habilidad cuando un ataque impacta con éxito; si no se usa la habilidad en el ataque declarado y el ataque falla, no se puede volver atrás y elegir usarla. Usando su Reacción, el portador puede bloquear el ataque con su arma -el portador y el oponente están ahora atrapados en un feroz choque de arma a arma. Este agarre tiene la condición añadida de impedir que cualquiera de las partes mueva a la otra (todo el movimiento es 0 para ambos), así como de requerir las dos manos de cada uno para mantenerlo (por tanto, no hay ataques mientras están trabados). Al comienzo del turno de cada participante, pueden intentar dominar al otro intentando una Acrobacia o Atletismo contra el Atletismo del otro (solamente). Se considera que el arma más grande (determinada por los dados de daño) tiene ventaja en este chequeo. Con un éxito en el control, el oponente es derribado o empujado hacia atrás 5 pies (a elección del ganador). Con un 20 natural en la tirada de dominación, el ganador puede elegir hacer ambas cosas. Después del combate, los supervivientes ganan 1 agotamiento por cada sobrepotencia que consigan. Este agotamiento puede eliminarse con 1 dado de golpe por cada punto, sin necesidad de un breve descanso, y mediante las reglas y conjuros normales."
			],
			"fluff": {
				"entries": [
					"El amor es la guerra. Eso es lo que creía Grek-voke y en este momento, lo suficientemente cerca como para ver cada gota de sudor en la frente de su oponente, cada línea de cansancio en el rostro curtido del viejo capitán. Se sentía realmente cerca, emocionalmente significativo, del hombre. Estaban encerrados en el momento más honesto de sus vidas.",
					"Raef probablemente trataría de arruinarlo, el niño furtivo estaría dando vueltas hacia el flanco del soldado y eso hizo hervir un pequeño rencor en Grek. Sólo estropearía esto. El dolor en sus brazos mientras sostenía su falchion mellado y rayado en dos grandes manos, con el hombro hacia adelante y apoyado era dulce y peligroso. El propio hacha del capitán besando su espada y el anciano apoyándose en ella de forma igual de deliciosa.",
					"Estaban entrelazados en su rabia y en su juego. Fue un momento honesto. Esto era habilidad y vigor en el trabajo. Este era el verdadero combate. Los hechizos y maleficios y las flechas furtivas en la oscuridad eran todos impíos y baratos... pero este momento, gruñendo de ida y vuelta con un verdadero guerrero... Sin ceder ni un centímetro, arriesgándose a la evisceración... esto era amor. Y quería saborearlo durante todo el tiempo que pudiera."
				]
			}
		},
		{
			"name": "Worms of Purgation",
			"type": "P",
			"wondrous": true,
			"tier": "minor",
			"rarity": "uncommon",
			"value": 54500,
			"weight": 1,
			"subtype": "Consumable",
			"source": "btn",
			"entries": [
				"{@bold Subtype}: Consumible;",
				"{@bold Features} (GM): Ebliss, el Gran Antiguo del Bright Reach (Corazón Oscuro del cielo, Señor del Puente) incubó un zarcillo de su gloria moribunda en el corazón de un Solar. El ángel murió y las criaturas descompuestas en forma de gusano que salieron de su cuerpo fueron recogidas por algunos de sus más leales y guardadas en un tarro de cristal, inscrito con runas que inducen a la locura. El frasco exige una salvación de CHA DC15 cada vez que uno lo mira o lo toca (dentro de la misma escena). El fracaso exige una tirada de locura. Si la persona es un Brujo, es de corta duración (de la tabla de locura de corta duración). Si es un lanzador arcano (de cualquier tipo), es de la tabla de mediano plazo. Todos los demás, es a largo plazo. Hay dos puñados de \"gusanos\" en el frasco. Ingerir un puñado de gusanos elimina las maldiciones, el veneno, la enfermedad, el miedo y los efectos de ser encantado. El que lo ingiere hace una salvación de Con DC 20 o pasa la siguiente ronda vomitando sangre mala y pus, produciendo 1 agotamiento después. El frasco nunca se agota permanentemente. Se repone 1 puñado cada 24 horas hasta un máximo de 2."
			],
			"fluff": {
				"entries": [
					"Bast se arrodilló sobre el soldado caído y repitió (por tercera vez): \"Tú. Te comerás esto\". Las cosas rosas y grises que tenía en la mano se retorcían y goteaban una sustancia aceitosa de color blanco pálido que parecía fluir sin fricción por la hierba y la tierra.",
					"Karl se estaba muriendo. Los edictos del emperador sobre la magia oscura se extendían a este pueblo y a los rumores de una bruja. Por una vez, los rumores eran ciertos. La mitad de la escuadra estaba muerta, y su agregado -un brujo muy peculiar- parecía totalmente indiferente a la destrucción y el despilfarro. El propio Karl llevaba una hora vomitando sangre y viendo cómo se ennegrecían sus extremidades.",
					"Karl se estaba muriendo. El hechicero parecía genial y le había estado recordando amablemente cada pocos minutos que se \"comiera\" una horrible y retorcida masa de... cosas... antinaturales.",
					"\"Es una medicina. Es buena. Sabrá mal, pero así es\", sonrió el tiefling y volvió a empujar las cosas alienígenas que se retorcían hacia su boca. Una repentina oleada de náuseas volvió a surgir, y vio un diente en el charco de sangre que había sacado de él, y antes de que pudiera protestar, Bast le metió un puñado de esas cosas en la boca. El sabor era a regaliz quemado y lo que la fruta podrida hace a tus fosas nasales, mientras masticaba y se convulsionaba, para su horror pudo sentir como los trozos se enfriaban y trataban de escurrirse de su boca."
				]
			}
		},
		{
			"name": "Bleeder",
			"type": "M",
			"tier": "minor",
			"rarity": "uncommon",
			"value": 50000,
			"weapon": true,
			"dmgType": "P",
			"property": [
				"S"
			],
			"subtype": "Weapon",
			"source": "btn",
			"entries": [
				"{@bold Features} (GM): El Sangrador es una cosa vil. Sus orígenes son oscuros, infernales: un cataclismo, la caída de una nación, la muerte de un dios, el nacimiento de un horror, la destrucción de un mundo entero y los gritos eternos de su gente. Un gran demonio loco que cacarea y se deleita con la carne de los inocentes. Una dimensión asquerosa de dolor y purgación.",
				"Todo, sin embargo, se perdió con el tiempo. Y lo que queda es un pequeño cuchillo con hoja de bronce. La sintonización del cuchillo requiere la muerte lenta de un enemigo al usarlo. El cuchillo cuenta como un arma mágica +0 (dada su corta hoja y su pequeño mango, no es especialmente manejable y cuenta como un arma improvisada que inflige 1 de daño punzante). Un golpe exitoso con el cuchillo y uno hace un pequeño agujero a poca profundidad en el objetivo. Los muertos vivientes, los constructos y las criaturas mayormente inmateriales o etéreas no se ven afectados. Pero, si vive y sangra, el Sangrador reduce su HP máximo en 1 (además del daño infligido). Cada cinco golpes exitosos impone 1 agotamiento en el objetivo que necesita ser curado mágicamente (cualquier restauración eliminará estos puntos de agotamiento).",
				"Y en algún lugar, con cada doloroso golpe... alguna criatura de las profundidades mira, sólo mira, y se deleita con el gozo del sadismo."
			],
			"fluff": {
				"entries": [
					"Poke.",
					"El combate comenzó con fiereza y todo apuntaba a que Brate ganaría. Cuatrocientos kilos de medio gigante enfadado, de cejas gruesas y loco por los avispones, contra un halfling que hablaba con audacia. Ambos desnudos hasta la cintura. Un arma cada uno. Nada de trucos. El primero en tirar o morir, pierde. Ésas son las reglas de Pann's Delve, al menos en el sótano, donde se celebran las peleas de poca monta. Sólo se pagaba 5 a 7, pero todo el dinero inteligente estaba en Brate.",
					"Poke.",
					"No porque fuera más grande ni porque tuviera un gran historial (en realidad, tenía fama de pajillero con mandíbula de cristal), sino porque el enorme pendenciero se había puesto un par de guantes de cuero envueltos en fragmentos y pinchos y alambre y cristal y parecía por todo el mundo las enormes manos de un titán vengativo... y el halfling traía un cuchillo más adecuado para el desayuno que para una batalla.",
					"Poke.",
					"El pequeño bastardo no dejaba de acercarse y tocar al grande con el cuchillo. Ligeramente. Otra vez. Y otra vez. Y otra vez.",
					"Y después de cinco sudorosos minutos, Brate se arrodilló. Pica.",
					"Y luego las dos rodillas. Pica.",
					"Y se tumbó y agitó una mano, con la mandíbula floja y jadeando, mientras el halfling se subía encima de él, situándose arrogantemente sobre el bruto ensangrentado y dolorido, se desabrochaba los calzones y orinaba en dirección a una multitud enfadada y algo menos adinerada."
				]
			}
		}
	]
}
