{
	"_meta": {
		"sources": [
			{
				"json": "GiddyItem",
				"abbreviation": "Brew",
				"full": "TheGiddyLimit",
				"authors": [
					"TheGiddyLimit"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"currencyConversions": {
			"GiddyCurrency": [
				{
					"coin": "ap",
					"mult": 1
				},
				{
					"coin": "bp",
					"mult": 0.001,
					"isFallback": true
				}
			]
		},
		"dateAdded": 0,
		"dateLastModified": 1657399173,
		"_dateLastModifiedHash": "8e667ca3e9"
	},
	"itemProperty": [
		{
			"abbreviation": "Cust",
			"source": "GiddyItem",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Entangle",
					"entries": [
						"Cuando es golpeado por un arma con la propiedad de enredar, el objetivo obtiene la condición de Agarrado hasta que el arma sea retirada."
					]
				}
			]
		}
	],
	"itemType": [
		{
			"abbreviation": "PSIW",
			"source": "GiddyItem",
			"name": "psionic weapon",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Psionic",
					"entries": [
						"Esta arma no tiene forma física, y aparece como un tenue resplandor (comparable a una neblina de calor) en el aire."
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Hook of Butchery",
			"type": "M",
			"weaponCategory": "martial",
			"weight": 2,
			"dmg1": "1d8",
			"dmgType": "P",
			"property": [
				"T",
				"Cust"
			],
			"range": "40/40",
			"tier": "major",
			"rarity": "very rare",
			"source": "GiddyItem",
			"value": 2000,
			"currencyConversion": "GiddyCurrency",
			"entries": [
				"Un gancho de carnicero encantado forjado en adamantina, obtienes un bono de +1 a las tiradas de ataque y daño realizadas con esta arma mágica.",
				"Como parte de un ataque a distancia realizado con el gancho, puedes elegir agarrar una cadena que comienza a extenderse mágicamente desde la empuñadura. Si eliges agarrar la cadena, ésta continúa extendiéndose detrás del arma lanzada, hasta una longitud máxima de 40 pies. Cuando la cadena se ha extendido completamente o si el ataque impacta, la cadena se convierte en enseñada. Mientras esté enseñada, la cadena no se extenderá más, y se acortará mágicamente para eliminar cualquier holgura. Si se suelta la cadena, se retrae en el gancho.",
				"La cadena puede romperse con un chequeo de Fuerza DC 30 exitoso. Tiene una CA de 23, y cada sección de 5 pies tiene 5HP. Es inmune al daño, excepto a las armas de adamantina.",
				"Como acción adicional, mientras la cadena esté extendida y el anzuelo no esté unido mágicamente a una criatura, puedes enrollar el anzuelo a lo largo del recorrido de la cadena, devolviéndolo a la mano con la que lo lanzaste.",
				"Cada vez que golpeas a una criatura con un ataque a distancia utilizando el gancho, éste se adhiere mágicamente al objetivo. Como acción, una criatura puede intentar desprender el gancho teniendo éxito en un chequeo de Fuerza (Atletismo) DC 20. Si tiene éxito, la criatura recibe {@dice 2d6} de daño necrótico cuando el gancho se desprende.",
				"Mientras estés sujetando la cadena y el gancho esté mágicamente unido a una criatura, puedes intentar enrollar a la criatura. Haz un chequeo de Fuerza (Atletismo) contestado por el chequeo de Fuerza (Atletismo) de la criatura. Si tienes éxito, el objetivo es derribado y arrastrado hasta 40 pies directamente hacia ti, deteniéndose si se acerca a 5 pies de ti. El gancho se desprende de la criatura y vuelve a tu mano."
			],
			"bonusWeapon": "+1"
		},
		{
			"name": "Psiblade",
			"type": "PSIW",
			"source": "GiddyItem",
			"dmg1": "1d8",
			"dmgType": "Y",
			"rarity": "legendary",
			"property": [
				"F"
			],
			"weaponCategory": "martial"
		}
	],
	"magicvariant": [
		{
			"name": "Bow of Power",
			"requires": [
				{
					"name": "Shortbow"
				},
				{
					"name": "Longbow"
				}
			],
			"inherits": {
				"namePrefix": "Powerful ",
				"source": "GiddyItem",
				"page": 0,
				"rarity": "very rare",
				"entries": [
					"Un arco extremadamente poderoso."
				]
			}
		}
	]
}
