{
	"This title entitles its bearer to any and all rights and powers within the borders of their kingdom.": "Dieser Titel berechtigt seinen Träger zu allen Rechten und Befugnissen innerhalb der Grenzen seines Reiches.",
	"An adventurer king or queen may requisition any equipment costing no more than 15,000 gp that is available within their kingdom.": "Ein Abenteurerkönig oder eine Abenteurerkönigin kann jede Ausrüstung requirieren, die nicht mehr als 15.000 Gp kostet und in ihrem Königreich verfügbar ist.",
	"This title could be replaced with Emperor/Empress, Monarch, or Sovreign.": "Dieser Titel könnte durch Kaiser/Kaiserin, Monarch oder Sovreign ersetzt werden.",
	"This title entitles its bearer to governance over a region of a kingdom. A duke or duchess is authorized by the highest ruler to command the full force of the kingdom's regular army should there by need.": "Dieser Titel berechtigt seinen Träger zur Herrschaft über eine Region eines Königreichs. Ein Herzog oder eine Herzogin wird vom obersten Herrscher ermächtigt, im Bedarfsfall die gesamte reguläre Armee des Königreichs zu befehligen.",
	"An adventurer duke or duchess may requisition any equipment costing no more than 2,000 gp that is available within their dukedom.": "Ein Abenteurerherzog oder eine Abenteurerherzogin kann jede Ausrüstung requirieren, die nicht mehr als 2.000 Goldstücke kostet und in ihrem Herzogtum verfügbar ist.",
	"This title could be replaced with Prince/Princess, Marquess/Marquessa, Margrave, or Landgrave.": "Dieser Titel könnte durch Prinz/Prinzessin, Marquess/Marquessa, Markgraf oder Landgraf ersetzt werden.",
	"This title entitles its bearer to governance over a small collection of towns or villages and the land surrounding them. A count or countess commands a small regular army and may conscript the militias of any barons under them.": "Dieser Titel berechtigt seinen Träger zur Herrschaft über eine kleine Ansammlung von Städten oder Dörfern und das sie umgebende Land. Ein Graf oder eine Gräfin befehligt eine kleine reguläre Armee und kann die Milizen der ihm unterstellten Barone einberufen.",
	"An adventurer count or countess may requisition any equipment costing no more than 1,000 gp that is available within their county, or a suit of full plate armor.": "Ein Abenteurer-Graf oder eine Gräfin kann jede Ausrüstung, die nicht mehr als 1.000 Gp kostet und in ihrer Grafschaft verfügbar ist, oder eine Vollplattenrüstung requirieren.",
	"This title could be replaced with Earl or Burgrave.": "Dieser Titel könnte durch Earl oder Burggraf ersetzt werden.",
	"This title entitles its bearer to governance over a single castle or town and its surrounding land. A baron or baroness commands any citizen militias or appointed knights within their barony.": "Dieser Titel berechtigt seinen Träger zur Herrschaft über eine einzelne Burg oder Stadt und das sie umgebende Land. Ein Baron oder eine Baronin befehligt alle Bürgermilizen oder ernannten Ritter innerhalb ihrer Baronie.",
	"An adventurer baron or baroness may requisition any equipment costing no more than 500 gp that is available within their county.": "Ein Abenteurer-Baron oder eine Abenteurer-Baronin kann jede Ausrüstung requirieren, die nicht mehr als 500 Goldstücke kostet und in ihrer Grafschaft verfügbar ist.",
	"This title entitles its bearer to a parcel of undeveloped land within a baron's domain. Knights are often given access to the weapons and other equipment storehouses of the baron who granted the title.": "Dieser Titel berechtigt seinen Träger zum Besitz eines unbebauten Grundstücks innerhalb der Domäne eines Barons. Die Ritter erhalten oft Zugang zu den Waffen- und Ausrüstungslagern des Barons, der den Titel verliehen hat.",
	"An adventurer knight or dame may requisition any equipment costing no more than 100 gp that is available within their baron's or baroness' storehouses. A knight is also expected to take a squire.": "Ein Abenteurer-Ritter oder eine Abenteurer-Dame kann jede Ausrüstung requirieren, die nicht mehr als 100 Goldstücke kostet und in den Lagerhäusern ihres Barons oder ihrer Baronin verfügbar ist. Von einem Ritter wird außerdem erwartet, dass er sich einen Knappen nimmt.",
	"This title could be replaced with Chevalier.": "Dieser Titel könnte durch Chevalier ersetzt werden.",
	"This title entitles its bearer to healing services, interplanar communication, and interplanar transportation services equal to those of a 5th-level spell at any temple dedicated to the deity they serve. These services can be extended to the titlebearer's party and can be provided once per day.": "Dieser Titel berechtigt seinen Träger zu Heilungsdiensten, interplanarer Kommunikation und interplanaren Transportdiensten, die denen eines Zaubers der Stufe 5 in jedem Tempel entsprechen, der der Gottheit, der er dient, gewidmet ist. Diese Dienste können auf die Gruppe des Titelträgers ausgedehnt werden und können einmal pro Tag erbracht werden.",
	"This title entitles its bearer to healing services equal to those of a 3rd level spell at the temple they serve. These services can be extended to the titlebearer's party and can be provided once per day.": "Dieser Titel berechtigt seinen Träger zu Heilungsdiensten, die denen eines Zaubers der Stufe 3 in dem Tempel entsprechen, dem er dient. Diese Dienste können auf die Gruppe des Titelträgers ausgedehnt werden und können einmal pro Tag erbracht werden.",
	"This title entitles its bearer to healing services equal to those of a 1st level spell at the temple they serve. These services can be extended to the titlebearer's party and can be provided once per day. ": "Dieser Titel berechtigt seinen Träger zu Heilungsdiensten, die denen eines Zaubers der Stufe 1 in dem Tempel entsprechen, dem er dient. Diese Dienste können auf die Gruppe des Titelträgers ausgedehnt werden und können einmal pro Tag erbracht werden.",
	"This title entitles its bearer to legal representation provided by the guild or artisans' organization to which they belong.": "Dieser Titel berechtigt den Inhaber zur gesetzlichen Vertretung durch die Innung oder den Handwerkerverband, dem er angehört.",
	"An adventurer master craftsman or craftswoman may requisition any masterwork tools possessed by the organization to which they belong and is guaranteed a buyer for any work they produce.": "Ein Abenteurer-Meister oder eine Abenteurer-Handwerkerin kann alle Meisterwerkzeuge der Organisation, der er/sie angehört, anfordern und hat die Garantie, dass er/sie einen Käufer für die von ihm/ihr gefertigten Arbeiten findet.",
	"An adventurer expert craftsman or craftswoman may requisition any masterwork tools possessed by the organization to which they belong.": "Ein Abenteurer, der ein erfahrener Handwerker oder eine erfahrene Handwerkerin ist, kann alle Meisterwerkzeuge der Organisation, der er angehört, anfordern.",
	"This title entitles its bearer to legal services provided by the guild or artisans' organization to which they belong.": "Dieser Titel berechtigt zur Inanspruchnahme von Rechtsdienstleistungen, die von der Innung oder der Handwerkerorganisation, der er angehört, erbracht werden.",
	"An adventuer journeyman or journeywoman may requisition any tools possessed by the organization to which they belong.": "Ein Wandergeselle oder eine Wandergesellin kann alle Werkzeuge anfordern, die der Organisation, der er oder sie angehört, zur Verfügung stehen."
}