{
	"A tome of witchcraft and mischief, this book is meant for players and DMs alike. It will help you enrich both your player characters and campaigns. The contents of this book are designed around the common aspects of Warlocks, as the title implies. However, not everything within this book is explicitly meant for or requires the Warlock class.": "Een boek vol hekserij en onheil, dit boek is bedoeld voor zowel spelers als DM's. Het zal je helpen om zowel je spelerskarakters als je campagnes te verrijken. De inhoud van dit boek is ontworpen rond de gemeenschappelijke aspecten van Warlocks, zoals de titel al aangeeft. Echter, niet alles in dit boek is expliciet bedoeld voor of vereist de Warlock klasse.",
	"This book contains the following. One new Other Worldly Patron: {@class Warlock||The Life Giver|The Life Giver|GfW:MoM}. Two new Pact Boons: {@optfeature Pact of the Elements|GfW:MoM} and {@optfeature Pact of the Wand|GfW:MoM}. Eight new Eldritch Invocations: {@optfeature Blasting Elements|GfW:MoM}, {@optfeature Draining Bolt|GfW:MoM}, {@optfeature Faithful Servant|GfW:MoM}, {@optfeature Killer's Sight|GfW:MoM}, {@optfeature Lingering Blast|GfW:MoM}, {@optfeature Vanishing Hand|GfW:MoM}, {@optfeature Wand's Knowledge|GfW:MoM}, and {@optfeature Wand's Power|GfW:MoM}. Two new backgrounds: the {@background Broken Pact Warlock|GfW:MoM} and the {@background Disgraced Noble|GfW:MoM}. As well as two new Warlock-specific magic items: the {@item Eldritch Weapon|GfW:MoM} and the {@item Patron's Weapon|GfW:MoM}.": "Dit boek bevat het volgende. Een nieuwe Andere Wereldlijke Beschermheer: {@class Warlock||The Life Giver|The Life Giver|GfW:MoM}. Twee nieuwe Pact Boons: {@optfeature Pact of the Elements|GfW:MoM} en {@optfeature Pact of the Wand|GfW:MoM}. Acht nieuwe Eldritch Invocations: {@optfeature Blasting Elements|GfW:MoM}, {@optfeature Draining Bolt|GfW:MoM}, {@optfeature Faithful Servant|GfW:MoM}, {@optfeature Killer's Sight|GfW:MoM}, {@optfeature Lingering Blast|GfW:MoM}, {@optfeature Vanishing Hand|GfW:MoM}, {@optfeature Wand's Knowledge|GfW:MoM}, en {@optfeature Wand's Power|GfW:MoM}. Twee nieuwe achtergronden: de {@background Broken Pact Warlock|GfW:MoM} en de {@background Disgraced Noble|GfW:MoM}. Alsmede twee nieuwe Warlock-specifieke magische voorwerpen: de {@item Eldritch Weapon|GfW:MoM} en de {@item Patron's Weapon|GfW:MoM}.",
	"You may come from a family famous for their magical bloodline, but you were born without that gift. Maybe your sibling was accepted into a prestigious wizard's school and you were denied. Perhaps you need to save your love but another person has the power you require.": "Misschien kom je uit een familie die beroemd is om haar magische bloedlijn, maar ben je geboren zonder die gave. Misschien werd je broer of zus toegelaten tot een prestigieuze tovenaarsschool en werd jij geweigerd. Misschien moet je je liefde redden, maar heeft een ander de kracht die jij nodig hebt.",
	"In your quest to gain power you struck a deal, a deal with something much greater than you can even conceive. Your patron may be a godlike being of magic, an ethereal entity that floats along the weave, or even the weave itself. In exchange for the power granted, you give up your life itself.": "In je zoektocht om macht te krijgen heb je een deal gesloten, een deal met iets veel groters dan je je kunt voorstellen. Je beschermheer kan een magisch goddelijk wezen zijn, een etherische entiteit die langs het weefsel zweeft, of zelfs het weefsel zelf. In ruil voor de verleende macht, geef je je leven zelf op.",
	"Your magic is powerful and direct, but it comes with a cost. Maybe you bleed yourself, using your blood to cast magic. Casting magic might cause you to age dramatically, or possibly you drain the life from the things around you. No matter what, an exchange is made when you cast any spell.": "Jouw magie is krachtig en direct, maar het heeft een prijs. Misschien laat je jezelf bloeden, gebruik je bloed om magie uit te oefenen. Door magie uit te oefenen kan je dramatisch verouderen, of misschien onttrek je het leven aan de dingen om je heen. Hoe dan ook, er wordt een ruil gemaakt wanneer je een spreuk uitspreekt.",
	"You may work with your DM to outline specifics for this cost if you wish. However, I recommend not creating anything mechanically involved. The cost should not have the ability to kill or seriously injure you and should not give you a meaningful combat disadvantage. Your cost should just add flavor.": "Je mag met je DM werken om de details voor deze kosten te schetsen als je dat wilt. Ik raad echter aan om niets mechanisch te maken. De kosten mogen je niet doden of ernstig verwonden en mogen je geen gevechtsnadeel van betekenis geven. Je kostenplaatje moet gewoon smaak toevoegen.",
	"Your connection to magic grants you an expanded spell list. The following spells count as Warlock spells for you.": "Je connectie met magie geeft je een uitgebreide spreukenlijst. De volgende spreuken tellen voor jou als Warlock spreuken.",
	"When you take this subclass, you gain the ability to rest easier, letting the magic flow through you as you sleep or meditate. When you take a short rest, you regain a number of hit dice equal to your Charisma modifier (minimum of 1). These hit die cannot be used during this short rest and cannot exceed your maximum number of Warlock hit die.": "Wanneer je deze subklasse kiest, krijg je de mogelijkheid om makkelijker te rusten, door de magie door je heen te laten stromen terwijl je slaapt of mediteert. Als je een korte rust neemt, krijg je een aantal \"hit dice\" terug dat gelijk is aan je Charisma modifier (minimum van 1). Deze dobbelstenen kunnen niet worden gebruikt tijdens deze korte rust en kunnen niet hoger zijn dan je maximale aantal Warlock dobbelstenen.",
	"At 1st level as a bonus action when you cast a spell, you may spend a number of hit dice. In exchange, you may roll the hit die and add the results to the damage dealt by the spell, the added damage is necrotic. The maximum number of hit dice you may spend at once is equal to your Warlock level divided by three rounded up (minimum of 1.) If using non-Warlock hit die you may only use half your max hit die allotted by this ability.": "Op het 1e niveau mag je als bonusactie bij het uitspreken van een spreuk een aantal trefdobbelstenen uitgeven. In ruil daarvoor mag je de dobbelsteen gooien en de uitkomst optellen bij de schade die de spreuk toebrengt, de toegevoegde schade is necrotisch. Het maximum aantal dobbelstenen dat je in één keer mag gebruiken is gelijk aan je Warlock level gedeeld door drie, afgerond naar boven (minimaal 1.) Als je niet-Warlock dobbelstenen gebruikt mag je maar de helft van je maximale aantal dobbelstenen gebruiken die je bij deze actie hebt.",
	"Starting at 6th level your direct connection to magic gives you the ability to spend your own life in exchange for magic. You may use an action to spend three hit dice to regain a spell slot.": "Vanaf het 6e niveau geeft je directe verbinding met magie je de mogelijkheid om je eigen leven in te ruilen voor magie. Je mag een actie gebruiken om drie trefdobbelstenen uit te geven om een spell slot terug te krijgen.",
	"Starting at 10th level, once a short or long rest as part of a melee attack action, you can force the target to make a Constitution save. DC equal to your Warlock spell save DC. On a failure, you can steal a number of hit dice from them, equal to your Warlock spell attack modifier. (These convert to Warlock hit dice, replacing any previously used. You cannot have more hit dice than your Warlock levels allow.) If the number of hit die stollen is greater than the number you can regain you can add the number of hit dice left over to the damage of the melee attack. (Note: You do not roll these hit die, only add the number of hit dice to the damage.)": "Vanaf het 10e niveau kun je eenmaal per korte of lange rust als onderdeel van een melee aanval actie, het doelwit dwingen een Constitution save te maken. DC gelijk aan je Warlock spell save DC. Als hij faalt, kan je een aantal hit dice van hem stelen, gelijk aan je Warlock spell attack modifier. (Deze worden omgezet in Warlock trefdobbelstenen en vervangen alle eerder gebruikte. Je kan niet meer dobbelstenen hebben dan je Warlock levels toelaten). Als het aantal overgebleven dobbelstenen groter is dan het aantal dat je kunt herwinnen, kun je het aantal overgebleven dobbelstenen toevoegen aan de schade van de mêlee aanval. (Opmerking: Je gooit deze dobbelstenen niet, je telt alleen het aantal dobbelstenen op bij de schade).",
	"At 14th level. As an action, you can spend half your total hit dice, rounded down, to regain one use of your Mystic Arcanum ability. Once you do this you must finish a long rest before you can do so again.": "Op 14de level. Als actie kun je de helft van je totale aantal slagdobbelstenen gebruiken, naar beneden afgerond, om één keer je Mystic Arcanum vaardigheid opnieuw te gebruiken. Als je dit eenmaal hebt gedaan, moet je een lange rustpauze inlassen voordat je dit weer kunt doen.",
	"Any time you cast a damaging spell, you may use your bonus action to change the damage type to either acid, cold, fire, or lightning. When this is done, all damage dealt by the spell is changed, and any other effects the spell imposes remain the same. If you cast a damaging spell that already deals one of these damage types and you choose not to change it, you may then use your bonus action to increase the spell's damage by {@dice 1d4}. If the spell has an ongoing damage effect, the damage is only increased for the initial damage.": "Telkens wanneer je een vloek uitspreekt die schade toebrengt, mag je je bonusactie gebruiken om het type schade te veranderen in zuur, koud, vuur of bliksem. Als je dit doet, wordt alle schade die de spreuk toebrengt veranderd, en alle andere effecten die de spreuk toebrengt blijven hetzelfde. Als je een schadeveroorzakende spreuk doet die al een van deze schadeveroorzakende effecten heeft en je kiest ervoor om dit niet te veranderen, dan kun je je bonus actie gebruiken om de schade van de spreuk te verhogen met {@dice 1d4}. Als de spreuk een doorlopend schade-effect heeft, wordt de schade alleen verhoogd voor de initiële schade.",
	"Your patron gifts you a magical wand. This wand counts as your spellcasting focus and takes up one of your attunement slots. While attuned to the wand you gain an extra spell slot. The spell slot is level one and functions as a Warlock spell slot. However, this spell slot does not increase in level as you level up, it remains level 1.": "Je beschermheer schenkt je een magische staf. Deze toverstok telt als je toverspreukfocus en neemt één van je afstemmingsgleuven in. Als je afgestemd bent op de toverstok krijg je een extra spell slot. De spreukgleuf is niveau één en functioneert als een Warlock-spreukgleuf. Deze spreukgleuf stijgt echter niet in level als je een level omhoog gaat, hij blijft level 1.",
	"If you ever lose your wand, you may conduct a 1-hour ritual, which may be done during a short or long rest, to receive a new one. Your DM may require a special material, time, or location to conduct the ritual properly. The ritual destroys the previous wand. The wand turns into a harmless twig when you die.": "Als je ooit je toverstok verliest, mag je een ritueel van 1 uur uitvoeren, dat tijdens een korte of lange rust kan worden gedaan, om een nieuwe toverstok te krijgen. Je DM kan een speciaal materiaal, tijd of plaats nodig hebben om het ritueel goed uit te voeren. Het ritueel vernietigt de vorige staf. De staf verandert in een ongevaarlijk takje als je sterft.",
	"The damage you may increase elemental spell damage by increases to {@dice 1d6}. Starting at 11th level this increases to {@dice 1d8}.": "De schade waarmee je de schade van elementaire spreuken kunt verhogen, stijgt tot {@dice 1d6}. Vanaf 11e niveau verhoogt dit tot {@dice 1d8}.",
	"When you deal damage to a target with the Witch Bolt spell you may heal a number of hit points equal to half the damage dealt rounded down (minimum or 1.)": "Wanneer je schade toebrengt aan een doelwit met de Witch Bolt spreuk mag je een aantal hit points helen gelijk aan de helft van de toegebrachte schade, afgerond naar beneden (minimum of 1.)",
	"While casting the {@spell unseen servant} spell; its range is increased to 120 ft., and its duration is increased to 4 hours.": "Tijdens het uitspreken van de {@spell unseen servant} spreuk wordt het bereik vergroot tot 120 ft., en de duur wordt vergroot tot 4 uur.",
	"Any creature you meet with an Intelligence of 6 or higher will glow red if they have killed a humanoid within the past 8 hours. You are the only one who sees this glow, which does not affect the person or their surroundings. You cannot see the glow if you cannot see the person, such as if you are {@condition blinded} or they are behind total cover.": "Elk wezen dat je ontmoet met een intelligentie van 6 of hoger zal rood opgloeien als het in de afgelopen 8 uur een mensachtige heeft gedood. Jij bent de enige die deze gloed ziet, die geen invloed heeft op de persoon of zijn omgeving. Je kunt de gloed niet zien als je de persoon niet kunt zien, bijvoorbeeld als je {@condition blinded} bent of als ze zich achter volledige dekking bevinden.",
	"On your turn, when you hit a target with {@spell eldritch blast} and change the damage type with your Pact of the Elements feature, you may cause the element to linger. The target takes ongoing damage of the chosen type for a number of rounds equal to your Charisma modifier. The damage dealt is equal to the increase in damage possible with the Pact of the Elements feature per blast the target is hit with. The damage is applied at the beginning of the targets turn. Once you use this feature on a casting of {@spell eldritch blast}, you may not do so until you roll initiative again.": "Als je tijdens je beurt een doelwit raakt met {@spell eldritch blast} en je verandert het type schade met je eigenschap Pact der Elementen, dan kun je het element laten blijven hangen. Het doelwit blijft schade van het gekozen type oplopen gedurende een aantal rondes dat gelijk is aan je Charisma modifier. De toegebrachte schade is gelijk aan de toename in schade die mogelijk is met de eigenschap Verbond der Elementen per stoot waarmee het doelwit wordt geraakt. De schade wordt aan het begin van de beurt van het doelwit toegebracht. Als je deze eigenschap eenmaal hebt gebruikt bij een worp van {@spell eldritch blast}, mag je dat pas weer doen als je opnieuw initiatief neemt.",
	"When you cast the {@spell mage hand} cantrip the summoned hand appears {@condition invisible} to everyone except you. If a creature can see {@condition invisible} beings, such as with the {@sense truesight} ability, they can see the hand as normal.": "Wanneer je de {@spell mage hand} cantrip uitvoert, verschijnt de opgeroepen hand {@condition invisible} voor iedereen behalve jou. Als een wezen {@condition invisible} wezens kan zien, zoals met de {@sense truesight} vaardigheid, kan hij de hand als normaal zien.",
	"You gain one additional {@filter 1st-level spell from the Warlock spell list|spells|class=Warlock|level=1}. This spell acts as a normal Warlock spell, but, does not count against your spells known.": "Je krijgt er een extra {@filter 1st-level spell from the Warlock spell list|spells|class=Warlock|level=1} bij. Deze spreuk werkt als een normale Warlock spreuk, maar telt niet mee voor je bekende spreuken.",
	"The 1st level spell slot granted to you by the {@optfeature Pact of the Wand|GfW:MoM}, increases from a 1st to a 2nd level spell slot.": "De spreukengroef van het 1ste niveau die u door de {@optfeature Pact of the Wand|GfW:MoM} wordt toegekend, stijgt van een spreukengroef van het 1ste naar een spreukengroef van het 2de niveau.",
	"An old {@item arcane focus|phb|spell focus} that no longer works, a {@item book|phb} of Lore, 5 sheets of {@item parchment (one sheet)|phb|parchment}, a set of {@item common clothes|PHB}, and a {@item pouch|phb} containing 10gp.": "Een oude {@item arcane focus|phb|spell focus} die niet meer werkt, een {@item book|phb} Lore, 5 vellen {@item parchment (one sheet)|phb|parchment}, een set {@item common clothes|PHB}, en een {@item pouch|phb} met 10gp.",
	"Archfey": "Archfey",
	"Celestial": "Hemels",
	"Hexblade": "Hexblade",
	"Fiend": "Fiend",
	"Great Old One": "Grote Oude",
	"Undead": "Undead",
	"You weren't a very gifted Warlock but you did have some vestiges of power. There are still simmers of strength within you, lingering from your ex-patron. You gain the {@feat Magic Initiate} feat; you must choose the Warlock class for this.": "Je was geen erg begaafde tovenaar, maar je had wel wat overblijfselen van kracht. Er suddert nog steeds kracht in je, die je van je ex-patroon hebt meegekregen. Je krijgt de {@feat Magic Initiate} prestatie; je moet hiervoor de Warlock klasse kiezen.",
	"Warlocks who broke their pacts are typically shaped by several key moments in their history. Why they broke the pact and why they made it in the first place. Some used to belong to cults, others were loners. All of which will affect their ideals and bonds. Their flaw may possibly be why they broke their pact.": "Warlocks die hun pact verbraken worden meestal gevormd door een aantal sleutelmomenten in hun geschiedenis. Waarom ze het pact verbraken en waarom ze het in de eerste plaats sloten. Sommigen behoorden tot sektes, anderen waren eenlingen. Dit alles zal hun idealen en banden beïnvloeden. Hun gebrek kan mogelijk de reden zijn waarom ze hun pact verbraken.",
	"I must have every agreement in writing, if there isn't a contract there's no guarantee.": "Ik moet elke overeenkomst op papier hebben, als er geen contract is, is er geen garantie.",
	"I still idolize my old patron, one day I will regain their respect.": "Ik verafgood nog steeds mijn oude beschermheer, op een dag zal ik hun respect terugwinnen.",
	"I am still a practicing member of my patron's cult and very few know of my broken pact.": "Ik ben nog steeds een praktiserend lid van de sekte van mijn beschermheer en weinigen weten van mijn verbroken pact.",
	"I take every opportunity I can to badmouth my patron and their cult.": "Ik grijp elke kans aan om mijn beschermheer en hun cultus zwart te maken.",
	"I do everything I can to hide the fact I was once a Warlock.": "Ik doe alles wat ik kan om te verbergen dat ik ooit een Warlock was.",
	"To the best of my ability, I act as though my broken pact doesn't bother me, even though it infuriates me to no end.": "Zo goed als ik kan, doe ik alsof mijn verbroken pact me niet stoort, ook al maakt het me razend.",
	"I despise Warlocks and other groups like them.": "Ik veracht Warlocks en andere groepen zoals hen.",
	"I sometimes pretend to speak with my old patron, as if we were still connected.": "Ik doe soms alsof ik met mijn oude baas praat, alsof we nog steeds verbonden zijn.",
	"{@b Defender}. I cannot stand by while the powerful take advantage of the weak. (Good)": "{@b Defender}. Ik kan niet toekijken hoe de machtigen misbruik maken van de zwakken. (Goed)",
	"{@b Contract}. A deal made must be upheld. (Lawful)": "{@b Contract}. Een gemaakte afspraak moet worden nagekomen. (Wettig)",
	"{@b Weary}. A deal is only as good as the people who make it. (Chaotic)": "{@b Weary}. Een deal is slechts zo goed als de mensen die hem maken. (Chaotisch)",
	"{@b Enforcer}. A promise cannot be broken, if it is, the breaker must pay. (Evil)": "{@b Enforcer}. Een belofte kan niet verbroken worden, als dat wel gebeurt, moet de verbreker betalen. (Kwaad)",
	"{@b Loner}. I only uphold the deals I find worthwhile. (Neutral)": "{@b Loner}. Ik handhaaf alleen de aanbiedingen die ik de moeite waard vind. (Neutraal)",
	"{@b Forgetful}. A promise is never broken, its fulfillment might just be delayed. (Any)": "{@b Forgetful}. Een belofte wordt nooit gebroken, de vervulling ervan kan alleen worden uitgesteld. (Elke)",
	"I've broken promises before and catastrophe followed, I will never do such a thing again.": "Ik heb al eerder beloftes gebroken en er volgde een ramp. Ik zal zoiets nooit meer doen.",
	"Everything I do is an attempt to create another pact with a new being.": "Alles wat ik doe is een poging om een nieuw pact te sluiten met een nieuw wezen.",
	"One day I will re-sign a pact with my old patron. Until then I will do as best as I can to follow their laws.": "Op een dag zal ik weer een verbond sluiten met mijn oude beschermheer. Tot dan zal ik zo goed als ik kan hun wetten volgen.",
	"I will do everything in my power to demolish the patron structure, these beings are unworthy of worship.": "Ik zal alles doen wat in mijn macht ligt om de patroonstructuur af te breken, deze wezens zijn aanbidding onwaardig.",
	"I've failed to be a patronie, so one day I will be the patron.": "Ik heb gefaald om beschermheer te zijn, dus op een dag zal ik beschermheer zijn.",
	"I work to build all my relationships on mutual trust, not a one-sided contract.": "Ik probeer al mijn relaties te bouwen op wederzijds vertrouwen, niet op een eenzijdig contract.",
	"I cannot help but take any knowledge I find, hoarding it for myself.": "Ik kan niet anders dan alle kennis die ik vind, voor mezelf houden.",
	"I have been betrayed before and do not trust easily.": "Ik ben al eerder verraden en vertrouw niet makkelijk.",
	"I am unsure about most things, regularly going back on deals and promises.": "Ik ben onzeker over de meeste dingen, kom regelmatig terug op afspraken en beloftes.",
	"Lying is my forte, I can't help but do it.": "Liegen is mijn sterke kant, ik kan het niet laten.",
	"I blame myself for every failure, even if unavoidable.": "Ik geef mezelf de schuld van elke mislukking, ook al is die onvermijdelijk.",
	"I tend to leave before I get too attached, better to have a broken promise rather than a broken heart.": "Ik ga liever weg voordat ik me te veel hecht, beter een gebroken belofte dan een gebroken hart.",
	"One of your choice": "Een van uw keuze",
	"One {@item artisan's tools|phb} of your choice, or {@item thieves' tools|phb}": "Een {@item artisan's tools|phb} van uw keuze, of {@item thieves' tools|phb}",
	"A letter from a family member who still cares for you or a family memento that was broken when you were banished, {@item crowba|phbr}, {@item book|phb} of history, fine clothes, and a {@item pouch|phb} containing 15gp.": "Een brief van een familielid dat nog om je geeft of een familie aandenken dat gebroken werd toen je verbannen werd, {@item crowba|phbr}, {@item book|phb} geschiedenis, mooie kleren, en een {@item pouch|phb} met 15gp.",
	"You grew up around the courts of kings and their knights. When someone attempts to make a Charisma ({@skill Intimidation}) check against you, you have advantage on your opposition roll.": "Je bent opgegroeid aan het hof van koningen en hun ridders. Wanneer iemand een Charisma ({@skill Intimidation}) check tegen je probeert te maken, heb je voordeel op de worp van je tegenstander.",
	"Banished from their home, disgraced nobles tend to be one of two things; secretive or boastful. They either hide their true nature or flaunt it. They may have bonds that reflect their noble background or possibly that of a traveller, having lived on the road after their exile. Their flaw may be the reason they were exiled or possibly the reason they won't go back.": "Verbannen uit hun thuisland, zijn beschaamde edelen geneigd tot een van twee dingen: heimelijk of opschepperig. Ze verbergen hun ware aard of pronken ermee. Zij kunnen banden hebben die hun adellijke achtergrond weerspiegelen of mogelijk die van een reiziger, die na hun verbanning op de weg heeft geleefd. Hun gebrek kan de reden zijn waarom zij werden verbannen of mogelijk de reden waarom zij niet meer terug willen.",
	"I am proud of my past and flaunt it everywhere I go.": "Ik ben trots op mijn verleden en pronk ermee overal waar ik kom.",
	"I've been mistreated before and would rather kill than let it happen again.": "Ik ben al eerder mishandeld en ik zou liever doden dan het weer te laten gebeuren.",
	"I tend to keep people at a distance, so I cannot get hurt again.": "Ik heb de neiging om mensen op een afstand te houden, zodat ik niet opnieuw gekwetst kan worden.",
	"Everyone I meet is my family, and I will protect them to the end.": "Iedereen die ik ontmoet is mijn familie, en ik zal ze tot het einde beschermen.",
	"I keep my promises, but only to those who keep theirs.": "Ik hou mijn beloftes, maar alleen aan hen die hun beloftes houden.",
	"I aim to control every situation.": "Ik streef ernaar elke situatie te beheersen.",
	"I let others take the lead, afraid of failing myself.": "Ik liet anderen de leiding nemen, bang om mezelf tekort te doen.",
	"I tend to show mercy to even the worst people, I don't know who's waiting for them at home.": "Ik ben geneigd barmhartigheid te tonen aan zelfs de slechtste mensen, ik weet niet wie er thuis op hen wacht.",
	"{@b Blind Faith}. No one is completely evil; everyone deserves a chance at redemptions. (Good)": "{@b Blind Faith}. Niemand is volledig slecht; iedereen verdient een kans op verlossing. (Goed)",
	"{@b Redemption}. Those who have failed must work to rectify the harm they caused. (Lawful)": "{@b Redemption}. Degenen die gefaald hebben moeten werken aan het herstellen van de schade die zij hebben veroorzaakt. (Wettig)",
	"{@b Mighty Rule}. Those who do not recognize strength, fail to do so because of their weakness. (Chaotic)": "{@b Mighty Rule}. Zij die geen kracht herkennen, falen door hun zwakte. (Chaotisch)",
	"{@b Blasphemy}. Some people are despicable by nature, all they are good for is target practice. (Evil)": "{@b Blasphemy}. Sommige mensen zijn van nature verachtelijk, het enige waar ze goed voor zijn is schietoefeningen. (Kwaad)",
	"{@b Balanced}. Strength is meaningless, without the knowledge and respect to use it. (Neutral)": "{@b Balanced}. Kracht is zinloos, zonder de kennis en het respect om het te gebruiken. (Neutraal)",
	"{@b Disheartened}. Running from one's failings will only lead to more. (Any)": "{@b Disheartened}. Weglopen voor je tekortkomingen leidt alleen maar tot meer. (Elke)",
	"My family was right to cut ties with me, what I did was despicable.": "Mijn familie had gelijk om de banden met mij te verbreken, wat ik deed was verachtelijk.",
	"I will reunite with my family and regain their respect.": "Ik zal herenigen met mijn familie en hun respect terugwinnen.",
	"My family is wretched and I will have my revenge once I am powerful enough.": "Mijn familie is ellendig en ik zal wraak nemen als ik machtig genoeg ben.",
	"Faith is only something the faithless speak of, that is why it is my go-to topic.": "Geloof is alleen iets waar de ongelovigen over spreken.",
	"I will do everything in my power to find a new family and protect them with my life.": "Ik zal alles doen wat in mijn macht ligt om een nieuwe familie te vinden en ze met mijn leven te beschermen.",
	"I can bring forth a new era, one that resides far from my family.": "Ik kan een nieuw tijdperk laten aanbreken, één die ver van mijn familie ligt.",
	"I cannot notice the mistakes I've made, blaming others for my failings.": "Ik kan de fouten die ik gemaakt heb niet opmerken, anderen de schuld geven van mijn falen.",
	"My search for vengeance causes me to do things I would otherwise find horrendous.": "Mijn zoektocht naar wraak zorgt ervoor dat ik dingen doe die ik anders afschuwelijk zou vinden.",
	"All wrongdoers deserve death, no matter the crime.": "Alle boosdoeners verdienen de dood, ongeacht de misdaad.",
	"I cannot help but carry burden, taking responsibility for everything. Especially that which is not mine.": "Ik kan niet anders dan lasten dragen, overal verantwoordelijkheid voor nemen. Vooral dat wat niet van mij is.",
	"I must hold my head up high so no one knows my pain.": "Ik moet mijn hoofd omhoog houden zodat niemand mijn pijn kent.",
	"I use my own pain as a justification to hurt others.": "Ik gebruik mijn eigen pijn als een rechtvaardiging om anderen pijn te doen.",
	"An ornate weapon laced with strings of gold. While attuned the weapon acts as a +1 weapon. Additionally, the weapon allows the wielder to cast {@spell eldritch blast} as an opportunity attack. When cast in this way only one beam is produced by the {@spell eldritch blast}.": "Een sierlijk wapen doorweven met koorden van goud. Wanneer het wapen is afgestemd, werkt het als een +1 wapen. Bovendien kan de drager van het wapen {@spell eldritch blast} als gelegenheidsaanval gebruiken. Wanneer het wapen op deze manier wordt gebruikt, produceert de {@spell eldritch blast} slechts één straal.",
	"A weapon that allows a greater bond and share of power with the wielder's patron. A +3 weapon, that has a number of charges equal to the wielder's Charisma modifier. Spent charges are regained at the end of a long rest. Charges may be spent on the following.": "Een wapen dat een grotere band en een groter aandeel in de macht met de patroon van de drager mogelijk maakt. Een +3 wapen, dat een aantal ladingen heeft gelijk aan de Charismawaarde van de drager. Uitgegeven ladingen worden aan het eind van een lange rust teruggewonnen. Opladen kunnen worden besteed aan het volgende.",
	"One charge may be spent to cast {@spell heroism}, you do not expend a spell slot when doing so. You imbue your target with the strength of your patron.": "Je mag één lading gebruiken om te casten {@spell heroism}, maar je hoeft daarbij geen spell slot te gebruiken. Je doordrenkt je doelwit met de kracht van je beschermheer.",
	"Two charges of the weapon may be expended to cast {@spell spirit guardians}, you require no material components or spell slots to do so. Your spirit guardians appear as visions of your patron.": "Twee ladingen van het wapen kunnen worden gebruikt om te casten {@spell spirit guardians}, je hebt geen materiële componenten of spell slots nodig om dit te doen. Je geestenbeschermers verschijnen als visioenen van je beschermheer.",
	"As an action, you may spend three charges to summon the {@creature Patron's Aspect|GfW:MoM}. A spectral being resembling your patron or one of their aspects appears within 30 ft. of you. Use the Patron's Aspect stat block detailed below to represent this being. Where the stat block indicates PB you insert your Proficiency Bonus. The being lasts for 10 minutes, until you dismiss it, or until it drops to 0 hit points. The Patron's Aspect sees you and anyone you designate as an ally. It acts of its own volition (controlled by you) on its turn, occurring directly after yours. It cannot do anything requiring the ability to think beyond what an animal could.": "Als actie kun je drie ladingen uitgeven om de {@creature Patron's Aspect|GfW:MoM} op te roepen. Een spectraal wezen dat op je patroon of een van zijn aspecten lijkt, verschijnt binnen een straal van 30 meter van je. Gebruik het attributenblok Patron's Aspect dat hieronder wordt beschreven om dit wezen voor te stellen. Waar het statblok PB aangeeft, voeg je je Proficiency Bonus in. Het wezen blijft 10 minuten staan, tot je het wegstuurt, of tot het geen hit points meer heeft. De Patron's Aspect ziet jou en iedereen die jij aanwijst als bondgenoot. Het handelt uit vrije wil (door jou gecontroleerd) in zijn beurt, die direct na de jouwe plaatsvindt. Hij kan niets doen waarvoor meer denkvermogen nodig is dan wat een dier zou kunnen.",
	"The Patron's Aspect is spectral in nature. Its spectral form makes its a ttacks magical. Creatures may pass through spaces occupied by the Patron's Aspect without incurring penalties. Any creature that ends its turn in the Patron's Aspect space is automatically shifted to an open space within 5 ft. If no space is available the creature takes {@dice 1d4} force damage ": "Het Aspect van de Patroon is spectraal van aard. Zijn spectrale vorm maakt zijn aanrakingen magisch. Wezens kunnen door de ruimte van het personage lopen zonder straf te krijgen. Elk wezen dat zijn beurt eindigt in de ruimte van de Patron's Aspect wordt automatisch verplaatst naar een open ruimte binnen 5 ft. Als er geen ruimte beschikbaar is, loopt het wezen {@dice 1d4} krachtschade op.",
	"The Patron's Aspect can make two Eldritch Slash attacks or one Waxing Death attack": "De Patron's Aspect kan twee Eldritch Slash aanvallen doen of één Waxing Death aanval",
	"{@atk mw} {@hit 3 + PB} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 3 + PB} om te raken, reikwijdte 5 ft., één doel. {@h}10 ({@damage 2d6 + 3}) slagen schade.",
	"Every creature within 30 ft. of the Patron's Aspect must make a Constitution saving throw. DC equal to your spell save DC. On a failure, they take {@damage 6d8} radiant damage, or half as much on a save.": "Elk wezen binnen 30 ft. van de Patron's Aspect moet een grondwettelijke saving throw doen. DC gelijk aan je spell save DC. Als de worp mislukt, lopen ze {@damage 6d8} stralingsschade op, of half zoveel als ze de worp redden."
}