{
	"Crafting has long been a major focus of the game, and something countless players have sought to engage with since the early days; after all, what adventurer wouldn't want to be better outfitted, better equipped and more prepared... and what adventurer wouldn't want the chance to put their personal mark on their gear?": "Crafting is al lang een belangrijk aandachtspunt in het spel, en iets waar talloze spelers zich al sinds de begindagen mee bezig willen houden; welke avonturier wil immers niet beter uitgerust, beter uitgerust en beter voorbereid zijn... en welke avonturier wil niet de kans krijgen om zijn persoonlijke stempel op zijn uitrusting te drukken?",
	"The core principle of this crafting system is simplicity and specificity. Everything works with simple, easy to follow rules, but has enough depth to lift the burden from a GM having to fill in every blank by giving specific details for everything. While a GM is always the arbiter of what exists and if a crafting recipe works, by and large this system can be run with as much or as little input as a GM wants to add. It's a complete package that provides all the necessarily details for your players to get started—and plenty of tables and guides for GMs as well.": "Het kernprincipe van dit crafting systeem is eenvoud en specificiteit. Alles werkt met eenvoudige, makkelijk te volgen regels, maar heeft genoeg diepgang om de last van een GM te verlichten, die elke lege plek moet invullen door specifieke details te geven voor alles. Hoewel een GM altijd bepaalt wat er bestaat en of een crafting recept werkt, kan dit systeem over het algemeen worden uitgevoerd met zo veel of zo weinig input als een GM wil toevoegen. Het is een compleet pakket met alle noodzakelijke details voor je spelers om aan de slag te gaan - en ook voldoende tabellen en gidsen voor GMs.",
	"Some people may wonder: why do you need a crafting system? Isn't that what loot is for? The truth is, in some games, that's true. Not every adventurer is going to want to pursue crafting. But with a crafting system, not only can you craft what you need without finding it in a dragon hoard, what you find in that dragon hoard can be so much more.": "Sommige mensen vragen zich misschien af: waarom heb je een crafting systeem nodig? Is dat niet waar buit voor is? De waarheid is, dat in sommige spellen, dat waar is. Niet elke avonturier zal willen craften. Maar met een crafting systeem, kan je niet alleen knutselen wat je nodig hebt zonder het in een draken schat te vinden, wat je in die draken schat vindt kan zoveel meer zijn.",
	"In a game with a robust crafting system, there is no junk, there are just more opportunities and fresh possibilities. A +1 shortsword that no one can use could be the valuable basis of a new spear. Gems, gold, relics, and recyclables... all valid entry points for the crafter's creativity.": "In een spel met een robuust crafting systeem is er geen troep, er zijn alleen maar meer kansen en nieuwe mogelijkheden. Een +1 shortsword dat niemand kan gebruiken kan de waardevolle basis zijn van een nieuwe speer. Edelstenen, goud, relikwieën en recyclebare materialen... allemaal waardevolle ingangspunten voor de creativiteit van de crafter.",
	"Adventurers are inherently innovative folks on a quest for creative solutions to difficult problems. Crafting gives them that toolbox.": "Avonturiers zijn van nature innovatieve mensen die op zoek zijn naar creatieve oplossingen voor moeilijke problemen. Crafting geeft hun die gereedschapskist.",
	"So... why do you need crafting? You don't. But you should probably want it.": "Dus... waarom moet je knutselen? Dat heb je niet nodig. Maar je zou het waarschijnlijk wel willen.",
	"Anyone! Who can succeed in making something useful? Perhaps a bit of a different story. Crafting is not inherently tied to class, though in some cases some classes may give benefits to it (like Inventor); crafting may come from your background in the form of a tool proficiency, or it may be something you learn during your adventures following the old adage of necessity being the mother of invention.": "Iedereen! Wie lukt het om iets nuttigs te maken? Misschien een beetje een ander verhaal. Handvaardigheid is niet inherent verbonden aan een klasse, hoewel sommige klassen er voordelen aan kunnen verbinden (zoals Uitvinder); handvaardigheid kan voortkomen uit je achtergrond in de vorm van een vaardigheid in gereedschappen, of het kan iets zijn dat je leert tijdens je avonturen volgens het oude adagium dat noodzaak de moeder van de uitvinding is.",
	"Crafting is mostly about the time, effort, knowledge and materials. As such, most of crafting is knowing the recipe and having the time and materials needed... but a skilled craftsman works quicker and is more successful, and in this business practice makes perfect, so there are various progression modifiers that apply. Your GM can determine if your background would merit starting your adventure with any, otherwise guidelines for how to gain them are included.": "Knutselen draait vooral om tijd, inspanning, kennis en materialen. Als zodanig is het grootste deel van het handwerk het kennen van het recept en het hebben van de benodigde tijd en materialen... maar een ervaren handwerksman werkt sneller en heeft meer succes, en in deze business maakt oefening perfect, dus zijn er verschillende progressie modifiers die van toepassing zijn. Je GM kan bepalen of je achtergrond het waard is om je avontuur mee te beginnen, en anders zijn er richtlijnen voor het verkrijgen ervan.",
	"Anything! But this guide is made by a mere mortal, and is thus limited in scope. This guide will provide the principles of crafting for many fields—from alchemy to engineering to woodworking.": "Alles! Maar deze gids is gemaakt door een gewone sterveling, en is dus beperkt in reikwijdte. Deze gids zal de beginselen van handvaardigheid voor vele gebieden- van alchemie tot engineering tot houtbewerking.",
	"The basis of how crafting works is similar between each field, but the recipes, material, and most important results will be radically different... After all, a healing potion, a catapult, and a magic sword are all things you can craft, but the process for each varies quite a bit.": "De basis van hoe crafting werkt is gelijk tussen elk veld, maar de recepten, het materiaal, en het belangrijkste resultaat zullen radicaal verschillend zijn... Een genezingsdrankje, een katapult en een magisch zwaard zijn allemaal dingen die je kunt maken, maar het proces voor elk ervan verschilt nogal.",
	"The goal of this document is to teach you how to get started, and provide the basics that will get you a long way into your adventure, but not make a complete codex of everything that could potentially be crafted. When you hit something that doesn't appear in this document, just reference the closest items and make a bit of a leap to what extra steps might be needed to realize your vision into your game world!": "Het doel van dit document is om je te leren hoe je moet beginnen, en je de basis te geven waarmee je een heel eind in je avontuur komt, maar niet om een complete codex te maken van alles wat mogelijk gemaakt zou kunnen worden. Als je iets tegenkomt dat niet in dit document voorkomt, verwijs dan gewoon naar de dichtstbijzijnde items en maak een beetje een sprong naar welke extra stappen nodig zouden kunnen zijn om je visie in je spelwereld te realiseren!",
	"One of the fundamental goals and inspirations of the crafting system is to make it a player-driven system.": "Een van de fundamentele doelen en inspiratiebronnen van het crafting systeem is om het een door de speler gestuurd systeem te maken.",
	"It is a system where the player can say \"I would like to harvest the monster for ingredients\" and \"I would like to forage as we go through the forest looking for alchemy reagents\" and ultimately \"I would like to make a healing potion\" and all those rules can be exposed to the player allowing them to directly browse and consider what they want to make, as well as how to make it.": "Het is een systeem waarin de speler kan zeggen \"Ik wil graag het monster oogsten voor ingrediënten\" en \"Ik wil graag foerageren als we door het bos gaan op zoek naar alchemiereagenten\" en uiteindelijk \"Ik wil graag een genezend drankje maken\" en al die regels kunnen aan de speler worden blootgesteld zodat hij direct kan bladeren en overwegen wat hij wil maken, en hoe hij het moet maken.",
	"The GM still adjudicates many instances of them, but the ideal is to have a system in which the GM does not have to handcraft every instance of gathering materials and crafting.": "De GM beoordeelt nog steeds vele gevallen daarvan, maar het ideaal is een systeem waarin de GM niet elk geval van verzamelen van materialen en knutselen met de hand hoeft te doen.",
	"While the system is meant to enable player-driven choice, always remember to work with your GM. Check in with them when selecting an item you would like to make and confirm that item exists in their world, and any assumptions hold true.": "Hoewel het systeem bedoeld is om speler-gestuurde keuzes mogelijk te maken, denk er altijd aan om met je GM samen te werken. Overleg met hem wanneer je een voorwerp kiest dat je wilt maken en bevestig dat dat voorwerp bestaat in zijn wereld, en dat alle veronderstellingen kloppen.",
	"Some GMs may rule that some items have higher rarity or are simply not available at their default assigned rarity. A common example of this may be something like Winged Boots, which are only rated as Uncommon, but some GMs may feel they are a better fit for rare and adjust their difficulty accordingly.": "Sommige GMs kunnen beslissen dat sommige items een hogere rarity hebben of gewoon niet beschikbaar zijn aan hun standaard toegewezen rarity. Een veelvoorkomend voorbeeld hiervan kunnen gevleugelde laarzen zijn, die slechts Uncommon zijn, maar sommige GMs kunnen vinden dat ze beter passen bij rare en hun moeilijkheidsgraad daarop aanpassen.",
	"On the other hand, if the GM wants to get the players into it, there are some tools they can use. By far the most effective tool is to give the players reagents as part of loot that don't have an obvious place to sell them. If you give players 2 curative reagents, they are going to start looking into how they can use those, as they'd much rather have a healing potion.": "Aan de andere kant, als de GM de spelers wil meekrijgen, zijn er enkele hulpmiddelen die ze kunnen gebruiken. Verreweg het meest effectieve middel is om de spelers reagentia te geven als onderdeel van de buit waar geen voor de hand liggende plek voor is om ze te verkopen. Als je spelers 2 genezende reagentia geeft, gaan ze kijken hoe ze die kunnen gebruiken, want ze hebben veel liever een healing potion.",
	"If you want to go one further though, if you give them 5 curative reagents and they realize they will have a remainder of one... then they start looking into \"Well, how do we get a 6th!\"": "Als je nog een stap verder wilt gaan, als je ze 5 curatieve reagentia geeft en ze realiseren zich dat ze er nog één over hebben... dan beginnen ze te zoeken naar \"Nou, hoe komen we aan een 6e!\"",
	"This system has two goals: to be simple and easy to use, and to be deep and extensible. Naturally these are somewhat at odds, and accomplished by having a great deal of optional depth. To produce standard items with standard effects, the process for finding or buying the materials and using them to make what you want to make will be straightforward.": "Dit systeem heeft twee doelen: eenvoudig en gemakkelijk te gebruiken zijn, en diepgaand en uitbreidbaar zijn. Natuurlijk zijn deze doelstellingen enigszins tegenstrijdig, en ze worden bereikt door een grote mate van optionele diepte te hebben. Om standaardvoorwerpen met standaardeffecten te maken, zal het proces om de materialen te vinden of te kopen en ze te gebruiken om te maken wat je wilt maken, rechttoe rechtaan zijn.",
	"How much of the detail you want to engage with as a GM can be easily adjusted by how you hand out reagents. By sticking to the standard ingredients and using their generic names, the materials are no more complicated than handing out gold or other rewards (and can even be fully converted easily to a gold-based system if you want the most simplified version), but if you'd like to have specific ingredient names and exotic ingredients there is information in the appendix you can draw from for that.": "Hoeveel van de details je wilt aanpakken als GM kan gemakkelijk worden aangepast door hoe je reagentia uitdeelt. Door het bij de standaard ingrediënten te houden en hun algemene namen te gebruiken, zijn de materialen niet ingewikkelder dan het uitdelen van goud of andere beloningen (en kunnen zelfs gemakkelijk volledig worden omgezet naar een op goud gebaseerd systeem als je de meest vereenvoudigde versie wilt), maar als je specifieke ingrediëntnamen en exotische ingrediënten wilt hebben, is er informatie in de appendix waaruit je daarvoor kunt putten.",
	"Crafting under this system is very simple. You collect the ingredients for a particular thing you want to make, and use your skills with tools to make it into that item. The crafting time of this system is very compressed compared to the systems you might find in the base options because this system is not intended to use downtime to gate crafting.": "Knutselen volgens dit systeem is heel eenvoudig. Je verzamelt de ingrediënten voor een bepaald voorwerp dat je wilt maken, en gebruikt je vaardigheden met gereedschappen om er dat voorwerp van te maken. De crafting tijd van dit systeem is zeer gecomprimeerd vergeleken met de systemen die je in de basis opties kunt vinden, omdat dit systeem niet bedoeld is om downtime te gebruiken om te craften.",
	"Rather, this is built to work with an adventuring lifestyle. You might need a little time here and there, but it will be measured in hours rather than days and weeks. Consequently, the gates to crafted items are instead the materials and skill required rather than time and gold, though you can certainly use gold to buy those materials in some cases.": "Dit is gebouwd om te werken met een avontuurlijke levensstijl. Je hebt hier en daar misschien wat tijd nodig, maar dat wordt gemeten in uren in plaats van dagen en weken. Bijgevolg zijn de poorten naar ambachtelijke voorwerpen eerder de vereiste materialen en vaardigheid dan tijd en goud, hoewel je goud zeker kunt gebruiken om die materialen in sommige gevallen te kopen.",
	"Following there is a quick summary, as well as more indepth break down of crafting time and checks, materials and where to find them, and finally the specifics of each branch.": "Hierna volgt een korte samenvatting, alsook een meer diepgaande opsplitsing van de tijd die nodig is om te werken en de controles, de materialen en waar ze te vinden zijn, en tenslotte de bijzonderheden van elke tak.",
	"Above and throughout the document, you will see that ingredients are referred to by generic tags like \"common curative reagent\" rather than specific natures. For example, you may harvest magical herbs, and find Kingsbane in the forest, a poisonous plant. For the purposes of crafting, this can be recorded simply as a \"common poisonous reagent\" and used as such in crafting.": "Hierboven en in het hele document zult u zien dat ingrediënten worden aangeduid met algemene labels zoals \"algemeen genezend reagens\" in plaats van specifieke naturen. Je kunt bijvoorbeeld magische kruiden oogsten en in het bos Kingsbane vinden, een giftige plant. Voor het knutselen kan dit simpelweg worden genoteerd als \"algemeen giftig reagens\" en als zodanig worden gebruikt bij het knutselen.",
	"This greatly simplifies the process of crafting and recording what your supplies are. Narratively speaking, a skilled alchemist can render down the ingredients they want to use in the form they need.": "Dit vereenvoudigt het proces van knutselen en het bijhouden van je voorraden enorm. Narratief gezien kan een vaardige alchemist de ingrediënten die hij wil gebruiken in de gewenste vorm neerleggen.",
	"Each crafting profession will have some profession-wide materials that are used in their recipes: reagents for alchemy, metals for blacksmithing, etc.": "Elk ambachtelijk beroep zal enkele beroepsbrede materialen hebben die worden gebruikt in hun recepten: reagentia voor alchemie, metalen voor smeden, enz.",
	"Some very rare and legendary items will have specific ingredients; this is for flavor rather than balance, though it is up to your GM.": "Sommige zeer zeldzame en legendarische items zullen specifieke ingrediënten hebben; dit is meer voor de smaak dan voor het evenwicht, maar het is aan je GM.",
	"Each step will be outlined in more depth, but the following serves as a summary and reference for the process.": "Elke stap zal uitvoeriger worden toegelicht, maar het volgende dient als samenvatting en referentie voor het proces.",
	"{@b Select an Item.} Find the item you would like to craft on a crafting table.": "{@b Select an Item.} Zoek het voorwerp dat je wilt maken op een knutseltafel.",
	"{@b Check with your GM.} They will confirm if that item exists and has the default rarity in their game. This system is a tool, it does not supersede worldbuilding.": "{@b Check with your GM.} Zij zullen bevestigen of dat item bestaat en de standaard zeldzaamheid heeft in hun spel. Dit systeem is een hulpmiddel, het vervangt de wereld niet.",
	"{@b Gather the materials.} Materials can be looted from humanoids, harvested from more exotic creature types, purchased at stores, or gathered from the wilderness. The specifics of any material and where it can be found is covered in the materials section.": "{@b Gather the materials.} Materialen kunnen worden geplunderd van mensachtigen, geoogst van meer exotische wezens, gekocht in winkels, of verzameld in de wildernis. De specifieke kenmerken van elk materiaal en waar het gevonden kan worden, wordt behandeld in de materialensectie.",
	"{@b Begin crafting!} You can find the related tool and ability score on the table below. Use the related tool and skill to determine your crafting modifier using the following formula:": "{@b Begin crafting!} Je kunt het bijbehorende gereedschap en de vaardigheidsscore vinden in de tabel hieronder. Gebruik het gerelateerde gereedschap en de vaardigheid om je handvaardigheidmodifier te bepalen met behulp van de volgende formule:",
	"You can make progress in 2 hour increments. For each 2 hours spent, make a crafting roll using the formula above and compare the result to the DC listed for the item": "Je kunt vooruitgang boeken in stappen van 2 uur. Voor elke 2 uur die je hieraan besteedt, doe je een worp met de formule hierboven en vergelijk je het resultaat met de DC die bij het voorwerp hoort",
	"On failure, no progress is made. If you fail three times in a row, the crafting fails and all materials are lost.": "Als je faalt, wordt er geen vooruitgang geboekt. Als je drie keer achter elkaar faalt, mislukt het knutselen en gaan alle materialen verloren.",
	"On success, 2 hours of progress is made, and you can mark your progress put it aside or continue to craft.": "Bij succes, 2 uur vooruitgang is gemaakt, en u kunt uw vooruitgang markeren zet het opzij of ga verder met knutselen.",
	"Once your completed progress on an item is equal to the crafting time listed, the item is complete.": "Zodra uw voltooide vooruitgang op een item gelijk is aan de ambachtelijke tijd vermeld, is het item voltooid.",
	"{@b You're done!} Enjoy your shiny new item!": "{@b You're done!} Veel plezier met je glimmende nieuwe item!",
	"You can \"take 10\" on a crafting recipe by doubling the crafting time.": "Je kunt \"10 nemen\" op een knutselrecept door de knutseltijd te verdubbelen.",
	"The final say on any item is up to your GM. If they disagree with the written recipe, they are correct!": "Het laatste woord over elk item is aan je GM. Als zij het niet eens zijn met het geschreven recept, hebben ze gelijk!",
	"Don't be afraid to ask where you can find materials—the GM wants you to engage with the world and find things!": "Wees niet bang om te vragen waar je materiaal kan vinden, de GM wil dat je met de wereld omgaat en dingen vindt!",
	"A crafting roll is a special kind of check. You can't apply boosts other than expertise to your crafting check. In general, the only way other than expertise to boost a crafting roll is to get help from another skilled crafted for the entire duration of the craft. Remember you can use the take 10 option to get slower more certain success, and if a craft has a higher DC than you can achieve using that method, it likely should involve some degree of difficulty and risk.": "Een handvaardigheidstest is een speciaal soort test. Je kunt geen andere boosts dan expertise toepassen op je crafting check. In het algemeen is de enige andere manier dan expertise om een crafting roll te versterken het krijgen van hulp van een andere ervaren crafted voor de gehele duur van de craft. Vergeet niet dat je de optie 10 nemen kunt gebruiken om langzamer zekerder succes te hebben, en als een ambacht een hogere DC heeft dan je kunt bereiken met die methode, moet het waarschijnlijk een zekere moeilijkheidsgraad en risico inhouden.",
	"Alchemy": "Alchemie",
	"Alchemist's Supplies": "Alchemist's Benodigdheden",
	"Wisdom or Intelligence": "Wijsheid of Intelligentie",
	"Blacksmithing": "Blacksmithing",
	"Blacksmith's Tools": "Smidse's Gereedschap",
	"Strength": "Kracht",
	"Cooking Cook's": "Koken Cook's",
	"Utensils": "Keukengerei",
	"Wisdom": "Wijsheid",
	"Enchanting": "Betoverend",
	"Arcana": "Arcana",
	"Intelligence": "Inlichtingen",
	"Engineering": "Ingenieur",
	"Carpenter's Tools": "Gereedschap voor timmermannen",
	"Jewelcrafting": "Jewelcrafting",
	"Jeweler's Tools": "Juweliers gereedschap",
	"Dexterity": "Behendigheid",
	"Leatherworking": "Lederbewerking",
	"Leatherworker's Tools": "Leerbewerkers gereedschap",
	"Poisoncraft": "Giftcraft",
	"Poisoner's Kit": "Vergifkit",
	"Runecarving": "Runecarving",
	"Varies": "Varieert",
	"Scrollscribing": "Scrollscribing",
	"Calligrapher's Supplies": "Kalligrafeer Benodigdheden",
	"Tinkering": "Knutselen",
	"Tinker's Tools": "Knutsel gereedschap",
	"Wandwhittling": "Wandwhittling",
	"Woodcarver's Tools": "Gereedschap voor houtsnijders",
	"Woodcarving": "Houtsnijwerk",
	"The prices of this system reference the default prices presented for magic items in 5e, as follows. You don't need to use these prices if you use an alternate economy, but the prices presented are default for ease of use and conversion.": "De prijzen van dit systeem verwijzen naar de standaardprijzen voor magische voorwerpen in 5e, zoals hieronder. Je hoeft deze prijzen niet te gebruiken als je een alternatieve economie gebruikt, maar de prijzen zijn standaard voor het gemak van gebruik en conversie.",
	"Common": "Common",
	"Uncommon": "Uncommon",
	"Very Rare": "Zeer Zeldzaam",
	"Legendary": "Legendarisch",
	"There are alternative pricing models presented in the appendix. If you use a simple conversion, such as 1/10th pricing using some sort of silver-based pricing, you can simply divide based on that. If you have a more complicated pricing version, my recommendation is to pick a few core items and use them as a point of reference for a conversion formula (I'd recommend healing potions, +1/+2/+3 weapons, and plate armor).": "Er zijn alternatieve prijsbepalingsmodellen in de bijlage. Als je een eenvoudige conversie gebruikt, zoals 1/10e prijsstelling met een soort prijsstelling op basis van zilver, kun je gewoon op basis daarvan delen. Als je een meer ingewikkelde prijsvariant hebt, is mijn aanbeveling om een paar kernvoorwerpen te kiezen en die te gebruiken als referentiepunt voor een conversieformule (ik zou genezende drankjes, +1/+2/+3 wapens, en plaatpantser aanraden).",
	"In some cases, you may want to make something that is more valuable. While selling more valuable gear may be quite difficult, as is often said, magic has expensive tastes. Many magic items that an Enchanter might want require items of a certain value.": "In sommige gevallen wil je misschien iets maken dat waardevoller is. Hoewel het verkopen van waardevoller spullen vrij moeilijk kan zijn, zoals vaak wordt gezegd, heeft magie een dure smaak. Veel magische voorwerpen die een Enchanter zou willen hebben, vereisen voorwerpen van een bepaalde waarde.",
	"Here's some examples of specific modifiers you can add to increase the value of an item:": "Hier zijn enkele voorbeelden van specifieke modifiers die je kunt toevoegen om de waarde van een voorwerp te verhogen:",
	"Bejeweled": "Bejeweled",
	"Gemstones": "Edelstenen",
	"+1 per gem": "+1 per edelsteen",
	"Value of Gem": "Waarde van Gem",
	"Gilded": "Verguld",
	"10 gold scraps": "10 goud scraps",
	"Additionally, you can generally increase the value of an item simply by making it more ornate and exercising greater craftsmanship. You can, when you start crafting an item, raise the DC and/or crafting time of that item artificially. When you do so, that items value is recalculated using the Labor Cost Table in Appendix A.": "Bovendien kun je in het algemeen de waarde van een voorwerp verhogen door het sierlijker te maken en meer vakmanschap uit te oefenen. Je kunt, wanneer je een voorwerp begint te bewerken, de DC en/of de bewerkingstijd van dat voorwerp kunstmatig verhogen. Als je dat doet, wordt de waarde van dat voorwerp herberekend met behulp van de Arbeidskostentabel in Bijlage A.",
	"Here is a list of example break points of more expensive mundane items using different variations of material cost, DC, and number of checks. These are all simply the iterations of the formula presented in Appendix A.": "Hier is een lijst van voorbeeld breekpunten van duurdere alledaagse voorwerpen met verschillende variaties van materiaalkosten, DC, en aantal controles. Dit zijn allemaal eenvoudigweg de iteraties van de formule in Appendix A.",
	"Simple Item": "Eenvoudig item",
	"Complicated Item": "Gecompliceerd item",
	"Difficult Item": "Moeilijk punt",
	"Fancy Item": "Fancy item",
	"Lavish Item": "Luxe artikel",
	"Masterwork Item": "Meesterwerk Item",
	"To walk through these prices:": "Om door deze prijzen te lopen:",
	"A simple item listed here has 1 sp of materials, and takes 1 check with a DC of 8. That is a labor cost of 1 sp, 1 sp of materials, and consequently, the item has a value of 2 sp.": "Een eenvoudig voorwerp dat hier wordt opgesomd heeft 1 sp aan materialen, en vergt 1 controle met een DC van 8. Dat is een arbeidskost van 1 sp, 1 sp aan materialen, en bijgevolg heeft het voorwerp een waarde van 2 sp.",
	"A fancy item here has 100 gp of materials, but also takes 8 checks at a DC of 15! That is a labor cost of 144 gp and a small risk multiplier (the chance you lose your materials) resulting in a value of 250 gp.": "Een mooi voorwerp hier heeft 100 gp aan materialen, maar vergt ook 8 checks bij een DC van 15! Dat is een arbeidskost van 144 gp en een kleine risicovermenigvuldiger (de kans dat je je materialen verliest) resulterend in een waarde van 250 gp.",
	"The presented masterwork item has very little material cost with only 1 gp, but is extremely hard to make with 5 checks with a DC of 20, resulting in a massive labor cost of 995 gp, and a final value of 1,000 gp": "Het aangeboden meesterwerk heeft zeer weinig materiaalkosten met slechts 1 gp, maar is uiterst moeilijk te maken met 5 checks met een DC van 20, wat resulteert in een enorme arbeidskost van 995 gp, en een eindwaarde van 1.000 gp",
	"So, for example, if you needed a longsword that was worth 1,000 gp, you have a few options:": "Dus, bijvoorbeeld, als je een langzwaard nodig hebt dat 1000 gp waard is, heb je een paar opties:",
	"You can add a gem worth 985 gp to the materials when crafting it, resulting in 15 gp + 985 gp.": "Je kunt een edelsteen met een waarde van 985 gp toevoegen aan de materialen bij het bewerken, wat resulteert in 15 gp + 985 gp.",
	"You could raise the checks to 5 and the DC to 20.": "Je zou de checks kunnen verhogen tot 5 en de DC tot 20.",
	"You could spend 250 gp of materials, raise the DC to 19, and spend 6 checks making it resulting a sword worth 1,103 gp.": "Je kunt 250 gp aan materialen uitgeven, de DC verhogen tot 19, en 6 checks spenderen om er een zwaard van te maken dat 1.103 gp waard is.",
	"These cases are largely something you only need to consider when making items for enchanting, and it's all quite a bit simpler than it might seem, as it's just expressions of the formula presented in Appendix A.": "Deze zaken zijn grotendeels iets waarmee je alleen rekening moet houden bij het maken van voorwerpen voor betovering, en het is allemaal een stuk eenvoudiger dan het lijkt, aangezien het gewoon uitdrukkingen zijn van de formule die in Bijlage A wordt gepresenteerd.",
	"This system is designed to be extensible. While it contains many things, it does not (and cannot!) contain all the things. You can find the rules for building new items in Appendix A: Creating New Items.": "Dit systeem is ontworpen om uitbreidbaar te zijn. Hoewel het veel dingen bevat, bevat het niet (en kan het niet!) alle dingen. U kunt de regels voor het maken van nieuwe items vinden in Appendix A: Nieuwe items maken.",
	"At some points on the tables that follow you will see some notification such as {@i K}. This represents an item that is not core to 5e and has been added by the creator of this Compendium (standing for Kibbles). Some other keys:": "Op sommige punten in de tabellen die volgen zal je een melding zien zoals {@i K}. Dit staat voor een item dat niet core is voor 5e en is toegevoegd door de maker van dit Compendium (staat voor Kibbles). Enkele andere sleutels:",
	"GS = Griffon's Saddlebag. Content used with permission from Griffon's Saddlebag": "GS = Griffon's Zadeltas. Inhoud gebruikt met toestemming van Griffon's Saddlebag",
	"DS = Dungeon Strugglers. Content licensed or commissioned from Dungeon Strugglers.": "DS = Dungeon Strugglers. Inhoud onder licentie of in opdracht van Dungeon Strugglers.",
	"TAG = TheArenaGuy. Content provided by TheArenaGuy of Spectre Creations.": "TAG = TheArenaGuy. Inhoud geleverd door TheArenaGuy van Spectre Creations.",
	"Use of these items is optional, they exist to flesh out the lists, show how to extend the system, and, in the case of the contributed items, because they are cool items!": "Het gebruik van deze items is optioneel, ze zijn er om de lijsten uit te breiden, om te laten zien hoe het systeem kan worden uitgebreid, en, in het geval van de bijgedragen items, omdat het coole items zijn!",
	"All items have a crafting time measured in hours. Crafting is completed in 2 hour chunks. Some branches of crafting must make all their checks consecutively (like Alchemy) while some do not (like Blacksmithing or Enchanting). A crafting roll is made every 2 hours of work on an item.": "Alle voorwerpen hebben een bewerkingstijd gemeten in uren. Knutselen wordt voltooid in stukjes van 2 uur. Sommige takken van handvaardigheid moeten alle controles na elkaar uitvoeren (zoals Alchemie), andere niet (zoals Smeden of Betoveren). Elke 2 uur dat er aan een voorwerp wordt gewerkt, wordt er een handvaardigheidstest gedaan.",
	"On success, you mark 2 hours of completed time. Once the completed time is equal to the crafting time, the item is complete. On failure, the crafting time is lost and no progress has been made during the 2 hours.": "Bij succes, markeer je 2 uur van voltooide tijd. Zodra de voltooide tijd gelijk is aan de bewerkingstijd, is het voorwerp voltooid. Bij falen gaat de bewerkingstijd verloren en is er geen vooruitgang geboekt gedurende de 2 uur.",
	"If you fail three times in a row, the crafting is a failure and all materials are lost.": "Als je drie keer achter elkaar faalt, is het knutselen mislukt en gaan alle materialen verloren.",
	"During a long rest, you can make up to 2 hours of progress during a crafting project if you do nothing else during the long rest besides craft and sleep. During this time, you have disadvantage on any Wisdom (Perception) checks and a −5 to all Passive Perception checks as you are focused on your craft.": "Tijdens een lange rust kun je tot 2 uur vooruitgang boeken in een knutselproject als je tijdens de lange rust niets anders doet dan knutselen en slapen. Gedurende deze tijd heb je nadeel op alle wijsheid (Perceptie) checks en een -5 op alle passieve Perceptie checks omdat je gefocust bent op je handwerk.",
	"You can make 2 hours of progress on any crafting project by taking this camp action. For most projects, this progress can be banked completing the project 2 hours at a time. For some types of crafting, like alchemy, you can't make incremental progress, but you can continue for 2 additional hours of crafting before or after a long rest in which you took the camp action \"craft\" to get 4 hours (for example).": "Je kunt 2 uur voortgang maken met een knutselproject door deze kampactie uit te voeren. Voor de meeste projecten kun je deze voortgang opsparen door het project 2 uur per keer af te ronden. Voor sommige soorten crafting, zoals alchemie, kun je geen incrementele voortgang maken, maar je kunt doorgaan voor 2 extra crafting-uren voor of na een lange rust waarin je de kampactie \"craft\" hebt gedaan om 4 uur te krijgen (bijvoorbeeld).",
	"A recommended system is the Kibbles Camp Actions which can be found here and provide more formalized rules for how to make use of your time during a long rest.": "Een aanbevolen systeem zijn de Kibbels Camp Actions die hier te vinden zijn en meer geformaliseerde regels bieden voor hoe je je tijd tijdens een lange rustperiode moet gebruiken.",
	"Each profession lists the related ability modifier and tool used to calculate your crafting roll modifier. In many cases, attempting to craft without the applicable tool is impossible. Your GM may allow improvised tools, and in that case the check is made with disadvantage.": "Elk beroep vermeldt de bijbehorende vaardigheidsmodifier en het gereedschap dat wordt gebruikt om de modifier van je knutselrol te berekenen. In veel gevallen is het onmogelijk om te knutselen zonder het juiste gereedschap. Je GM kan geïmproviseerd gereedschap toestaan, en in dat geval wordt de check met nadeel gedaan.",
	"Beyond the tool, most branches of crafting require a heat source, and some require more infrastructure. These are generally approached logically and are at the discretion of the GM. For an adventurer looking for more portable workshop tools, investigate the Crafting Magic Spells and Crafting Utility Magic Items sections; these offer additional avenues for increased portability.": "Naast het gereedschap hebben de meeste takken van handvaardigheid een warmtebron nodig, en sommige meer infrastructuur. Deze worden over het algemeen logisch benaderd en zijn aan het oordeel van de GM. Voor een avonturier die op zoek is naar meer draagbaar werkplaats gereedschap, bekijk de secties Magische spreuken en Magische voorwerpen; deze bieden extra mogelijkheden voor een betere draagbaarheid.",
	"Blacksmithing can perform minor crafts with a simple heat source, but requires a forge and anvil to make new items.": "Smeden kan kleine ambachten uitvoeren met een eenvoudige warmtebron, maar vereist een smederij en aambeeld om nieuwe voorwerpen te maken.",
	"Alchemy and Cooking almost always requires a heat source.": "Alchemie en Koken vereisen bijna altijd een warmtebron.",
	"Tinkering, Jewelcrafting, and Poisoncraft sometimes require a heat source.": "Knutselen, Jewelcrafting, en Poisoncraft hebben soms een warmtebron nodig.",
	"Enchanting, Scroll Scribing, Woodworking, Wand Whittling, Poisoncraft, Leatherworking, Engineering, Runecarving rarely require anything besides the tools of the profession.": "Betoveren, rolkrabbelen, houtbewerking, toverstafhouwen, pengooimachine, leerbewerking, ingenieurskunst, runnentekenen vereisen zelden iets anders dan het gereedschap van het beroep.",
	"Features that grant tool expertise (the ability to add twice your proficiency bonus to ability checks made with a tool) are calculated into your crafting roll modifier, but do not add to an the calculated DC the effects of that item have.": "Eigenschappen die gereedschapsexpertise toekennen (de mogelijkheid om tweemaal je vaardigheidsbonus toe te voegen aan vaardigheidschecks die met een werktuig worden gemaakt) worden meegerekend in je crafting roll modifier, maar tellen niet op bij de berekende DC die de effecten van dat voorwerp hebben.",
	"A crafting roll is a special type of ability check and you can't add temporary bonuses to your roll (such as Bardic Inspiration or the spell guidance) as the crafting roll represents the entire time you spend working the item.": "Een knutselrol is een speciaal type vaardigheidscontrole en je kunt geen tijdelijke bonussen aan je rol toevoegen (zoals Bardische Inspiratie of de spreuk begeleiding) omdat de knutselrol de hele tijd vertegenwoordigt die je besteedt aan het bewerken van het voorwerp.",
	"In general, the intention is that no external bonuses apply, unless they specifically state they do. This would include feats (such as ones that allow you to reroll certain rolls), class features (such as ones that allows you to add dice to certain rolls), etc. A GM can apply these bonuses, but they are not intended to work, and can result in checks becoming too easy.": "In het algemeen is het de bedoeling dat er geen externe bonussen gelden, tenzij dat er specifiek bij staat. Dit geldt voor feats (zoals die waarmee je bepaalde worpen kunt rerollen), klasse-eigenschappen (zoals die waarmee je dobbelstenen kunt toevoegen aan bepaalde worpen), enz. Een GM kan deze bonussen toepassen, maar ze zijn niet bedoeld om te werken, en kunnen ertoe leiden dat checks te gemakkelijk worden.",
	"You can gain can advantage if another player with proficiency in the related tool helps for the whole crafting time.": "Je kunt voordeel behalen als een andere speler met vaardigheid in het verwante gereedschap je helpt gedurende de hele knutseltijd.",
	"When you craft something, double the crafting period (from 2 hours to 4 hours per check) to \"take a 10\" on the crafting roll, meaning that your crafting checks are 10 + your related ability score + your related tool proficiency bonus. This provides a floor level that you can always succeed on if you choose to take your time.": "Als je iets knutselt, verdubbel dan de knutselperiode (van 2 uur naar 4 uur per controle) om \"een 10 te nemen\" op de knutselrol, wat betekent dat je knutselcontroles 10 zijn + je verwante vaardigheidsscore + je verwante gereedschapsvaardigheidsbonus. Dit zorgt voor een verdieping waar je altijd op kunt slagen als je er de tijd voor neemt.",
	"If someone with proficiency is aiding you for the entire duration of the crafting, the crafting check doesn't gain any bonus, but can be completed in the standard 2 hours.": "Als iemand met vaardigheid je helpt tijdens de gehele duur van het knutselen, krijgt de knutselcheck geen bonus, maar kan worden voltooid in de standaard 2 uur.",
	"It should always be assumed that when NPCs are crafting, they take this option, and thus craft more slowly but reliably. The slap-dash speed crafting is largely the domain of the players, though at the GM's discretion the players may convince a NPC to craft faster assuming the risk of their materials.": "Er moet altijd worden aangenomen dat wanneer NPC's aan het craften zijn, zij deze optie nemen, en dus langzamer maar betrouwbaarder craften. Het snelle knutselen is grotendeels het domein van de spelers, hoewel de spelers naar goeddunken van de GM een NPC kunnen overhalen om sneller te knutselen, met het risico van hun materialen.",
	"When a character is spending all day working, they make 8 hours of progress, and cannot exceed 8 hours working on a crafting project during a day. Players will occasionally want to work longer than 8 hours, but this fails to account for the limitations of mortals: player characters still need to eat, sleep, and will eventually lose their focus and ability to work. This is primarily implemented for balance reasons, but also helps model how much productive time a character can spend; they are not just working 8 hours straight and idling for 8 hours, but rather a model of the natural flow of a day, taking breaks, etc.": "Als een personage de hele dag aan het werk is, boekt hij 8 uur vooruitgang, en kan hij niet langer dan 8 uur per dag aan een knutselproject werken. Spelers zullen af en toe langer dan 8 uur willen werken, maar dit houdt geen rekening met de beperkingen van stervelingen: spelers moeten nog steeds eten en slapen, en zullen uiteindelijk hun concentratie en vermogen om te werken verliezen. Dit is in de eerste plaats geïmplementeerd omwille van de balans, maar helpt ook om te modelleren hoeveel productieve tijd een personage kan spenderen; ze werken niet gewoon 8 uur aan een stuk en zitten 8 uur niets te doen, maar eerder een model van het natuurlijke verloop van een dag, pauzes nemen, etc.",
	"A GM can choose to overrule this and allow extreme crafting days in special circumstances, but in almost all cases working over 8 hours on a crafting project would leave a character with one or more levels of Exhaustion.": "Een GM kan ervoor kiezen om dit te overrulen en extreme knutseldagen toe te staan in speciale omstandigheden, maar in bijna alle gevallen zou het werken aan een knutselproject van meer dan 8 uur een personage met één of meer niveaus van Uitputting achterlaten.",
	"Without materials, there is nothing to craft from. Crafting does not make things from thin air, it makes more useful things from less useful things. Gathering the materials will be the essential first step in any job. Materials are generally found in three ways.": "Zonder materialen is er niets om mee te knutselen. Handwerk maakt geen dingen uit het niets, het maakt meer bruikbare dingen van minder bruikbare dingen. Het verzamelen van de materialen is de essentiële eerste stap in elk werk. Materialen worden over het algemeen op drie manieren gevonden.",
	"Nothing is useless when you have a party of crafters. One of the main sources of materials will be the things you find. Nothing is useless when you have an expert craftsman in the party.": "Niets is nutteloos als je een groep knutselaars hebt. Een van de belangrijkste bronnen van materialen zullen de dingen zijn die je vindt. Niets is nutteloos als je een ervaren handwerksman in de groep hebt.",
	"How something is gathered varies on the profession; in many cases, it can only be gathered when the opportunity arises. Dragon scales, for example, are a lot easier to gather when there is a dead dragon nearby. Be it harvesting rare herbs, monster parts, or minerals, gathering is an opportunity you won't want to pass up.": "Hoe iets verzameld wordt, verschilt per beroep; in veel gevallen kan het alleen verzameld worden als de gelegenheid zich voordoet. Drakenschubben, bijvoorbeeld, zijn een stuk makkelijker te verzamelen als er een dode draak in de buurt is. Of het nu gaat om het oogsten van zeldzame kruiden, monsteronderdelen of mineralen, verzamelen is een kans die je niet voorbij wilt laten gaan.",
	"Rarely will everything you need to craft what you want fall into you hands without the assistance of the oldest and most powerful tool of any craftsman: money. When you don't have what you need, frequently you can buy it. For some professions, there will be a lot more materials that can be purchased, while others will rely more on the other routes.": "Zelden zal alles wat je nodig hebt om te maken wat je wilt in je handen vallen zonder de hulp van het oudste en machtigste gereedschap van elke ambachtsman: geld. Als je niet hebt wat je nodig hebt, kun je het vaak kopen. Voor sommige beroepen zullen er veel meer materialen zijn die je kunt kopen, terwijl andere beroepen meer op de andere routes zullen vertrouwen.",
	"In general, the buying price of a material is its listed value, and its selling price is usually half of that to an interested property.": "In het algemeen is de aankoopprijs van een materiaal zijn vermelde waarde, en de verkoopprijs is gewoonlijk de helft daarvan aan een belangstellende.",
	"Between negotiation, market fluctuation, and GM moods, you may get better or worse prices. Note that many materials are simply junk to a party that does not have a use for them, and will only sell to interested parties that can use or resell them.": "Door onderhandelingen, marktschommelingen en GM stemmingen, kunt u betere of slechtere prijzen krijgen. Merk op dat veel materialen gewoon troep zijn voor een partij die ze niet kan gebruiken, en alleen zal verkopen aan geïnteresseerde partijen die ze kunnen gebruiken of doorverkopen.",
	"Threatening to burn down a merchant's shop because they will not offer you the listed price may result in an Intimidation check, but does not change market realities and is typically not beneficial to your reputation; most merchants that have the gold to buy and sell expensive materials have dealt with adventurers before and are not easily intimidate": "Dreigen de winkel van een handelaar in brand te steken omdat hij je niet de vermelde prijs biedt, kan resulteren in een Intimidatie-check, maar verandert niets aan de marktrealiteit en is meestal niet bevorderlijk voor je reputatie; de meeste handelaars die het goud hebben om dure materialen te kopen en verkopen, hebben al eerder met avonturiers te maken gehad en laten zich niet gemakkelijk intimideren",
	"The sources of materials are tied to the pillars of the game. Looting and Harvesting are tied into the combat pillar, Salvaging and Gathering are tied into the exploration pillar, and purchasing and rewards are tied into the social pillar. This provides a lot of routes to add these materials to your game based on what works best for your group.": "De bronnen van materialen zijn verbonden met de pijlers van het spel. Plunderen en oogsten zijn verbonden met de gevechtspijler, bergen en verzamelen zijn verbonden met de exploratiepijler, en kopen en belonen zijn verbonden met de sociale pijler. Dit biedt veel mogelijkheden om deze materialen toe te voegen aan je spel, gebaseerd op wat het beste werkt voor je groep.",
	"Reagents are a huge range of things; most often they are plants that contain some magical essence, but almost as frequently they are harvested from various magically inclined monsters. The exact source of a reagent usually does not matter beyond defining its type, as the part of the reagent used is the fragment of magic contained within that is distilled out.": "Reagentia zijn van velerlei aard; meestal zijn het planten die een of andere magische essentie bevatten, maar bijna even vaak worden ze geoogst van verschillende magisch gezinde monsters. De exacte bron van een reagens doet er meestal niet toe, behalve het bepalen van het type, aangezien het gebruikte deel van het reagens het fragment magie is dat erin is vervat en dat eruit wordt gedistilleerd.",
	"There are many different ways to make a potion. Consequently, the materials are sorted into categories. These categories include curative, reactive, and poisonous. These each come in the standard material rarities: common, uncommon, rare, very rare, and legendary.": "Er zijn veel verschillende manieren om een toverdrank te maken. Daarom zijn de materialen in categorieën ingedeeld. Deze categorieën zijn genezend, reactief en giftig. Deze materialen hebben de standaard zeldzaamheidsgraden: gewoon, ongewoon, zeldzaam, zeer zeldzaam en legendarisch.",
	"Reagents can't be salvaged once they have been combined into another form (such as potions, essences, or ink).": "Reagentia kunnen niet meer worden geborgen als ze eenmaal zijn gecombineerd in een andere vorm (zoals drankjes, essences of inkt).",
	"Reagants can be assumed to weigh 0.2 pounds each.": "Aangenomen mag worden dat reagentia elk 0,2 pond wegen.",
	"All curative, reactive, and poisonous ingredients are interchangeable. This is intentional to drastically simplify the crafting process and tracking thereof. Individual names are included only to deepen the immersion of the finding and buying ingredients, and can be treated as interchangeable by their label if preferred.": "Alle geneeskrachtige, reactieve en giftige ingrediënten zijn onderling verwisselbaar. Dit is opzettelijk gedaan om het maken en het bijhouden ervan drastisch te vereenvoudigen. Individuele namen zijn alleen opgenomen om de onderdompeling in het vinden en kopen van ingrediënten te verdiepen, en kunnen desgewenst door hun label als onderling verwisselbaar worden behandeld.",
	"While ink has many uses, crafting is mostly concerned with magical ink which has the power to hold the arcane words of scrolls. This is synthesized by alchemists from the magical properties of reagents, as it is concerned with extracting their magical properties, the exact nature of the reagents used do not effect the final ink beyond its potency.": "Hoewel inkt vele toepassingen kent, houdt het ambacht zich vooral bezig met magische inkt die de kracht heeft om de arcane woorden van boekrollen vast te houden. Deze inkt wordt door alchemisten gesynthetiseerd uit de magische eigenschappen van reagentia. Aangezien het erom gaat de magische eigenschappen ervan te extraheren, heeft de precieze aard van de gebruikte reagentia geen invloed op de uiteindelijke inkt, behalve op de potentie ervan.",
	"Magical ink is not typically found or harvested on its own, though it may be found as loot, and in some instances a GM could rule that some blood collected from a fiend, celestial or dragon could be counted as such. It is generally created from reagents or purchased from alchemists that create it from reagents.": "Magische inkt wordt gewoonlijk niet gevonden of geoogst op zichzelf, hoewel het gevonden kan worden als buit, en in sommige gevallen kan een GM beslissen dat wat bloed verzameld van een fiend, celestial of draak als zodanig geteld kan worden. Het wordt over het algemeen gemaakt van reagentia of gekocht van alchemisten die het van reagentia maken.",
	"Magical ink can't be salvaged once they have been combined into another form (such as potions, essences, or ink). Magical Ink can be assumed to wight 0.1 pounds each.": "Magische inkt kan niet meer worden geborgen als het eenmaal is gecombineerd in een andere vorm (zoals drankjes, essences of inkt). Magische inkt weegt naar schatting 0,1 pond per stuk.",
	"While reagents are substances that contain a glimmer of magical power that can be harnessed through refinement, Essences are more purified forms of magical power. These come in three types: Arcane, Divine and Primal as well as in the five normal rarities (common, uncommon, rare, very rare, and legendary). These essences are the pure stuff of magic that makes things work.": "Terwijl reagentia stoffen zijn die een sprankje magische kracht bevatten dat door middel van verfijning kan worden aangewend, zijn Essences meer gezuiverde vormen van magische kracht. Deze zijn er in drie soorten: Arcane, Divine en Primal, en in de vijf normale zeldzaamheden (gewoon, ongewoon, zeldzaam, zeer zeldzaam, en legendarisch). Deze essences zijn het pure spul van de magie dat dingen laat werken.",
	"You can get these by rendering down magical reagents, salvaging magic items, harvesting them from magical monsters, or through the hard work of spell casters. Or you can find them as loot from people that have already done one of those harder steps. The rules for rendering them down from materials are contained within each branch of crafting, while the rules for creating them yourself are under Enchanting, as it is their domain and skill set needed to do so.": "Je kunt ze krijgen door magische reagentia te vernietigen, magische voorwerpen te bergen, ze te oogsten van magische monsters, of door het harde werk van spell casters. Of je kunt ze vinden als buit van mensen die al een van deze moeilijkere stappen hebben gedaan. De regels om ze te maken uit materialen staan in elke tak van crafting, terwijl de regels om ze zelf te maken onder Enchanting staan, omdat dat het domein en de vaardigheden zijn die daarvoor nodig zijn.",
	"While all branches occasionally use essences when extra magical power is needed, they are the primary material of Enchanters, and their pricing can be found in that section.": "Hoewel alle takken af en toe essences gebruiken wanneer extra magische kracht nodig is, zijn ze het voornaamste materiaal van de Enchanters, en de prijs ervan is te vinden in die sectie.",
	"Essences can be found as loot during the courses of your adventures, but can also be harvested (from monsters), salvaged (from magical equipment), synthesized (from reagents), or created from the raw power of a spell caster, though the method is long and arduous.": "Essences kunnen worden gevonden als buit tijdens je avonturen, maar kunnen ook worden geoogst (van monsters), geborgen (van magische uitrusting), gesynthetiseerd (van reagentia), of gecreëerd uit de ruwe kracht van een spell caster, hoewel de methode lang en moeizaam is.",
	"Essences are flexible in their exact nature. There are many paths to each desired outcome, and this flexibility is represented in Essences. While the traditional way to make a belt of hill giant strength may call for a hill giant heart as its essence, an enchanter may substitute a dragon heart as their primal essences to make a belt of dragon strength that just has the same statistical effect.": "Essences zijn flexibel in hun precieze aard. Er zijn vele wegen naar elk gewenst resultaat, en deze flexibiliteit wordt weerspiegeld in Essences. Terwijl de traditionele manier om een gordel van heuvelreuzensterkte te maken een heuvelreuzenhart als essentie vereist, kan een enchanter een drakenhart als zijn primaire essentie gebruiken om een gordel van drakensterkte te maken die statistisch gezien hetzelfde effect heeft.",
	"Essences can be assumed to weigh 1 pound each.": "Aangenomen mag worden dat Essences elk 1 pond wegen.",
	"You also may be able to salvage magical essence from unwanted or broken magical items, though such a reclamation process can be difficult, and rarely results in more than a fraction of the essence infused into the original item. An item returns one essence equal to its rarity when harvested. The process takes 2 hours to complete, and doesn't work if the item is currently attuned to any creature. An essence can only be salvaged from permanent magic items; a permanent magic item is one that recharges or doesn't have a limitation on its charges or uses. A magic item with charges or uses can only be salvaged while it is at full charges or uses.": "Je kunt ook magische essence redden uit ongewenste of kapotte magische voorwerpen, hoewel een dergelijk terugwinningsproces moeilijk kan zijn, en zelden meer dan een fractie van de essence oplevert die in het oorspronkelijke voorwerp is gestopt. Een voorwerp geeft één essence terug die gelijk is aan zijn zeldzaamheid wanneer het geoogst wordt. Het proces neemt 2 uur in beslag en werkt niet als het voorwerp op dat moment is afgestemd op een wezen. Een essence kan alleen worden geoogst uit permanente magische voorwerpen; een permanent magisch voorwerp is een voorwerp dat wordt opgeladen of geen beperking heeft op zijn ladingen of gebruik. Een magisch voorwerp met ladingen of gebruiksmogelijkheden kan alleen worden geborgen als het volledig is opgeladen of gebruikt.",
	"The item becomes nonmagical after the essence is salvaged from it. If it required magic to function or exist, it is destroyed.": "Het voorwerp wordt niet-magisch nadat de essentie eruit is geborgen. Als het magie nodig had om te functioneren of te bestaan, wordt het vernietigd.",
	"In addition to harvesting essences from magical monsters fully intact, a more approachable and incremental way is to combine several reagents to get an essence. You have to combine three reagents of the same rarity to gain one essence of that rarity. You can combine reagents in the following ways:": "Naast het volledig intact oogsten van essences van magische monsters, is een meer laagdrempelige en stapsgewijze manier het combineren van meerdere reagentia om een essence te krijgen. Je moet drie reagentia van dezelfde zeldzaamheid combineren om één essence van die zeldzaamheid te krijgen. Je kunt reagentia op de volgende manieren combineren:",
	"Arcane": "Arcane",
	"1 curative, 1 poisonous, 1 reactive": "1 genezend, 1 giftig, 1 reactief",
	"Primal": "Primal",
	"3 reactive": "3 reactief",
	"Divine": "Goddelijke",
	"2 curative, 1 reactive": "2 curatief, 1 reactief",
	"Another potential source of an Essence is being created by a spellcaster. This process is long and arduous, and typically only suited to downtime. A creature with the spell casting feature can create 1 essence during 1 workweek (5 days, 8 hours a day); this process can't be completed faster and for the duration they are considered to have spent all of their spell slots.": "Een andere potentiële bron van een Essentie is de creatie door een spellcaster. Dit proces is lang en moeizaam, en typisch alleen geschikt voor downtime. Een wezen met de eigenschap spell casting kan 1 essence creëren gedurende 1 werkweek (5 dagen, 8 uur per dag); dit proces kan niet sneller worden voltooid en voor de duur worden ze geacht al hun spell slots te hebben verbruikt.",
	"At 1st level or higher can make a common essence in this way, a caster 5th level or higher can make an uncommon essence this way, a caster at 11th level can make a rare essence in this way, and a caster at 17th level or higher can make a very rare essence this way. Legendary essences require special rituals, more casters, and take far longer; they are exceedingly hard to make.": "Een caster van het 1e level of hoger kan op deze manier een gewone essence maken, een caster van het 5e level of hoger kan op deze manier een ongewone essence maken, een caster van het 11e level kan op deze manier een zeldzame essence maken, en een caster van het 17e level of hoger kan op deze manier een zeer zeldzame essence maken. Voor legendarische essences zijn speciale rituelen nodig, meer casters, en het duurt veel langer; ze zijn buitengewoon moeilijk te maken.",
	"The type of essence produced depends on the source of the spell casting levels as per the table below:": "Het type essence dat geproduceerd wordt hangt af van de bron van de spell casting levels zoals in de tabel hieronder:",
	"Inventor {@i K}": "Uitvinder {@i K}",
	"Cleric": "Cleric",
	"Druid": "Druïde",
	"Psionic": "Psionic",
	"Occultist {@i K}": "Occultist {@i K}",
	"Paladin": "Paladijn",
	"Psion {@i K}": "Psion {@i K}",
	"Ranger": "Ranger",
	"Sorcerer": "Tovenaar",
	"Warlock": "Warlock",
	"Varies*": "Varieert*",
	"Wizard": "Tovenaar",
	"{@b Sorcerers} produce a type based on their subclass; Dragon or Wild makes Primal, Divine Soul makes Divine, and Shadow makes Arcane. ": "{@b Sorcerers} produceren een type dat gebaseerd is op hun subklasse; Dragon of Wild maakt Primal, Divine Soul maakt Divine, en Shadow maakt Arcane.",
	"{@b Warlocks} likewise produce a type based on their subclass; Archfey makes Primal, Celestial makes Divine, and all others make Arcane.": "{@b Warlocks} produceren eveneens een type dat gebaseerd is op hun subklasse; Archfey maakt Primal, Celestial maakt Divine, en alle anderen maken Arcane.",
	"{@b Occultist} can produce any type, but takes 1.5x as long to produce an Essence in this manner. A GM can rule based on the special circumstances of a character their power source may be different than normal. This can stand in for Shaman, Witch, or Oracle classes if you use those instead of Occultist.": "{@b Occultist} kan elk type produceren, maar het duurt 1,5x zo lang om een Essence op deze manier te produceren. Een GM kan op basis van de speciale omstandigheden van een personage bepalen dat hun krachtbron anders kan zijn dan normaal. Dit kan in de plaats komen van de klassen Sjamaan, Heks of Orakel, als je die gebruikt in plaats van Occultist.",
	"{@b Inventor} can stand in for any half-arcane caster of a similar theme.": "{@b Inventor} kan in de plaats komen van elke halfbloed caster van een gelijkaardig thema.",
	"A half- or third-caster would generate essences at 1/2 or 1/3 their character level, respectively.": "Een half- of derde-meester zou essences genereren tegen respectievelijk 1/2 of 1/3 van zijn karakterniveau.",
	"Ingots are chunks of metal that can be used to craft things. They are assumed to be relatively pure and weigh 2 pounds each. The default ingot listed in all the crafting tables is an ingot of Steel. These cost 2 gp per ingot. There are cheaper metals (such as Iron); pure Iron can't be used to craft weapons and armor, but can be used for other items, resulting in a cheaper item. On the other end of the spectrum, more advanced metals such as Mithral and Adamantine can be used conferring special properties, but being far more difficult to work with and costing more.": "Ingots zijn brokken metaal die kunnen worden gebruikt om dingen te bewerken. Ze worden verondersteld relatief zuiver te zijn en 2 pond per stuk te wegen. De standaard ingot in alle bewerkingstabellen is een ingot van staal. Deze kosten 2 gp per staaf. Er zijn goedkopere metalen (zoals IJzer); zuiver IJzer kan niet worden gebruikt om wapens en harnassen te maken, maar kan wel worden gebruikt voor andere voorwerpen, wat een goedkoper voorwerp oplevert. Aan de andere kant van het spectrum kunnen meer geavanceerde metalen zoals Mithral en Adamantijn worden gebruikt, die speciale eigenschappen hebben, maar veel moeilijker te bewerken zijn en meer kosten.",
	"Ingots can be assumed to weight 2 pounds each.": "Ingots wegen elk 2 pond.",
	"Metal items can be converted back to ingots quite efficiently, but require a forge to do so. With a forge and 2 hours per item, a metal item can be rendered down into its component ingots. Advanced metals may require special tools to smelt.": "Metalen voorwerpen kunnen vrij efficiënt in ingots worden omgezet, maar daarvoor is een smederij nodig. Met een smederij en 2 uur per voorwerp kan een metalen voorwerp worden omgesmolten tot zijn samenstellende staven. Voor het smelten van geavanceerde metalen kan speciaal gereedschap nodig zijn.",
	"Creating ingots from raw ore is largely out of scope for most adventurers, but you can create ingots from raw ore with a suitable facility. For more details see the Components and Materials table under Blacksmithing.": "Het maken van ingots uit ruw erts ligt grotendeels buiten het bereik van de meeste avonturiers, maar je kan wel ingots maken uit ruw erts met een geschikte faciliteit. Voor meer details zie de Componenten en Materialen tabel onder Smeden.",
	"Hides, scales, and carapaces all tend to be harvested from monsters. Leather is a product of hides that can be processed from what it is harvested from the monster.": "Huiden, schubben en kopborststukken worden meestal van monsters geoogst. Leer is een product van huiden dat kan worden verwerkt uit wat het van het monster heeft geoogst.",
	"The GM determines if a monster provides hide, scale, or carapace. Hides do not come in different sizes, rather larger creatures simply provide more hides, and monsters that are not large enough to produce one hide provide only hide scraps.": "De GM bepaalt of een monster huiden, schubben, of carapace levert. Huiden zijn er niet in verschillende maten, maar grotere wezens leveren gewoon meer huiden, en monsters die niet groot genoeg zijn om één huid te produceren leveren alleen huidresten.",
	"Scales are likewise abstracted: each increment is simply an arbitrary unit of scales that the unit of scales covers. Scales can be much larger or small from different-sized creatures.": "Schubben zijn op dezelfde manier geabstraheerd: elke toename is eenvoudigweg een willekeurige eenheid van schubben die de eenheid van schubben omvat. Schubben kunnen veel groter of kleiner zijn bij wezens van verschillende grootte.",
	"The system does not attempt to say how many scales a creature provides or how many literal actual scales makes up scalemail, but rather provides a number that is then consistently used.": "Het systeem probeert niet te zeggen hoeveel schubben een schepsel heeft of hoeveel schubben er letterlijk zijn, maar geeft een getal dat vervolgens consequent wordt gebruikt.",
	"Creatures are harvested using a Survival check, with its DC listed below. If the DC check is failed, the harvest does not fail entirely, but instead they get 1d4 hide scrapes in place of any hides, carapaces of one size smaller, and half as many scales.": "Wezens worden geoogst met behulp van een overlevingscheck, waarvan de DC hieronder staat. Als de DC-check mislukt, mislukt de oogst niet helemaal, maar krijgen ze in plaats daarvan 1d4 huidschrammen in plaats van huiden, karapaxen van een maat kleiner, en half zo veel schubben.",
	"The process of turning hide into leather takes quite awhile (as per the crafting table), and is often something adventurers can delegate to NPCs (delivering hides to be processed) or do during downtime. If you would like a more expedited system, there is no balance reason for this, and you can short the leather crafting process to taking 2 hours, it just won't be exceedingly realistic.": "Het proces om huiden in leder te veranderen duurt vrij lang (volgens de handvaardigheidstabel), en is vaak iets dat avonturiers kunnen delegeren aan NPC's (huiden afleveren om te verwerken) of doen tijdens hun vrije tijd. Als je een sneller systeem wilt, is daar geen balans reden voor, en je kunt het leerbewerking proces inkorten tot 2 uur, het zal alleen niet erg realistisch zijn.",
	"The term \"parts\" is used to refer to gears, wires, springs, windy bits, screws, nails, and doodads. Parts can be either found or salvaged or forged from metal scraps (or even straight from ingots by a Blacksmith for those that really want to be industrial about it). The exact nature of each item making up this collection is left abstracted.": "De term \"onderdelen\" wordt gebruikt om te verwijzen naar tandwielen, draden, veren, winden, schroeven, spijkers, en prullaria. Onderdelen kunnen worden gevonden, geborgen of gesmeed uit metaalresten (of zelfs rechtstreeks uit ingots door een smid voor wie het echt industrieel wil aanpakken). De precieze aard van elk onderdeel dat deel uitmaakt van deze collectie wordt in het midden gelaten.",
	"In addition, metal scraps are collections of salvaged material that generally fall into the category of things \"too small to track\" which can then be used for the creations of tinkerers. In addition to all of this, occasionally tinkers will use ingots... particularly ones of tin (which is their namesake, after all).": "Daarnaast zijn metaalschrootjes verzamelingen van geborgen materiaal die over het algemeen vallen in de categorie van dingen \"te klein om te volgen\" die dan gebruikt kunnen worden voor de creaties van knutselaars. Naast dit alles gebruiken knutselaars soms ook ingots... vooral die van tin (dat is tenslotte hun naamgenoot).",
	"Like other crafting branches, there are also named components for more iconic pieces of gear—the stock of a crossbow, for example, or other items. The cost for these items can be found on the common component table, and are generally minor.": "Net als bij andere takken van handvaardigheid zijn er ook benoemde onderdelen voor meer iconische uitrustingsstukken - de kolf van een kruisboog, bijvoorbeeld, of andere voorwerpen. De kosten voor deze items kun je vinden op de gemeenschappelijke componententabel, en zijn over het algemeen gering.",
	"Lastly, Tinkerers use essences when constructing things that push beyond the mundane principles of plausibility, crafting magical properties into their inventions.": "Tenslotte gebruiken Knutselaars essenties bij het construeren van dingen die verder gaan dan de alledaagse principes van aannemelijkheid, door magische eigenschappen in hun uitvindingen te verwerken.",
	"In almost all cases, named components (such as a \"wooden stock\" for a crossbow) can be simply abstracted out as a minor cost, but, as always, the level of abstraction is up to the GM.": "In bijna alle gevallen kunnen genoemde onderdelen (zoals een \"houten kolf\" voor een kruisboog) eenvoudig worden weggelaten als een kleine kost, maar, zoals altijd, het niveau van abstractie is aan de GM.",
	"The other main way to acquire parts is to salvage them. What can be salvaged is determined by the GM, but in general common items provide parts, uncommon or expensive items may provide fancy parts, and esoteric parts are found only from esoteric sources at your GM's discretion. Tools, vehicles, and complex items generally return 1d4 metal scraps and 1d4 parts for a Small or smaller item, 2d6 metal scraps for a Medium-sized item, 3d8 metal scraps for a Large-sized item, and more for larger items, though they may return less of rare types of parts.": "De andere manier om aan onderdelen te komen is door ze te bergen. Wat geborgen kan worden wordt bepaald door de GM, maar in het algemeen leveren gewone voorwerpen onderdelen, ongewone of dure voorwerpen kunnen fancy onderdelen leveren, en esoterische onderdelen worden alleen gevonden uit esoterische bronnen naar goeddunken van je GM. Gereedschap, voertuigen en complexe voorwerpen leveren over het algemeen 1d4 metaalschrootjes en 1d4 onderdelen op voor een klein of kleiner voorwerp, 2d6 metaalschrootjes voor een middelgroot voorwerp, 3d8 metaalschrootjes voor een groot voorwerp, en meer voor grotere voorwerpen, hoewel ze minder zeldzame soorten onderdelen kunnen opleveren.",
	"Commonly available in its lowest quality (firewood), higher quality woods are often found in rather exotic locations. Wooden branches (including wood scraps) are assumed to be of a useful wood that can be worked, while firewood covers everything else, with more useful woods falling into categories such as \"quality branches\" or rarer options. Wood scraps are assumed to be scraps of common branch quality wood, and consequently can't be salvaged from firewood.": "Houtsoorten van de laagste kwaliteit (brandhout) zijn algemeen verkrijgbaar, maar houtsoorten van hogere kwaliteit worden vaak op tamelijk exotische plaatsen gevonden. Houttakken (inclusief houtsnippers) worden verondersteld van een bruikbare houtsoort te zijn die kan worden bewerkt, terwijl brandhout al het andere omvat, met meer bruikbare houtsoorten die vallen in categorieën zoals \"kwaliteitstakken\" of zeldzamere opties. Houtresten worden verondersteld resten te zijn van gewoon tak-kwaliteitshout, en kunnen bijgevolg niet worden geborgen uit brandhout.",
	"Wooden branches can be assumed to weigh 2 pounds each.": "Van houten takken mag worden aangenomen dat ze elk 2 pond wegen.",
	"For the most part, wood can't be easily salvaged. Wood carving is not necessarily a reversible process, and wood can't be smelted down.": "Voor het grootste deel kan hout niet gemakkelijk worden geborgen. Houtsnijwerk is niet noodzakelijk een omkeerbaar proces, en hout kan niet worden omgesmolten.",
	"You can render wooden crafted product into wood scraps equal to 4 x the number of branches used to create it.": "U kunt houtsnippers maken die gelijk zijn aan 4 x het aantal takken dat is gebruikt om het product te maken.",
	"A quality branch refers to one that can be made into more precious objects, particularly bows. It is nonmagical in nature, but typically yew when dealing with bows, though ash, mulberry, elm, oak, hickory, hazel, and maple can be used under broader definitions.": "Een kwaliteitstak is een tak waarvan kostbaardere voorwerpen kunnen worden gemaakt, in het bijzonder strikken. Hij is niet magisch van aard, maar typisch taxus wanneer het om bogen gaat, hoewel essen, moerbeien, iepen, eiken, hickory, hazelaars en esdoorns onder bredere definities kunnen worden gebruikt.",
	"Harvesting and looting are two paths to the same place, but generally depend on what kind of foe was vanquished and you are now collecting the \"stuff\" of. Typically humanoid creatures that carry stuff are candidates for the Individual Treasure tables, while Aberrations, Beasts, Dragons, Monstrosities, and Plants are harvesting candidates.": "Oogsten en plunderen zijn twee wegen naar dezelfde plaats, maar hangen in het algemeen af van welke soort vijand werd verslagen en waarvan je nu de \"spullen\" verzamelt. Typisch zijn humanoïde wezens die spullen dragen kandidaten voor de Individual Treasure tabellen, terwijl Aberrations, Beasts, Dragons, Monstrosities, en Plants oogstkandidaten zijn.",
	"If you don't normally provide loot equivalent to default treasure tables, you don't need to start providing loot equivalient to them using these new tables, simple apply these tables as frequently as it makes sense for your game.": "Als je normaal geen buit verstrekt die gelijkwaardig is aan de standaard schatkistentabellen, hoef je geen buit te verstrekken die gelijkwaardig is aan die tabellen met deze nieuwe tabellen, maar pas je deze tabellen gewoon toe zo vaak als het zinvol is voor je spel.",
	"Remember that you can fully mix and match as it makes sense. You can replace coinage with gems or art pieces, you can replace crafting items that wouldn't make sense with coinage, gems, or art pieces, etc. The tables are merely a guide and convenience for what sort of range of materials should come from what sort of creature.": "Onthoud dat je volledig kunt mixen en matchen als dat zinvol is. Je kunt munten vervangen door edelstenen of kunstvoorwerpen, je kunt handwerkvoorwerpen die geen zin zouden hebben vervangen door munten, edelstenen of kunstvoorwerpen, enz. De tabellen zijn slechts een leidraad en een hulpmiddel voor welke soort materialen van welk soort wezen afkomstig moeten zijn.",
	"The Harvesting tables replace the Individual Treasure for Aberration, Beast, Dragon, Monstrosity, and Plant type creatures.": "De Oogsttabellen vervangen de Individuele Schatten voor wezens van het type Aberration, Beast, Dragon, Monstrosity, en Plant.",
	"Remnants optionally replace the Individual Treasure table for creatures that leave behind no body on death, like Elementals, Celestials, or Fiends (ones that leave behind a body can use the Harvesting table).": "Restanten vervangen optioneel de tabel Individuele schatten voor wezens die geen lichaam achterlaten bij hun dood, zoals Elementalen, Hemelwezens of Feeën (degenen die wel een lichaam achterlaten kunnen de Oogsttabel gebruiken).",
	"The Loot tables optionally replace the Individual Treasure for humanoid type creatures. You can use this table in all cases or in some cases.": "De Loot tabellen vervangen optioneel de Individual Treasure voor humanoïde type wezens. Je kunt deze tabel in alle gevallen of in sommige gevallen gebruiken.",
	"I would recommend using the table for all humanoid enemies, but using the Equivalent Gold Value for roughly half of enemies to keep gold flowing into the PCs pockets while also providing abundant crafting supplies.": "Ik zou aanraden de tabel te gebruiken voor alle humanoïde vijanden, maar de Equivalente Goudwaarde te gebruiken voor ongeveer de helft van de vijanden om het goud in de zakken van de PCs te laten vloeien en tegelijk te zorgen voor overvloedige knutselvoorraden.",
	"Rather than replacing the hoard tables, simply use the default hoard table and replace an amount of coins, gems, and art pieces with crafting materials. This ensures that players are still getting the sort of loot they expect, but also fills in new materials into things that would often fill little role beside being converted to coinage at a later date.": "In plaats van de voorraadtabellen te vervangen, gebruik je gewoon de standaard voorraadtabel en vervang je een aantal munten, edelstenen en kunstvoorwerpen door knutselmaterialen. Dit zorgt ervoor dat spelers nog steeds het soort buit krijgen dat ze verwachten, maar vult ook nieuwe materialen in voor dingen die vaak weinig rol zouden spelen naast het omzetten in munten op een later tijdstip.",
	"Beasts, Dragons, and Monstrosities can be harvested using Wisdom (Survival) for meat and hides. At a GM's discretion, a Plant type creature can be harvested for food using the same DC and amount, but providing common fresh ingredients instead of meat. Basic Harvesting takes 10 minutes. At your GM's discretion, it may take longer for larger creatures.": "Beesten, Draken en Monstruositeiten kunnen geoogst worden met Wisdom (Survival) voor vlees en huiden. Naar goeddunken van de GM kan een plantaardig wezen worden geoogst voor voedsel met dezelfde DC en hoeveelheid, maar met gewone verse ingrediënten in plaats van vlees. Basis Oogsten duurt 10 minuten. Naar goeddunken van de GM kan het langer duren voor grotere wezens.",
	"A random roll is performed to judge what can be harvested from the monster. For Dragons and Monstrosities, a Wisdom (Medicine) check is required to harvest the material without destroying it, for Constructs, an Intelligence (Arcana) check is required, and for Plants an Intelligence (Nature) check is required. Exotic Harvesting takes 10 minutes. At your GM's discretion, it may take longer for larger creatures.": "Er wordt een willekeurige worp gedaan om te beoordelen wat er van het monster geoogst kan worden. Voor Draken en Monstrositeiten is een Wijsheid-check (Geneeskunde) nodig om het materiaal te oogsten zonder het te vernietigen, voor Constructies is een Intelligentie-check (Arcana) nodig, en voor Planten een Intelligentie-check (Natuur). Exotisch oogsten duurt 10 minuten. Naar goeddunken van de GM kan het langer duren voor grotere wezens.",
	" If a beast is sufficiently magical, poisonous, or venomous, a GM can opt to use the Dragon & Monstrosity table for exotic harvesting, but this should be rare; even a poisonous beast is usually too mundane for the magical properties of harvested materials, and a beast should always be rolled on the 0–4 CR table regardless of its CR.": " Als een beest voldoende magisch, giftig of giftig is, kan een GM opteren om de Draak & Monstrosity tabel te gebruiken voor exotische oogsten, maar dit moet zeldzaam zijn; zelfs een giftig beest is gewoonlijk te alledaags voor de magische eigenschappen van geoogste materialen, en een beest moet altijd op de 0-4 CR tabel gerold worden, ongeacht zijn CR.",
	" At a GM's discretion, some Undead may be harvested as well if there is something that would make sense for them to provide in this manner, in which case they would use an Intelligence (Arcana) check. Undead are less likely to provide anything of use, simply having a rare chance of providing arcane essences, though some would consider the use of these essences evil.": " Naar goeddunken van de GM kunnen sommige Undead ook geoogst worden als er iets is dat zinvol voor hen is om op deze manier te leveren, in welk geval ze een Intelligence (Arcana) check zouden gebruiken. Het is minder waarschijnlijk dat Undead iets bruikbaars leveren, maar ze hebben slechts een zeldzame kans om arcane essences te leveren, hoewel sommigen het gebruik van deze essences als slecht zouden beschouwen.",
	"If a monster is applicable for both Basic Harvesting and Exotic Harvesting, you can perform both, but the second check has disadvantage on the roll to successfully gather the materials": "Als een monster geschikt is voor zowel Basic Harvesting als Exotic Harvesting, kunt u beide uitvoeren, maar de tweede controle heeft een nadeel bij de worp om de materialen succesvol te verzamelen",
	"Some creatures typically do not leave behind corpses. While these most often disappear without a trace, sometimes they will leave behind a fragment of the magical forces that powered them as a remnant, in the form of a reagent or essence. These are less likely to result in a crafting item, but don't require any check to gather it successfully. Gathering remnants is simple to do, and requires only 1 minute.": "Sommige wezens laten gewoonlijk geen lijken achter. Hoewel deze meestal spoorloos verdwijnen, laten ze soms een fragment achter van de magische krachten die hen hebben aangedreven, als een overblijfsel, in de vorm van een reagens of essence. Het is minder waarschijnlijk dat dit een voorwerp oplevert, maar er is geen check nodig om het succesvol te verzamelen. Het verzamelen van overblijfselen is eenvoudig en duurt slechts 1 minuut.",
	"As a GM, never feel compelled to roll on a table if you feel it makes sense to do something else. The tables provide a baseline, but if you feel that it makes sense of a given monster to leave behind a given material, simply do so, requiring the check that seems most appropriate (using the tables as a guide if you wish).": "Voel je als GM nooit verplicht om op een tabel te rollen als je denkt dat het zinvol is om iets anders te doen. De tabellen bieden een basislijn, maar als je het gevoel hebt dat het zinvol is voor een bepaald monster om een bepaald materiaal achter te laten, doe dat dan gewoon en vraag de check die je het meest geschikt lijkt (met de tabellen als leidraad indien je dat wenst).",
	"parts": "onderdelen",
	"common poisonous reagent": "gemeenschappelijk giftig reagens",
	"fancy parts": "mooie onderdelen",
	"common reactive reagent": "gemeenschappelijk reactief reagens",
	"common curative reagent": "gemeenschappelijk geneeskrachtig reagens",
	"common primal essence": "gemeenschappelijke oer essentie",
	"common arcane essence": "gemeenschappelijke arcane essentie",
	"common psionic essence": "gemeenschappelijke psionische essentie",
	"common divine essence": "gemeenschappelijke goddelijke essentie",
	"uncommon reactive reagent": "ongewoon reactief reagens",
	"uncommon poisonous reagent": "ongewoon giftig reagens",
	"1d4 fancy parts": "1d4 mooie onderdelen",
	"1d4 common poisonous reagent": "1d4 gemeenschappelijk giftig reagens",
	"1d4 uncommon reactive reagent": "1d4 ongewoon reactief reagens",
	"1d6 fancy parts": "1d6 mooie onderdelen",
	"uncommon curative reagent": "ongewoon geneeskrachtig reagens",
	"1d4 uncommon poisonous reagents": "1d4 ongewone giftige reagentia",
	"1d4 uncommon curative reagent": "1d4 ongewoon genezend reagens",
	"uncommon primal essence": "ongewone oer essentie",
	"uncommon arcane essence": "ongewone arcane essence",
	"uncommon divine essence": "ongewone goddelijke essentie",
	"uncommon psionic essence": "ongewone psionische essentie",
	"Crafting item, used in Cooking and Woodcarving.": "Voorwerp voor handwerk, gebruikt bij koken en houtsnijden.",
	"Crafting item, used in Woodcarving.": "Ambachtelijk voorwerp, gebruikt in Houtsnijwerk.",
	"Crafting item, used in Tinkering and Blacksmithing.": "Voorwerp voor handwerk, gebruikt bij sleutelen en smeden.",
	"Crafting item, used in Glassblowing.": "Ambachtelijk voorwerp, gebruikt bij het glasblazen.",
	"Crafting item, used in Leatherworking.": "Ambachtelijk voorwerp, gebruikt in leerbewerking.",
	"Crafting item, used in Cooking.": "Ambachtelijk voorwerp, gebruikt in Koken.",
	"Crafting item, used in Tailoring.": "Ambachtelijk voorwerp, gebruikt in Kleermakerij.",
	"Crafting item, used in Jewelcrafting.": "Voorwerp voor handwerk, gebruikt bij het juwelen maken.",
	"Crafting item, used in Engineering.": "Ambachtelijk voorwerp, gebruikt in Techniek.",
	"Crafting item, used in Woodcarving and Blacksmthing.": "Ambachtelijk voorwerp, gebruikt in Houtsnijwerk en Zwartwerk.",
	"Crafting item, used in Alchemy.": "Ambachtelijk voorwerp, gebruikt in Alchemie.",
	"Crafting item, used in Blacksmithing.": "Ambachtelijk voorwerp, gebruikt in Smeden.",
	"Crafting item, used in .": "Ambachtelijk voorwerp, gebruikt in .",
	"Crafting item, used in Tinkering.": "Knutsel voorwerp, gebruikt bij Knutselen.",
	"Crafting item, used in Scrollscribing.": "Ambachtelijk voorwerp, gebruikt in Scrollscribing.",
	"Crafting item, used in Alchemy and Enchanting.": "Ambachtelijk voorwerp, gebruikt in Alchemie en Betovering.",
	"Crafting item, used in Enchanting and Alchemy.": "Ambachtelijk voorwerp, gebruikt in Betovering en Alchemie.",
	"Crafting item, used in Enchanting.": "Ambachtelijk voorwerp, gebruikt bij Betovering.",
	"A Medium-sized fire within range, such as a campfire, burns with unnatural heat within its embers for the duration. It gives off intense heat, dealing twice as much damage to any creature that takes damage from it and consumes materials twice as fast as normal. For the duration, it can serve as a forge to smelt nonmagical metals, and counts as a forge for the purposes of blacksmithing.": "Een middelgroot vuur binnen bereik, zoals een kampvuur, brandt met een onnatuurlijke hitte in zijn sintels voor de duur. Het geeft intense hitte af, deelt twee keer zoveel schade aan elk wezen dat er schade van ondervindt en verbruikt materialen twee keer zo snel als normaal. Gedurende de tijd dat het vuur brandt, kan het dienen als een smederij om niet-magische metalen te smelten, en het telt als een smederij voor smiddoeleinden.",
	"You work magic into a hide, turning it into processed leather. If you concentrate for the duration, you can turn a single hide into a rawhide leather, boiled leather, or tanned leather. Alternatively, you can turn hide scraps into leather scraps.": "Je bewerkt een huid met magie en verandert deze in bewerkt leer. Als je je concentreert voor de duur van de bewerking, kun je van een enkele huid huiden van ongelooid leer, gekookt leer of gelooid leer maken. Je kunt ook restjes huid veranderen in restjes leer.",
	"You convert one common material into another material of equal or lesser mass and value.": "Je zet een gewoon materiaal om in een ander materiaal van gelijke of mindere massa en waarde.",
	"When you cast this spell using a 4th- or 5th-level spell slot, you can convert a uncommon material the same way. When you cast this spell using a 6th- or 7th-level spell slot, you can convert a rare material the same way. When you cast this spell using an 8th- or 9th-level spell slot, you can convert a very rare material the same way.": "Als je deze spreuk uitspreekt met een 4de of 5de spell slot, kun je een ongewoon materiaal op dezelfde manier omzetten. Als je deze spreuk uitspreekt met een 6e of 7e spell slot, dan kun je op dezelfde manier een zeldzaam materiaal omzetten. Als je deze spreuk uitspreekt met een 8e of 9e spell slot, dan kun je op dezelfde manier een zeer zeldzaam materiaal omzetten.",
	"You conjure an artisan tool of your choice. It is magical in nature, but serves as a nonmagical version of that artisan tool for the duration.": "Je tovert een ambachtelijk stuk gereedschap naar keuze tevoorschijn. Het is magisch van aard, maar dient voor de duur als een niet-magische versie van dat ambachtelijke werktuig.",
	"This spell creates an {@condition invisible}, mindless, shapeless, Medium force that performs simple tasks at your command until the spell ends. The crafter springs into existence in an unoccupied space on the ground within range. It has AC 10, 1 hit point, and a Strength of 2, and it can't attack. If it drops to 0 hit points, the spell ends.": "Deze spreuk creëert een {@condition invisible}, geestloze, vormloze, Medium kracht die eenvoudige taken op jouw commando uitvoert tot de spreuk eindigt. De crafter ontspringt in een onbezette ruimte op de grond binnen bereik. Het heeft AC 10, 1 hit point, en een Strength van 2, en het kan niet aanvallen. Als hij tot 0 hit points terugvalt, eindigt de spreuk.",
	"Once on each of your turns as a bonus action, you can mentally command the crafter to move up to 15 feet and interact with an object. The crafter can perform simple tasks that a human servant could do, such as fetching things, cleaning, mending, folding clothes, lighting fires, serving food, and pouring wine. Additionally, it can perform skilled crafting checks. It always uses the taking 10 rule for crafting checks, completing one check every 4 hours. Its crafting modifier is +5. When you summon it, you can summon it with one artisan tool of your choice, which only it can use. It can use any other artisan tools otherwise available. If you cast this spell again while the crafter still exists, the previous one vanishes.": "Eenmaal per beurt kun je als bonusactie de crafter opdragen zich tot 15 meter te verplaatsen en met een voorwerp te spelen. De knutselaar kan eenvoudige taken uitvoeren die een menselijke bediende zou kunnen doen, zoals dingen halen, schoonmaken, verstellen, kleding vouwen, vuur maken, eten serveren en wijn inschenken. Bovendien kan hij vaardigheidschecks uitvoeren. Hij gebruikt altijd de 10-regel voor handvaardigheidchecks en voert elke 4 uur een check uit. Zijn handvaardigheidmodifier is +5. Als je hem oproept, kun je hem oproepen met een ambachtelijk gereedschap naar keuze, dat alleen hij kan gebruiken. Het kan elk ander ambachtelijk gereedschap gebruiken dat anders beschikbaar is. Als je deze spreuk nog een keer uitspreekt terwijl de crafter nog bestaat, verdwijnt de vorige spreuk.",
	"Once you give the command, the servant performs the task to the best of its ability until it completes the task, then waits for your next command. If you command the servant to perform a task that would move it more than 60 feet away from you, the spell ends.": "Zodra je het commando geeft, voert de dienaar de taak zo goed mogelijk uit tot hij klaar is, en wacht dan op je volgende commando. Als je de dienaar opdraagt een taak uit te voeren waardoor hij meer dan 60 meter van je verwijderd raakt, eindigt de betovering.",
	"When you cast this spell using a spell slot of 6th level or higher, its crafting modifier increases by 1.": "Als je deze spreuk uitspreekt met een spreukgleuf van 6e niveau of hoger, neemt de handvaardigheidmodifier met 1 toe.",
	"You conjure an opening to a dimensional toolbox. This is stocked with every artisan tool and up to 10 gp worth of common materials. As an action, you can reach in and take out a tool or material contained within. Any tool or material that is not used when the spell ends fades away (materials used in crafting recipes remain).": "Je tovert een opening naar een dimensionale gereedschapskist. Deze is gevuld met elk ambachtelijk gereedschap en tot 10 gp aan gewone materialen. Als actie kun je erin reiken en een stuk gereedschap of materiaal eruit nemen. Gereedschap of materiaal dat niet wordt gebruikt als de toverspreuk eindigt, verdwijnt (materiaal dat wordt gebruikt voor het maken van recepten blijft).",
	"When you cast this spell using a spell slot of 5th level or higher, the toolbox contains +1 tools (tools that add +1 to the crafting check made). When you cast this spell using a spell slot of 9th level, the toolbox contains +2 tools (tools that add +2 to the crafting check made).": "Als je deze spreuk uitspreekt met een spreukgleuf van 5e niveau of hoger, dan bevat de gereedschapskist +1 gereedschap (gereedschap dat +1 toevoegt aan de gemaakte crafting check). Als je deze spreuk uitspreekt met een spreukgleuf van het 9e niveau, bevat de gereedschapskist +2 gereedschappen (gereedschappen die +2 toevoegen aan de gemaakte crafting check).",
	"You conjure an extradimensional dwelling in range that lasts for the duration. You choose where its one entrance is located. The entrance shimmers faintly and is 5 feet wide and 10 feet tall. You and any creature you designate when you cast the spell can enter the extradimensional dwelling as long as the portal remains open. You can open or close the portal if you are within 30 feet of it. While closed, the portal is {@condition invisible}.": "Je tovert een extradimensionale woning binnen bereik die voor de duur blijft bestaan. Je kiest waar de ingang zich bevindt. De ingang glinstert zwakjes en is 5 voet breed en 10 voet hoog. Jij en elk wezen dat je aanwijst als je de spreuk uitspreekt, kunnen de extradimensionale woning betreden zolang het portaal open blijft. Je kunt het portaal openen of sluiten als je binnen 30 voet van het portaal bent. Als het portaal gesloten is, is het {@condition invisible}.",
	"Beyond the portal is a magnificent foyer with numerous chambers beyond. The atmosphere is clean, fresh, and warm.": "Achter het portaal ligt een prachtige foyer met daarachter talrijke kamers. De atmosfeer is schoon, fris en warm.",
	"You can create any floor plan you like, but the space can't exceed 20 cubes, each cube being 10 feet on each side. The place is furnished with every artisan tool and typical crafting accessory you could need: anvils, furnaces, looms, etc. Furnishings and other objects created by this spell dissipate into smoke if removed from the workshop. When the spell ends, any creatures inside the extradimensional space are expelled into the open spaces nearest to the entrance.": "Je kunt elke plattegrond maken die je wilt, maar de ruimte mag niet groter zijn dan 20 kubussen, waarbij elke kubus 10 voet aan elke kant is. De ruimte is ingericht met elk ambachtelijk gereedschap en typische handwerkaccessoires die je nodig zou kunnen hebben: aambeelden, ovens, weefgetouwen, enz. Meubels en andere voorwerpen die door deze betovering zijn gemaakt, verdwijnen in rook als ze uit de werkplaats worden verwijderd. Als de betovering eindigt, worden alle wezens die zich in de extradimensionale ruimte bevinden, verdreven naar de open ruimtes die zich het dichtst bij de ingang bevinden.",
	"When you cast this spell using a spell slot of 7th level or higher, the dwelling lasts for 24 hours.": "Als je deze spreuk uitspreekt met een spreukslot van 7e niveau of hoger, duurt de woning 24 uur.",
	"You can make 2 hours of progress on any crafting project by taking this camp action. For most projects, this progress can be banked completing the project 2 hours at a time. For some types of crafting, like alchemy, you can't make incremental progress, but you can continue for 2 additional hours of crafting before or after a long rest in which you took the camp action \"craft\"to get 4 hours (for example).": "Je kunt 2 uur vooruitgang boeken bij elk knutselproject door deze kampactie uit te voeren. Voor de meeste projecten kun je deze voortgang sparen om het project 2 uur per keer te voltooien. Voor sommige vormen van knutselen, zoals alchemie, kun je geen incrementele vooruitgang boeken, maar je kunt 2 extra uren knutselen voor of na een lange rust waarin je de kampactie \"knutselen\" deed om 4 uur te krijgen (bijvoorbeeld).",
	"When you craft something, double the crafting period (from 2 hours to 4 hours per check) to \"take a 10\"on the crafting roll, meaning that your crafting checks are 10 + your related ability score + your related tool proficiency bonus. This provides a floor level that you can always succeed on if you choose to take your time.": "Als je iets knutselt, verdubbel je de knutselperiode (van 2 uur naar 4 uur per controle) om \"een 10 te nemen\" op de knutselrol, wat betekent dat je knutselcontroles 10 zijn + je gerelateerde vaardigheidsscore + je gerelateerde gereedschapsvaardigheidsbonus. Dit geeft een basisniveau waarop je altijd kunt slagen als je er de tijd voor neemt.",
	"Reagents can be assumed to weigh 0.2 pounds each.": "Aangenomen mag worden dat de reagentia elk 0,2 pond wegen.",
	"The item becomes non-magical after the essence is salvaged from it. If it required magic to function or exist, it is destroyed.": "Het voorwerp wordt niet-magisch nadat de essentie ervan is gered. Als het magie nodig had om te functioneren of te bestaan, wordt het vernietigd.",
	"The term \"parts\"is used to refer to gears, wires, springs, windy bits, screws, nails, and doodads. Parts can be either found or salvaged or forged from metal scraps (or even straight from ingots by a Blacksmith for those that really want to be industrial about it). The exact nature of each item making up this collection is left abstracted.": "De term \"onderdelen\" wordt gebruikt om te verwijzen naar tandwielen, draden, veren, windbuilen, schroeven, spijkers en snufjes. Onderdelen kunnen worden gevonden, geborgen of gesmeed uit metaalresten (of zelfs rechtstreeks uit blokken door een smid voor wie echt industrieel wil doen). De exacte aard van elk onderdeel van deze collectie is geabstraheerd.",
	"In addition, metal scraps are collections of salvaged material that generally fall into the category of things \"too small to track\"which can then be used for the creations of tinkerers. In addition to all of this, occasionally tinkers will use ingots... particularly ones of tin (which is their namesake, after all).": "Daarnaast zijn metaalschrootjes verzamelingen van geborgen materiaal die meestal in de categorie \"te klein om te volgen\" vallen, die dan gebruikt kunnen worden voor de creaties van knutselaars. Naast dit alles zullen knutselaars soms ook ingots gebruiken... vooral die van tin (dat is tenslotte hun naamgever).",
	"In almost all cases, named components (such as a \"wooden stock\"for a crossbow) can be simply abstracted out as a minor cost, but, as always, the level of abstraction is up to the GM.": "In bijna alle gevallen kunnen genoemde onderdelen (zoals een \"houten kolf\" voor een kruisboog) eenvoudig worden geabstraheerd als kleine kostenpost, maar zoals altijd is het abstractieniveau aan de GM.",
	"Commonly available in its lowest quality (firewood), higher quality woods are often found in rather exotic locations. Wooden branches (including wood scraps) are assumed to be of a useful wood that can be worked, while firewood covers everything else, with more useful woods falling into categories such as \"quality branches\"or rarer options. Wood scraps are assumed to be scraps of common branch quality wood, and consequently can't be salvaged from firewood.": "Algemeen beschikbaar in de laagste kwaliteit (brandhout), hout van hogere kwaliteit wordt vaak gevonden op nogal exotische locaties. Houten takken (inclusief houtresten) worden verondersteld van een bruikbare houtsoort te zijn die kan worden bewerkt, terwijl brandhout al het andere omvat, waarbij meer bruikbare houtsoorten vallen in categorieën als \"kwaliteitstakken\" of zeldzamere opties. Houtresten worden geacht resten te zijn van gewoon takkwaliteitshout, en kunnen dus niet uit brandhout worden geborgen.",
	"Hide Scraps": "Hide Scraps",
	"Trivial": "Triviaal",
	"Leather Scraps": "Lederen restjes",
	"Boiled Leather": "Gekookt leer",
	"Rawhide Leather": "Ruwhuidenleer",
	"Scales": "Schalen",
	"Tanned Leather": "Gelooid leer",
	"Medium Carapace": "Medium schild",
	"Large Carapace": "Grote schaal",
	"Tough Hide": "Tough Hide",
	"Resistant Hide": "Resistente huid",
	"Tough Leather": "Stoer leer",
	"Resistant Leather": "Resistent leer",
	"Supplies (Salt, Staples, etc)": "Benodigdheden (zout, nietjes, enz.)",
	"Cooking": "Koken",
	"Uncommon Supplies (Uncommon spices, oils, rare seeds, etc)": "Ongewone benodigdheden (ongewone kruiden, oliën, zeldzame zaden, enz.)",
	"Rare Supplies (Hard to luxury goods)": "Zeldzame benodigdheden (Moeilijke tot luxe goederen)",
	"Metal Scraps": "Metaalschroot",
	"Tinkering. Blacksmithing": "Sleutelen. Smeden",
	"Silver Scraps": "Zilveren restjes",
	"Gold Scraps": "Gouden restjes",
	"Iron Ingot": "IJzeren staaf",
	"Steel Chain (2ft)": "Stalen ketting (2ft)",
	"Blacksmithing, Tinkering": "Smeden, knutselen",
	"Steel Ingot": "Steel Ingot",
	"Mithril Ingot": "Mithril Ingot",
	"Adamant Ingot": "Adamant Ingot",
	"Adamantine Ingot": "Adamantijnse Ingot",
	"Firewood": "Brandhout",
	"Cooking, Wood Working": "Koken, Houtbewerking",
	"Wood Scraps": "Houtresten",
	"Tinkering, Wood Working": "Knutselen, Houtbewerking",
	"Common Branch": "Gemeenschappelijke tak",
	"Wand Whittling, Wood Working": "Wand Whittling, Houtbewerking",
	"Wooden Stock": "Houten voorraad",
	"Short Haft": "Korte Haft",
	"Long Haft": "Long Haft",
	"Quality Branch": "Kwaliteitstak",
	"Uncommon Branch": "Uncommon Branch",
	"Wand Whittling": "Toverstaf Whittling",
	"Rare Branch": "Zeldzame tak",
	"Very Rare Branch": "Zeer zeldzame tak",
	"Legendary Branch": "Legendarische tak",
	"Common Reagent": "Gemeenschappelijk Reagens",
	"Alchemy,Poisoncraft": "Alchemie, Gifkunst",
	"Glass Vial": "Glazen flacon",
	"Glass Flask": "Glazen fles",
	"Crystal Vial": "Kristallen flacon",
	"Normal Ink": "Normale inkt",
	"Parchment": "Perkament",
	"Scroll Scribing": "Krabben",
	"Common Essence": "Gemeenschappelijke Essentie",
	"Alchemy, Enchanting, Scroll Scribing, Wand Whittling": "Alchemie, Betovering, Krabbelen, Toverstaf Whittling",
	"Common Magical Ink": "Gewone Magische Inkt",
	"Uncommon Reagent": "Ongewoon reagens",
	"Alchemy, Poisoncraft": "Alchemie, Gifkunst",
	"Uncommon Essence": "Uncommon Essence",
	"Uncommon Magical Ink": "Uncommon Magical Ink",
	"Uncommon Parchment": "Ongewoon perkament",
	"Rare Reagent": "Zeldzaam reagens",
	"Rare Essence": "Zeldzame Essentie",
	"Rare Magical Ink": "Zeldzame Magische Inkt",
	"Rare Parchment": "Zeldzaam perkament",
	"Very Rare Reagent": "Zeer zeldzaam reagens",
	"Very Rare Essence": "Zeer Zeldzame Essentie",
	"Very Rare Magical Ink": "Zeer Zeldzame Magische Inkt",
	"Very Rare Parchment": "Zeer zeldzaam perkament",
	"Legendary Reagent": "Legendarisch Reagens",
	"Alcherny,Poisoncraft": "Alcherny, Gifkunst",
	"Legendary Essence": "Legendarische Essentie",
	"Legendary Magical Ink": "Legendarische Magische Inkt",
	"Legendary Parchment": "Legendarisch perkament",
	"Buckle": "Gesp",
	"Fletching": "Fletching",
	"Wood Working": "Houtbewerking",
	"Length of String": "Lengte van de string",
	"Armor Padding": "Pantservulling",
	"Blacksmithing, Leatherworking": "Smeden, lederbewerking",
	"Parts": "Onderdelen",
	"Fancy Parts": "Fancy onderdelen",
	"Esoteric Parts": "Esoterische onderdelen",
	"Tinkering, Blacksmithing": "Knutselen, smeden",
	"Wand Whittling. Wood Working": "Wand Whittling. Houtbewerking",
	"Blacksmthing": "Blacksmthing",
	"Blacksmthing, Tinkering": "Blacksmthing, Sleutelen",
	"Armor Pading": "Armor Pading",
	"If you don't normally provide loot equivalent to default treasure tables, you don't need to start providing loot equivalent to them using these new tables, simple apply these tables as frequently as it makes sense for your game.": "Als je normaal gesproken geen buit verstrekt die overeenkomt met de standaardschattafels, hoef je niet te beginnen met het verstrekken van buit die overeenkomt met deze nieuwe tabellen.",
	"If a beast is sufficiently magical, poisonous, or venomous, a GM can opt to use the Dragon & Monstrosity table for exotic harvesting, but this should be rare; even a poisonous beast is usually too mundane for the magical properties of harvested materials, and a beast should always be rolled on the 0–4 CR table regardless of its CR.": "Als een beest voldoende magisch, giftig of giftig is, kan een GM ervoor kiezen de Draak & Monster tabel te gebruiken voor exotisch oogsten, maar dit zou zeldzaam moeten zijn; zelfs een giftig beest is meestal te alledaags voor de magische eigenschappen van geoogste materialen, en een beest moet altijd gerold worden op de 0-4 CR tabel, ongeacht zijn CR.",
	"At a GM's discretion, some Undead may be harvested as well if there is something that would make sense for them to provide in this manner, in which case they would use an Intelligence (Arcana) check. Undead are less likely to provide anything of use, simply having a rare chance of providing arcane essences, though some would consider the use of these essences evil.": "Naar goeddunken van een GM kunnen sommige Ondoden ook worden geoogst als er iets is dat zinvol is voor hen om op deze manier te leveren, in welk geval ze een Intelligentie (Arcana) check zouden gebruiken. Het is minder waarschijnlijk dat Ondoden iets nuttigs opleveren; zij hebben slechts een zeldzame kans om arcane essenties te leveren, hoewel sommigen het gebruik van deze essenties als kwaadaardig beschouwen.",
	"Many of the materials can simply be found growing in the wild, and can be gathered by someone that knows what to look for and spends the time doing just that. When traveling at a slow pace through wilderness for 8 hours or more (i.e. not urban land or farmland), you can make a gathering check, but have disadvantage on the check to harvest anything found.": "Veel van de materialen groeien gewoon in het wild, en kunnen worden verzameld door iemand die weet waar hij naar moet zoeken en daar de tijd voor neemt. Als je 8 uur of langer in een langzaam tempo door de wildernis reist (dus niet door stedelijk gebied of landbouwgrond), kun je een verzamelcheck doen, maar heb je nadeel bij de check om iets te oogsten.",
	"If you dedicate 8 hours to gathering without traveling, you can make two checks (without disadvantage) or find one item other than an essence of your choice that is available within that biome's table (making the ability check from the corresponding line of the table to harvest it) or {@dice 1d12} of any trivial item (making a DC 8 ability check to harvest it)": "Als u 8 uur besteedt aan verzamelen zonder te reizen, kunt u twee controles doen (zonder nadeel) of een ander voorwerp vinden dan een essence van uw keuze dat beschikbaar is binnen de tabel van die biome (de vaardigheidscontrole van de overeenkomstige regel van de tabel uitvoeren om het te oogsten) of {@dice 1d12} van een triviaal voorwerp (een vaardigheidscontrole van DC 8 uitvoeren om het te oogsten).",
	"The found items then have to be gathered. You can choose to gather reagents, search for materials, or hunt wild game. Roll a {@dice d100} and consult the corresponding table below for the relevant biome to determine what is found.": "De gevonden voorwerpen moeten dan verzameld worden. Je kunt ervoor kiezen om reagentia te verzamelen, materialen te zoeken of op wild te jagen. Rol een {@dice d100} en raadpleeg de bijbehorende tabel hieronder voor de betreffende biome om te bepalen wat er gevonden wordt.",
	"Reagents are harvested by making a Wisdom check. If you have an Herbalism kit and are proficient with it, you can add your proficiency bonus to the roll.": "Reagentia worden geoogst door een Wisdom check te doen. Als je een Kruidenkunde-kit hebt en daarmee vaardig bent, kun je je vaardigheidsbonus toevoegen aan de rol.",
	"Materials can be harvested with your choice of a Strength, Dexterity, or Wisdom check. If you have proficiency with the Survival skill, you can add your proficiency bonus to the roll.": "Materiaal kan worden geoogst met een Sterkte-, Behendigheids- of Wijsheidcontrole naar keuze. Als u de vaardigheid Overleven beheerst, kunt u uw vaardigheidsbonus toevoegen aan de rol.",
	"Food can be gathered with your choice of a Dexterity or Wisdom check. If you have proficiency with the Survival skill, you can add your survival modifier to the roll.": "Voedsel kan worden verzameld met een vaardigheids- of wijsheidstoets naar keuze. Als je de vaardigheid Overleven beheerst, kun je je overlevingsfactor toevoegen aan de rol.",
	"Gathering is a time gated system. It is not intended to be the primary source of materials. Rather than being balanced against the loot tables, it's balanced against the down time activities (and consequently not particularly efficient).": "Verzamelen is een tijdgebonden systeem. Het is niet bedoeld als de primaire bron van materialen. In plaats van tegen de buitentabellen, wordt het afgewogen tegen de downtime activiteiten (en dus niet bijzonder efficiënt).",
	"1d4 common poisonous reagents": "1d4 gewone giftige reagentia",
	"1d2 common reactive reagents": "1d2 gemeenschappelijke reactieve reagentia",
	"1d2 common poisonous reagents": "1d2 gewone giftige reagentia",
	"1d2 common curative reagents": "1d2 gewone curatieve reagentia",
	"1d4 common curative reagents": "1d4 gewone curatieve reagentia",
	"1d4 common reactive reagents": "1d4 gewone reactieve reagentia",
	"common curative. reagent": "gemeenschappelijk curatief. reagens",
	"1d4 common reactive reagent": "1d4 gemeenschappelijk reactief reagens",
	"1d4 common curative reagent": "1d4 gewone curatieve reagens",
	"rare primal essence": "zeldzame oeressentie",
	"rare arcane essence": "zeldzame arcane essentie",
	"rare divine essence": "zeldzame goddelijke essentie",
	"1d4 firewood": "1d4 brandhout",
	"discarded armor padding": "afgedankte pantserbekleding",
	"1d4 common branches": "1d4 gewone takken",
	"shoft haft": "shoft haft",
	"wood scraps": "houtresten",
	"1d12 scales": "1d12 schalen",
	"1d4 supplies": "1d4 voorraden",
	"medium carapace": "middelgrote schaal",
	"firewood": "brandhout",
	"adamant ore": "adamant erts",
	"mithril ore": "mithrilerts",
	"uncommon supplies": "ongewone benodigdheden",
	"rare supplies": "zeldzame benodigdheden",
	"supplies": "benodigdheden",
	"large carapace": "grote schaal",
	"uncommon branch": "ongewone tak",
	"1d4 mithril ore": "1d4 mithril erts",
	"slighty rusty fancy parts": "licht roestige mooie onderdelen",
	"1d4 icesteel ore": "1d4 ijsstaalerts",
	"1d4 x 10 firewood": "1d4 x 10 brandhout",
	"1d12 common branch": "1d12 gemeenschappelijke tak",
	"1d12 wood scraps": "1d12 houtsnippers",
	"1d12 fletching": "1d12 fletching",
	"1d4 quality branches": "1d4 kwaliteitstakken",
	"1d4 medium carapace": "1d4 medium schild",
	"1d4 hides": "1d4 huiden",
	"1d2 uncommon branch": "1d2 ongewone tak",
	"fresh ingredients": "verse ingrediënten",
	"1d4 fresh ingredients": "1d4 verse ingrediënten",
	"supplies fresh water": "levert zoet water",
	"1d8 fresh ingredients 1 supplies": "1d8 verse ingrediënten 1 benodigdheden",
	"1d4 fresh ingredients 1 hide": "1d4 verse ingrediënten 1 hide",
	"1d6 fresh ingredients, 1d4 hides": "1d6 verse ingrediënten, 1d4 huiden",
	"1d4 fresh ingredients 1 rare supplies": "1d4 verse ingrediënten 1 zeldzame voorraden",
	"1d6 fresh ingredients, 1 medium carapace": "1d6 verse ingrediënten, 1 medium carapace",
	"1d4 fresh ingredients hide": "1d4 verse ingrediënten verbergen",
	"1d8 fresh ingredients 1d4 hides": "1d8 verse ingrediënten 1d4 huiden",
	"1d6 fresh ingredients 1 large carapace": "1d6 verse ingrediënten 1 groot schild",
	"Alchemy is a crafting art that almost all adventures have some degree of interest in the results of. The source of the ever in demand Potion of Healings, it is a versatile trade that fuels (sometimes quite literally) the adventuring life.": "Alchemie is een kunstnijverheid waar bijna alle avonturen een zekere interesse in hebben. Het is de bron van de altijd gevraagde genezingsdrank, een veelzijdig vak dat het avonturiersleven (soms letterlijk) voedt.",
	"It doesn't take many experiences with the powers of potions for an adventurer to consider if they can get away with simmering a Potion of Healing next to the stew over that night's cooking fire... of course it's easier said than done for the result of such things to come away not poisonous.": "Er is niet veel ervaring met de krachten van drankjes voor nodig om een avonturier te laten overwegen of hij een genezingsdrankje kan laten sudderen naast de stoofpot op het kookvuur van die avond... Natuurlijk is het gemakkelijker gezegd dan gedaan om het resultaat niet giftig te laten zijn.",
	"Alchemy tends to be a very quick form of crafting, but with this comes additional risks with most crafts resting on a single roll, and failure resulting in the loss of all materials. Although taking that chance is frequently worth it during a busy adventuring season, consider the \"Taking 10\" option outlined in the craft introduction when speed is not of the essence.": "Alchemie is meestal een zeer snelle vorm van knutselen, maar dit brengt extra risico's met zich mee: de meeste ambachten berusten op een enkele worp en een mislukking resulteert in het verlies van alle materialen. Hoewel die kans vaak de moeite waard is tijdens een druk avontuurlijk seizoen, kun je de optie \"10 nemen\" in de introductie van het ambacht overwegen als snelheid niet essentieel is.",
	"Alchemy works using alchemist's supplies. Attempting to craft a potion without these will almost always be made with disadvantage, and proficiency with these allows you to add your proficiency to any alchemy crafting roll.": "alchemie werkt met alchemistische benodigdheden. Pogingen om een brouwsel te maken zonder deze, worden bijna altijd met nadeel gedaan, en vaardigheid hiermee stelt je in staat je vaardigheid toe te voegen aan elke alchemistische worp.",
	"Alchemy uses your choice of your Intelligence or Wisdom modifier.": "Alchemie gebruikt je intelligentie of wijsheid.",
	"While each step will go into more depth, the quick reference allows you to at a glance follow the steps to make a potion in its most basic form:": "Hoewel bij elke stap dieper wordt ingegaan, kunt u met de snelle referentie in een oogopslag de stappen volgen om een toverdrank in zijn meest elementaire vorm te maken:",
	"Select a potion that you would like to craft from the \"Potions Crafting Table\". ": "Kies een drankje dat je wilt maken van de \"Potions Crafting Table\".",
	"Acquire the items listed in the materials column for that potion. ": "Verkrijg de voorwerpen in de materiaalkolom voor dat drankje.",
	"Use your alchemist's supplies tool to craft the potion using the number of hours listed in the Crafting Time column, or during a long rest using the crafting camp action if the crafting time is 2 hours or less. Alchemy items must be crafted in a single session. ": "Gebruik het gereedschap van je alchemist om de toverdrank te maken met het aantal uren vermeld in de kolom Crafting Time, of tijdens een lange rust met de actie crafting camp als de crafting time 2 uur of minder is. Alchemie voorwerpen moeten in één sessie gemaakt worden.",
	"For every 2 hours, make a crafting roll of 1d20 + your Intelligence or Wisdom modifier (your choice) + your proficiency bonus with alchemist's supplies. You can abort the craft after a bad crafting roll if you wish, this counts as a failure. ": "Maak voor elke 2 uur een knutselrol van 1d20 + je intelligentie of wijsheid (naar keuze) + je vaardigheidsbonus met alchemistenbenodigdheden. Je kunt het ambacht afbreken na een slechte worp als je wilt, dit telt als een mislukking.",
	"On success, you mark 2 hours of completed time. Once the completed time is equal to the crafting time, the magic item is complete. On failure, the crafting time is lost and no progress has been made during the 2 hours. If you fail 3 times in a row, the crafting is a failure and all materials are lost.": "Bij succes markeer je 2 uur voltooide tijd. Zodra de voltooide tijd gelijk is aan de knutseltijd, is het magische voorwerp voltooid. Bij falen gaat de knutseltijd verloren en is er geen vooruitgang geboekt gedurende de 2 uur. Als je 3 keer achter elkaar faalt, is het knutselen mislukt en gaan alle materialen verloren.",
	"A unique attribute to alchemy, potions once crafted have a shelf life of 1 year before coming expired. This shelf life is shortened to 1 month if the potion contains any reactive ingredient.": "Een unieke eigenschap van alchemie: eenmaal gemaakte drankjes zijn 1 jaar houdbaar voordat ze vervallen. Deze houdbaarheid wordt verkort tot 1 maand als het drankje een reactief ingrediënt bevat.",
	"If an expired potion is used or consumed within double its shelf life, roll a d4. On a 1, you become poisoned for 1 minute. On a 2 or 3, the potion will work with reduced effect; its duration will be halved if it had a duration, and damage or healing it dealt will be halved. On a 4, it works as expected.": "Als een verlopen drankje wordt gebruikt of geconsumeerd binnen de dubbele houdbaarheidsdatum, rol je een d4. Bij een 1 wordt u 1 minuut vergiftigd. Bij een 2 of 3 werkt het drankje met verminderd effect; de duur wordt gehalveerd als het een duur had, en de schade of genezing die het toverde wordt gehalveerd. Bij een 4 werkt het zoals verwacht.",
	"Any potion that is older than twice its shelf life has no effect besides causing the imbiber to become poisoned for 1 minute.": "Elk drankje dat ouder is dan tweemaal de houdbaarheidsdatum heeft geen effect, behalve dat het de imbiber gedurende 1 minuut vergiftigt.",
	"Putting that together means that when you want to work on Alchemy, your crafting roll is as follows:": "Dat betekent dat als je aan Alchemie wilt werken, je knutselrol er als volgt uitziet:",
	"For Alchemy, after you make the crafting roll and succeed mark your progress on a crafting project. If you succeed, you make 2 hours of progress toward the total crafting time (and have completed one of the required checks for making an item). Checks for Alchemy must be consecutive, meaning that if you wish to continue after a failed craft, you need to extend your crafting time.": "Voor Alchemie, nadat je de crafting roll hebt gemaakt en geslaagd bent, markeer je de voortgang van een crafting project. Als je slaagt, maak je 2 uur vooruitgang op de totale knutseltijd (en heb je één van de vereiste controles voor het maken van een voorwerp voltooid). Checks voor Alchemy moeten opeenvolgend zijn, wat betekent dat als je verder wilt gaan na een mislukte crafting, je de craftingtijd moet verlengen.",
	"Failure means that no progress is made during that time. Once an item is started, even if no progress is made, the components reserved for that item can only be recovered via salvage. If you fail three times in a row, all progress and materials are lost and can no longer be salvaged.": "Falen betekent dat er gedurende die tijd geen vooruitgang wordt geboekt. Als een item eenmaal is gestart, kunnen de voor dat item gereserveerde onderdelen, zelfs als er geen vooruitgang wordt geboekt, alleen via berging worden teruggewonnen. Als je drie keer achter elkaar faalt, gaan alle vorderingen en materialen verloren en kunnen ze niet meer geborgen worden.",
	"Some alchemical creations trigger a saving throw. In instances that they do, the following is the formula for calculating the saving throw. The saving throw is calculated at the time of creation based on the creators attributes and proficiency, and doesn't change once it is created.": "Sommige alchemistische creaties leiden tot een reddingsworp. In die gevallen geldt de volgende formule voor de berekening van de reddingsworp. De saving throw wordt berekend op het moment van creatie, gebaseerd op de attributen en vaardigheid van de maker.",
	"While herbalism is primarily used for gathering herbs, a creature with proficiency with herbalism kits has a limited proficiency in creating potions in addition to gathering herbs. You can use proficiency with an herbalism kit in place of alchemist's supplies when creating potions of healing, antidotes, antitoxins, and vials of poison.": "Kruidenkunde wordt voornamelijk gebruikt voor het verzamelen van kruiden, maar een wezen met vaardigheid in kruidenkits heeft een beperkte vaardigheid in het maken van drankjes naast het verzamelen van kruiden. Je kunt vaardigheid met een kruidendoos gebruiken in plaats van alchemistische middelen bij het maken van geneeskrachtige drankjes, tegengif, antigif en flesjes gif.",
	"When crafting in this way, you use an herbalism kit and proficiency with it in place of alchemist's supplies. This crafting otherwise works the same as using alchemist's supplies.": "Als je op deze manier knutselt, gebruik je een kruidenset en vaardigheid daarmee in plaats van alchemistenbenodigdheden. Verder werkt dit knutselen hetzelfde als het gebruik van alchemistische voorraden.",
	"You can add additional reagent modifiers when crafting in this way.": "Je kunt extra reagens modifiers toevoegen bij het craften op deze manier.",
	"Here's a quick example of how alchemy will often play out in a game.": "Hier is een snel voorbeeld van hoe alchemie in een spel vaak zal werken.",
	"Caius the Wizard is saved from being eaten by a giant plant monster. He wants to know if his suffering was worth anything, so he asks the GM if there was any loot. There wasn't. Was there anything to harvest from the monster? Well, that's always possible. The GM asks for a d100. Caius rolls a 54.": "Caius de Tovenaar is gered van opeten door een gigantisch plantenmonster. Hij wil weten of zijn lijden iets waard was, dus vraagt hij de GM of er een buit was. Die was er niet. Viel er iets te oogsten van het monster? Nou, dat is altijd mogelijk. De GM vraagt om een d100. Caius gooit een 54.",
	"It was just a CR 4 monster, so the GM consults the table and asks for a DC 8 Nature Check. Fortunately Caius the Wizard has a +3, so only needs a 5, and rolls an 8. Harvesting successful and now he has 1 common curative reagent.": "Het was gewoon een CR 4 monster, dus de GM raadpleegt de tabel en vraagt om een DC 8 Nature Check. Gelukkig heeft Caius de Tovenaar een +3, dus maar een 5 nodig, en gooit een 8. Oogsten lukt en nu heeft hij 1 gewoon geneesmiddel.",
	"Knowing that he's going to need some healing potions to survive the next plant monster, he consults the table and realizes that with just 2 more curative reagents and a glass vial he'd have enough materials.": "Omdat hij weet dat hij wat genezende drankjes nodig zal hebben om het volgende plantenmonster te overleven, raadpleegt hij de tafel en beseft dat hij met nog 2 curatieve reagentia en een glazen flesje genoeg materiaal zou hebben.",
	"Next time they walk through a forest, Caius the Wizard asks the GM if there are any reagents about. Slowing down to a slow pass, he can make a gathering check with disadvantage, and attempts to gather reagents. Rolls the d100, and comes up with a 73. The GM asks for a DC 10 gathering check using herbalism kit, with disadvantage as they were travelling. Caius doesn't have proficiency, but has +1 wisdom, so needs a 9 or higher. He rolls a 14!": "De volgende keer dat ze door een bos lopen, vraagt Caius de Tovenaar aan de GM of er reagentia te vinden zijn. Vertragend op een langzame pas kan hij een gathering check doen met disadvantage, en probeert reagentia te verzamelen. Rolt de d100, en komt uit op 73. De GM vraagt om een DC 10 gathering check met herbalism kit, met disadvantage omdat ze aan het reizen waren. Caius heeft geen vaardigheid, maar wel +1 wijsheid, dus heeft hij een 9 of hoger nodig. Hij gooit een 14!",
	"The results in 1d4 common curative reagents. He rolls a 2. That's all the curative reagents he needed! He cleans out the remains of an old healing potion to get a glass vial, and next time they camp, he spends his camp action (2 hours) trying to make a healing potion.": "De resultaten in 1d4 gewone curatieve reagentia. Hij gooit een 2. Dat is al het geneesmiddel dat hij nodig had! Hij ruimt de resten van een oude geneeskrachtige drank op om een glazen flesje te krijgen, en de volgende keer dat ze kamperen, besteedt hij zijn kampactie (2 uur) aan het maken van een geneeskrachtige drank.",
	"He needs to succeed only once, DC 13. Fortunately he has proficiency in alchemist's supplies, and a +3 Intelligence, meaning his check is at +5. He needs an 8 or higher.": "Hij hoeft maar één keer te slagen, DC 13. Gelukkig is hij bedreven in alchemistische benodigdheden, en heeft hij een intelligentie van +3, wat betekent dat zijn check op +5 staat. Hij heeft een 8 of hoger nodig.",
	"...He rolls a 3. This a failure! But all is not lost, he can keep trying until he fails 3 times in a row... but he's already spent his 2 hours, and alchemy checks must be made consecutively.": "...hij gooit een 3. dit is een mislukking! maar alles is nog niet verloren, hij kan blijven proberen totdat hij 3 keer achter elkaar faalt... maar hij heeft zijn 2 uur al besteed, en alchemie controles moeten opeenvolgend gedaan worden.",
	"Not wanting to lose his precious hard won reagents, he stays up late making another check. He rolls a 10! This results in a 15! He's successfully made a Healing Potion!": "Omdat hij zijn kostbare, met moeite gewonnen reagentia niet wil verliezen, blijft hij tot laat op om nog een controle uit te voeren. Hij gooit een 10! Dit resulteert in een 15! Hij heeft met succes een Healing Potion gemaakt!",
	"Unfortunately he's stayed up too late, but the next morning the party lets him sleep in to avoid the level of exhaustion.": "Helaas is hij te laat opgebleven, maar de volgende ochtend laat de partij hem uitslapen om de mate van uitputting te vermijden.",
	"Two days later, Vandrin the Cleric, the groups only healer, is on death's door! A quick swig of the healing potion gets him back on his feet, and the day is won thanks to the hard work of making a potion, and adventurers keep a keen eye out for more of those curative reagents! Woah": "Twee dagen later is Vandrin de geestelijke, de enige genezer van de groep, op sterven na dood! Een snelle slok van het helende drankje brengt hem weer op de been, en de dag is gewonnen dankzij het harde werk van het maken van een drankje, en de avonturiers houden een scherp oog voor meer van die genezende reagentia! Woah",
	"Antitoxin": "Antitoxine",
	"2 common curative reagent 1 common poisonous reagent 1 glass vial": "2 gemeenschappelijk curatief reagens 1 gemeenschappelijk giftig reagens 1 glazen flesje",
	"2 hours": "2 uur.",
	"common": "gemeenschappelijk",
	"Potion of Climbing": "Potion of Climbing",
	"1 common reactive reagent 1 common poisonous 1 uncommon reactive reagent 1 glass vial": "1 gewoon reactief reagens 1 gewoon giftig 1 ongewoon reactief reagens 1 glazen flesje",
	"Potion of Healing": "Geneeskrachtige drank",
	"3 common curative reagent 1 glass vial": "3 gemeenschappelijk curatief reagens 1 glazen flesje",
	"Potion of Animal Friendship": "Potion of Animal Friendship",
	"2 common reactive reagent 1 common poisonous reagent 1 uncommon curative reagent 1 primal common essence 1 glass vial": "2 gemeenschappelijk reactief reagens 1 gemeenschappelijk giftig reagens 1 ongebruikelijk genezend reagens 1 oer-gemeenschappelijke essentie 1 glazen flesje",
	"uncommon": "ongewoon",
	"Potion of Firebreath": "Potion of Firebreath",
	"1 common reactive reagent 1 uncommon reactive reagent 1 glass vial": "1 gewoon reactief reagens 1 ongewoon reactief reagens 1 glazen flesje",
	"Potion of Growth": "Potion of Growth",
	"1 common reactive reagent 1 uncommon curative reagent 1 uncommon reactive reagent 1 glass vial": "1 gewoon reactief reagens 1 ongewoon curatief reagens 1 ongewoon reactief reagens 1 glazen flesje",
	"Potion of Greater Healing": "Potion of Greater Healing",
	"1 common curative reagent 2 uncommon curative reagent glass vial": "1 gemeenschappelijk curatief reagens 2 ongebruikelijk curatief reagens glazen flacon",
	"Potion of Poison": "Potion of Poison",
	"1 common poisonous reagent 1 uncommon poisonous reagent 1 glass vial": "1 gewoon giftig reagens 1 ongewoon giftig reagens 1 glazen flesje",
	"Potion of Resistance": "Verzetsdrank",
	"1 uncommon primal essence 1 uncommon reactive reagent 1 common curative reagent 1 glass vial": "1 ongewoon oeressence 1 ongewoon reactief reagens 1 gewoon curatief reagens 1 glazen flesje",
	"Potion of Water Breathing": "Potion of Water Breathing",
	"1 common reactive reagent 1 uncommon poisonous reagent 1 uncommon reactive reagent 1 glass vial": "1 gewoon reactief reagens 1 ongewoon giftig reagens 1 ongewoon reactief reagens 1 glazen flesje",
	"Potion of Hill Giant Strength": "Potion of Hill Giant Strength",
	"4 hours": "4 uur.",
	"1 uncommon primal essence": "1 ongewone oeressentie",
	"1 uncommon reactive reagent": "1 ongewoon reactief reagens",
	"1 uncommon curative reagent": "1 ongewoon curatief reagens",
	"Potion of Clairvoyance": "Potion of Clairvoyance",
	"1 uncommon reactive reagent 1 uncommon poisonous reagent 2 rare reactive reagent 1 common arcane essence 1 glass vial": "1 ongewoon reactief reagens 1 ongewoon giftig reagens 2 zeldzaam reactief reagens 1 gewone arcane essence 1 glazen flesje",
	"Potion of Gaseous Form": "Potion of Gaseous Form",
	"2 uncommon reactive reagent 1 rare curative reagent 1 rare reactive reagent 1 glass vial": "2 zeldzaam reactief reagens 1 zeldzaam curatief reagens 1 zeldzaam reactief reagens 1 glazen flesje",
	"Potion of Diminution": "Potion of Diminution",
	"1 uncommon curative reagent 1 rare curative reagent 1 rare poisonous reagent 1 glass vial": "1 ongewoon geneeskrachtig reagens 1 zeldzaam geneeskrachtig reagens 1 zeldzaam giftig reagens 1 glazen flesje",
	"Potion of Heroism": "Heldendrank",
	"1 uncommon curative reagent 1 uncommon reactive reagent 2 rare curative reagent 1 common divine essence 1 glass vial": "1 ongewoon curatief reagens 1 ongewoon reactief reagens 2 zeldzaam curatief reagens 1 gewone goddelijke essence 1 glazen flesje",
	"Potion of Mind Reading": "Potion of Mind Reading",
	"1 uncommon reactive reagent 1 rare poisonous reagent 1 rare reactive reagent glass vial": "1 zeldzaam reactief reagens 1 zeldzaam giftig reagens 1 zeldzaam reactief reagens glazen flesje",
	"hours": "uren",
	"Potion of Superior Healing": "Potion of Superior Healing",
	"2 uncommon curative reagent 2 rare curative reagent 1 glass vial": "2 ongewoon curatief reagens 2 zeldzaam curatief reagens 1 glazen flesje",
	"Draught of Damnation": "Teken van Verdoemenis",
	"1 rare reactive reagent 1 rare poisonous reagent 1 uncommon arcane essence": "1 zeldzaam reactief reagens 1 zeldzaam giftig reagens 1 zeldzaam arcane essentie",
	"Potion of Supreme Healing": "Potion of Supreme Healing",
	"1 uncommon curative reagent 1 rare curative reagent 2 very rare curative reagent 1 uncommon divine essence 1 crystal vial": "1 ongewoon geneeskrachtig reagens 1 zeldzaam geneeskrachtig reagens 2 zeer zeldzaam geneeskrachtig reagens 1 ongewoon goddelijke essentie 1 kristallen flesje",
	"very rare": "zeer zeldzaam",
	"Potion of Flying": "Potion of Flying",
	"2 uncommon reactive reagent 2 rare curative reagent 2 very rare reactive reagent 1 uncommon primal essence 1 uncommon arcane essence 1 crystal vial": "2 ongewoon reactief reagens 2 zeldzaam curatief reagens 2 zeer zeldzaam reactief reagens 1 ongewoon oeressence 1 ongewoon arcane essence 1 kristallen flesje",
	"Potion of Invisibility": "Onzichtbaarheidsdrank",
	"2 uncommon reactive reagent 2 rare curative reagent 1 very rare reactive reagent 1 very rare curative reagent 1 crystal vial": "2 ongewoon reactief reagens 2 zeldzaam curatief reagens 1 zeer zeldzaam reactief reagens 1 zeer zeldzaam curatief reagens 1 kristallen flesje",
	"Potion of Speed": "Potion of Speed",
	"2 uncommon reactive reagent 2 rare reactive reagent 1 very rare reactive reagent 1 very rare curative reagent 1 rare arcane essence 1 crystal vial": "2 ongewoon reactief reagens 2 zeldzaam reactief reagens 1 zeer zeldzaam reactief reagens 1 zeer zeldzaam curatief reagens 1 zeldzame arcane essence 1 kristallen flesje",
	"Panacea*": "Panacea*",
	"1 legendary curative reagent 2 very rare curative reagents 1 legendary divine essence 1 crystal vial": "1 legendarisch curatief reagens 2 zeer zeldzame curatieve reagentia 1 legendarische goddelijke essentie 1 kristallen flesje",
	"8 hours": "8 uur.",
	"legendary": "legendarische",
	"Potion of Storm Giant Strength": "Potion of Storm Giant Strength",
	"1 legendary reactive reagent 1 legendary curative reagent 1 very rare primal essence 1 crystal vial": "1 legendarisch reactief reagens 1 legendarisch curatief reagens 1 zeer zeldzame oeressentie 1 kristallen flesje",
	"Alchemical Acid": "Alchemisch zuur",
	"2 common reactive reagent 1 common poisonous reagent 1 glass flask": "2 gemeenschappelijk reactief reagens 1 gemeenschappelijk giftig reagens 1 glazen kolf",
	"Alchemical Fire*": "Alchemical Fire",
	"3 common reactive reagent 1 glass flask": "3 gewone reactieve reagentia 1 glazen kolf",
	"Alchemical Napalm*": "Alchemical Napalm",
	"3 common reactive reagent 1 common curative reagent 1 glass flask": "3 gemeenschappelijk reactief reagens 1 gemeenschappelijk curatief reagens 1 glazen kolf",
	"Bottled Wind": "Gebottelde wind",
	"2 common reactive reagents 1 glass flask": "2 gewone reactieve reagentia 1 glazen kolf",
	"Potent Alchemical Acid*": "krachtig alchemistisch zuur",
	"2 uncommon reactive reagent 1 uncommon poisonous reagent 1 glass flask": "2 ongewoon reactief reagens 1 ongewoon giftig reagens 1 glazen kolf",
	"incommon": "incommon",
	"Potent Alchemical Fire": "Potent Alchemisch Vuur",
	"3 uncommon reactive reagent 1 glass flask": "3 ongewoon reactief reagens 1 glazen kolf",
	"Sticky Goo Potion*": "Sticky Goo Potion*",
	"Either (a) 1 finely shredded scroll of web or (b) 2 uncommon poisonous reagents 1 uncommon reactive reagent 1 glass flask": "ofwel a) 1 fijn versnipperde rol web ofwel b) 2 ongebruikelijke giftige reagentia 1 ongebruikelijk reactief reagens 1 glazen kolf",
	"Powerful Alchemical Acid*": "Krachtig alchemistisch zuur",
	"2 rare reactive reagent 1 rare poisonous reagent 1 glass flask": "2 zeldzaam reactief reagens 1 zeldzaam giftig reagens 1 glazen kolf",
	"Powerful Alchemical Fire*": "Krachtig alchemistisch vuur",
	"3 rare reactive reagent 1 glass flask": "3 zeldzaam reactief reagens 1 glazen kolf",
	"Liquid Lightning": "Liquid Lightning",
	"2 rare reactive reagent 1 uncommon primal essence 1 glass vial": "2 zeldzame reactieve reagens 1 ongewone oeressentie 1 glazen flesje",
	"Dust of Disappearance": "Stof van verdwijning",
	"1 handful of sand 1 common arcane essence 2 common reactive reagent 1 common curative reagent": "1 handvol zand 1 gewone arcane essence 2 gewone reactieve reagens 1 gewone curatieve reagens",
	"Dust of Dryness": "Stof van droogte",
	"1 handful of sand 1 common primal essence 1 common reactive reagent 1 common poisonous reagent": "1 handvol zand 1 gewoon oer-essentie 1 gewoon reactief reagens 1 gewoon giftig reagens",
	"Dust of Sneezing and Choking": "Stof van niezen en stikken",
	"1 uncommon poisonous reagent 1 common reactive reagent 1 common poisonous reagent": "1 ongewoon giftig reagens 1 gemeenschappelijk reactief reagens 1 gemeenschappelijk giftig reagens",
	"Dwarven Alcohol": "Dwarven Alcohol",
	"1 flask of alcohol 1 common reactive reagents 1 sturdy metal flask": "1 kolf alcohol 1 gewone reactieve reagentia 1 stevige metalen kolf",
	"Packet of Blasting Powder": "Pakje Straalpoeder",
	"2 common reactive reagent": "2 gemeenschappelijk reactief reagens",
	"Smoke Powder": "Rookpoeder",
	"Simple Explosive": "Eenvoudig explosief",
	"2 packets blasting powder 1 common reactive reagent": "2 pakjes straalpoeder 1 gewoon reactief reagens",
	"Grenade Casing": "Granaathuls",
	"2 parts 1 fancy parts 1 glass flask": "2 delen 1 fancy delen 1 glazen kolf",
	"Potent Explosive": "Krachtig explosief",
	"4 packets blasting powder 1 common reactive reagent": "4 pakjes straalpoeder 1 gewoon reactief reagens",
	"Nail Bomb": "Nail Bomb",
	"3 parts 2 uncommon reactive reagent 1 packet of blasting powder": "3 delen 2 uncommon reactief reagens 1 pakje straalmiddel",
	"Powerful Explosive": "Krachtig explosief",
	"8 packets blasting powder 1 rare reactive reagent": "8 pakjes straalpoeder 1 zeldzaam reactief reagens",
	"1 common alchemical reagent 1 glass vial": "1 gewoon alchemistisch reagens 1 glazen flesje",
	"1 uncommon alchemical reagent 1 glass vial": "1 ongewoon alchemistisch reagens 1 glazen flesje",
	"1 rare alchemical reagent 1 glass vial": "1 zeldzaam alchemistisch reagens 1 glazen flesje",
	"1 very rare alchemical reagent 1 glass vial": "1 zeer zeldzaam alchemistisch reagens 1 glazen flesje",
	"1 legendary alchemical reagent 1 glass vial": "1 legendarisch alchemistisch reagens 1 glazen flesje",
	"Burning Oil": "Brandende olie",
	"2 common reactive reagents 1 glass vial": "2 gewone reactieve reagentia 1 glazen flesje",
	"Frost Oil": "Frost Oil",
	"1 common reactive reagents 1 common primal essence 1 glass vial": "1 gemeenschappelijke reactieve reagentia 1 gemeenschappelijke oeressentie 1 glazen flesje",
	"Silver Oil": "Zilverolie",
	"4 silver scraps 1 common reactive reagent 1 glass vial": "4 zilverresten 1 gewoon reactief reagens 1 glazen flesje",
	"Flametongue Oil*": "Flametongue Olie*",
	"2 uncommon reactive reagents 1 common arcane essence 1 glass vial": "2 ongewone reactieve reagentia 1 gewone arcane essence 1 glazen flesje",
	"Oil of Sharpness": "Olie van scherpte",
	"1 rare poisonous reagent 2 very rare reactive reagent 300 gp of precious metal flakes 1 crystal vial": "1 zeldzaam giftig reagens 2 zeer zeldzaam reactief reagens 300 gp edelmetaalvlokken 1 kristallen flesje",
	"Restorative Ointment": "Herstellende Zalf",
	"1 common divine essence\n2 uncommon curative reagent 3 common curative reagents": "1 gewone goddelijke essentie\n2 ongewoon genezend reagens 3 gewoon genezend reagens",
	"Sovereign Glue": "Soevereine lijm",
	"1 legendary curative reagent 1 legendary reactive reagent 1 very rare divine essence": "1 legendarisch curatief reagens 1 legendarisch reactief reagens 1 zeer zeldzame goddelijke essentie",
	"16 hours (2 days)": "16 uur (2 dagen)",
	"Universal Solvent": "Universeel oplosmiddel",
	"1 legendary poisonous reagent 1 legendary reactive reagent 1 very rare primal essence": "1 legendarisch giftig reagens 1 legendarisch reactief reagens 1 zeer zeldzame oeressentie",
	"A subdomain of alchemy, the profession of poisoncraft is often seen as the \"dark side\" of Alchemy. While Alchemy often deals in poisonous reagents, typically speaking they aim to tame the poison, channeling it into useful effects. While capable of making crudely poisonous potions, such things are generally considered failures to an alchemist. To a poisoner, they are considered the art itself.": "Een subdomein van alchemie, het beroep van gifmaker wordt vaak gezien als de \"donkere kant\" van Alchemie. Hoewel Alchemie vaak handelt in giftige reagentia, is het meestal de bedoeling om het gif te temmen en in nuttige effecten om te zetten. Hoewel je ruwweg giftige drankjes kunt maken, worden zulke dingen voor een alchemist meestal beschouwd als mislukkingen. Voor een gifmenger worden ze beschouwd als de kunst zelf.",
	"Poisoncraft shares Shelf Life and Reagents with Alchemy; for details regarding those, see Alchemy.": "Poisoncraft deelt Shelf Life en Reagents met Alchemy; voor details daarover, zie Alchemy.",
	"Select a poison that you would like to craft from the \"Poison Crafting Table\". ": "Kies een gif dat je wilt maken van de \"Gifknutseltabel\".",
	"Use your Poisoner's Kit tool to craft the option using the number of hours listed in the Crafting Time column, or during a long rest using the crafting camp action if the crafting time is 2 hours or less. Poisoncraft items must be crafted in a single session. ": "Gebruik het gereedschap van je Vergiftigerskit om de optie te craften met het aantal uren vermeld in de kolom Crafting Time, of tijdens een lange rust met behulp van de crafting camp actie als de crafting tijd 2 uur of minder is. Gifvoorwerpen moeten in één sessie worden gemaakt.",
	"For every 2 hours, make a crafting roll of 1d20 + your Intelligence or Wisdom modifier (your choice) + your proficiency bonus with a Poisoner's Kit. You can abort the craft after a bad crafting roll if you wish, this counts as a failure. ": "Maak voor elke 2 uur een knutselrol van 1d20 + je intelligentie of wijsheid (naar keuze) + je vaardigheidsbonus met een gifkit. Je kunt de opdracht afbreken na een slechte worp als je wilt, dit telt als een mislukking.",
	"On success, you mark 2 hours of completed time. Once the completed time is equal to the crafting time, the magic item is complete. On failure, the crafting time is lost and no progress has been made during the 2 hours. If you fail 3 times in a row, the crafting": "Bij succes markeer je 2 uur voltooide tijd. Zodra de voltooide tijd gelijk is aan de knutseltijd, is het magische voorwerp voltooid. Bij falen gaat de knutseltijd verloren en is er geen vooruitgang geboekt gedurende de 2 uur. Als je 3 keer achter elkaar faalt, is de crafting",
	"Poisoncraft works using Poisoner's Kit. Attempting to craft a potion without these will almost always be made with disadvantage, and proficiency with these allows you to add your proficiency to any poisoncraft crafting roll.": "Gifkunst werkt met de Vergiftigerskit. Pogingen om een drankje te maken zonder deze worden bijna altijd met nadeel gedaan, en als je hiermee vaardig bent, kun je je vaardigheid toevoegen aan elke worp voor het maken van gif.",
	"Poisoncraft uses your choice of your Intelligence or Wisdom modifier, representing your path of knowledge to the art of making deadly things deadlier.": "Poisoncraft gebruikt uw intelligentie of wijsheid naar keuze, en vertegenwoordigt uw kennis van de kunst om dodelijke dingen dodelijker te maken.",
	"Applying an Injury poison to a weapon or a Contact poison to an object, requires a poisoner's kit and proficiency with it. To attempt to apply the poison without a kit, make a DC 15 Dexterity check, adding your proficiency bonus if you are proficient with the poisoner's kit. On a failure, the poison is not applied and you suffer the effects of the poison.": "Voor het aanbrengen van een Verwondingsgif op een wapen of een Contactgif op een voorwerp is een gifkit nodig en vaardigheid in het gebruik ervan. Om te proberen het vergif toe te passen zonder kit, doe je een DC 15 Dexterity check, met toevoeging van je vaardigheidsbonus als je bedreven bent in de kit van de gifmenger. Als je faalt, wordt het gif niet toegepast en heb je last van de effecten van het gif.",
	"Putting that together means that when you would like to create poison, your crafting roll is as follows:": "Dat betekent dat wanneer u gif wilt maken, uw knutselrol als volgt is:",
	"When a poison requires a saving throw, the following is the formula for calculating the saving throw. The saving throw is calculated at the time of creation based on the creators attributes and proficiency, and doesn't change once it is created.": "Wanneer een vergif een reddingsworp vereist, is de volgende formule van toepassing om de reddingsworp te berekenen. De saving throw wordt berekend op het moment van creatie, gebaseerd op de attributen en vaardigheid van de maker, en verandert niet als het eenmaal is aangemaakt.",
	"For Poisoncraft, after you make the crafting roll and succeed, mark your progress on a crafting project. If you succeed, you make 2 hours of progress toward the total crafting time (and have completed one of the required checks for making an item). Checks for Poisoncraft do not need to be immediately consecutive. Failure means that no progress is made during that time. Once an item is started, even if no progress is made, the components reserved for that item can only be recovered via salvage.": "Voor Poisoncraft, nadat je de crafting roll hebt gedaan en geslaagd bent, markeer je de voortgang van een crafting project. Als je slaagt, maak je 2 uur vooruitgang voor de totale knutseltijd (en heb je één van de vereiste controles voor het maken van een voorwerp voltooid). Controles voor Gifkunst hoeven niet onmiddellijk opeenvolgend te zijn. Falen betekent dat er gedurende die tijd geen vooruitgang wordt geboekt. Als een voorwerp eenmaal is begonnen, kunnen de voor dat voorwerp gereserveerde onderdelen, zelfs als er geen vooruitgang wordt geboekt, alleen via salvage worden teruggevonden.",
	"If you fail three times in a row, all progress and materials are lost and can no longer be salvaged.": "Als je drie keer achter elkaar faalt, gaan alle vorderingen en materialen verloren en zijn ze niet meer te redden.",
	"Given their insidious and deadly nature, poisons are illegal in most societies but are a favorite tool among assassins, drow, and other evil creatures.": "Gezien hun verraderlijke en dodelijke aard zijn vergiften in de meeste samenlevingen illegaal, maar een geliefd instrument onder moordenaars, drow en andere kwaadaardige wezens.",
	"Poisons come in the following four types.": "Er zijn vier soorten vergif.",
	"Contact poison can be smeared on an object and remains potent until it is touched or washed off. A creature that touches contact poison with exposed skin suffers its effects.": "Contactgif kan op een voorwerp worden gesmeerd en blijft krachtig totdat het wordt aangeraakt of afgewassen. Een wezen dat contactgif aanraakt met blootgestelde huid ondergaat de effecten ervan.",
	"A creature must swallow an entire dose of ingested poison to suffer its effects. The dose can be delivered in food or a liquid. You might decide that a partial dose has a reduced effect, such as allowing advantage on the saving throw or dealing only half damage on a failed save.": "Een wezen moet een volledige dosis ingenomen gif inslikken om de gevolgen ervan te ondervinden. De dosis kan in voedsel of vloeistof worden toegediend. Je kunt besluiten dat een gedeeltelijke dosis een verminderd effect heeft, zoals voordeel op de reddingsworp of slechts halve schade bij een mislukte reddingsworp.",
	"These poisons are powders or gases that take effect when inhaled. Blowing the powder or releasing the gas subjects creatures in a 5-foot cube to its effect. The resulting cloud dissipates immediately afterward. Holding one's breath is ineffective against inhaled poisons, as they affect nasal membranes, tear ducts, and other parts of the body.": "Deze vergiften zijn poeders of gassen die werken bij inademing. Door het poeder te blazen of het gas vrij te laten, worden wezens in een straal van 5 meter blootgesteld aan het effect ervan. De resulterende wolk verdwijnt onmiddellijk daarna. Je adem inhouden is niet effectief tegen ingeademde giffen, omdat ze neusvliezen, traankanalen en andere delen van het lichaam aantasten.",
	"Injury poison can be applied to weapons, ammunition, trap components, and other objects that deal piercing or slashing damage. An injury poison typically lasts 1 minute on a weapon, and lasts for up to 5 hits. A creature that takes piercing or slashing damage from an object coated with the poison is exposed to its effects.": "Verwondingsgif kan worden toegepast op wapens, munitie, onderdelen van vallen en andere voorwerpen die doorborende of snijdende schade toebrengen. Een verwondingsgif werkt meestal 1 minuut op een wapen, en duurt maximaal 5 treffers. Een wezen dat doorborende of snijdende schade oploopt door een voorwerp met het gif, wordt blootgesteld aan de effecten ervan.",
	"Blacksmithing is a popular professional interest of two sorts of adventurers: those that want to hit things with heavy metal objects, and those that want a heavy metal object between them and the thing hitting them.": "Smeden is een populair beroep van twee soorten avonturiers: zij die dingen willen slaan met zware metalen voorwerpen, en zij die een zwaar metalen voorwerp willen tussen hen en het ding dat hen slaat.",
	"While often relying on the town blacksmith to do their work for them is a fine option, rolling up your sleeves and doing the work yourself can allow you to express your creativity... and may save you a few coins in the process.": "Hoewel het vaak een goede optie is om te vertrouwen op de smid van de stad om het werk voor hen te doen, kun je door je mouwen op te stropen en het werk zelf te doen je creativiteit de vrije loop laten... en misschien een paar munten besparen.",
	"Blacksmithing is slow hard work, but has a higher tolerance for failure than most, and is more dependent on knowing your material, as the templates you work from tend to be common across many of them.": "Smeden is langzaam hard werken, maar heeft een hogere fouttolerantie dan de meeste, en is meer afhankelijk van het kennen van je materiaal, omdat de mallen waarmee je werkt vaak gemeenschappelijk zijn.",
	"Blacksmithing works using blacksmith's tools. Attempting to craft an item without blacksmith's tools will often be impossible, though a GM may let you use makeshift tools to make a check with disadvantage. Proficiency in blacksmith's tools allows you to add your proficiency bonus to any blacksmithing check.": "Smeden werkt met smidsgereedschap. Proberen een voorwerp te maken zonder smidsgereedschap zal vaak onmogelijk zijn, al kan een GM je gebruik laten maken van geïmproviseerd gereedschap om een controle met nadeel uit te voeren. Met de vaardigheid in smidsgereedschap kun je je vaardigheidsbonus toevoegen aan elke smidsecontrole.",
	"While Blacksmiths can benefit from their skills in small ways such as sharpening their weapons and retrofitting their gear on the go, many of their crafting options require a fully equipped Forge; a fully equipped Forge entails forge, anvil, and blacksmith's tools.": "Hoewel Smeden op kleine manieren van hun vaardigheden kunnen profiteren, zoals het slijpen van hun wapens en het aanpassen van hun uitrusting onderweg, vereisen veel van hun knutselmogelijkheden een volledig uitgeruste Smidse; een volledig uitgeruste Smidse omvat een smidse, een aambeeld en smidsgereedschap.",
	"While each step will go into more depth, the quick reference allows you to at a glance follow the steps to make a blacksmith item in its most basic form:": "Hoewel bij elke stap dieper wordt ingegaan, kunt u met de snelle referentie in een oogopslag de stappen volgen om een smidsvoorwerp in zijn meest elementaire vorm te maken:",
	"Select the item that you would like to craft from any of the Blacksmithing Crafting Tables. ": "Kies het voorwerp dat je wilt maken van een van de Smidse Knutseltafels.",
	"Acquire the items listed in the materials column for that item. ": "Koop de artikelen in de materiaalkolom voor dat artikel.",
	"Use your blacksmith's tools to craft the option using the number of hours listed in the Crafting Time column. ": "Gebruik het gereedschap van je smid om de optie te maken met het aantal uren vermeld in de kolom Crafting Time.",
	"For every 2 hours, make a crafting roll of 1d20 + your Strength modifier + your proficiency bonus with blacksmith's tools. ": "Maak voor elke 2 uur een crafting roll van 1d20 + je Strength modifier + je vaardigheidsbonus met smidsgereedschap.",
	"On success, you mark 2 hours of completed time. Once the completed time is equal to the crafting time, the item is complete. ": "Bij succes markeer je 2 uur voltooide tijd. Zodra de voltooide tijd gelijk is aan de knutseltijd, is het item voltooid.",
	"On failure, the crafting time is lost and no progress has been made during the 2 hours. If you fail 3 times in a row, the crafting is a failure and all materials are lost.": "Bij falen gaat de knutseltijd verloren en is er gedurende de 2 uur geen vooruitgang geboekt. Als je 3 keer achter elkaar faalt, is het knutselen mislukt en gaan alle materialen verloren.",
	"The worlds of the planar multiverse are a fantastical place with many wonders. Sometimes you may find locations that have been constructed in such a way as to leverage powerful primal powers in the forging technique: for example, a forge at the heart of a volcano or atop an ever-frozen glacier, which might imbue items crafted there with special properties.": "De werelden van het planaire multiversum zijn een fantastische plek met veel wonderen. Soms vind je locaties die zo zijn gebouwd dat ze krachtige oerkrachten in de smeedtechniek gebruiken: bijvoorbeeld een smederij in het hart van een vulkaan of bovenop een altijd bevroren gletsjer, waardoor voorwerpen die daar worden gemaakt speciale eigenschappen krijgen.",
	"Putting that together means that when you would like to smith an item, your crafting roll is as follows:": "Dat betekent dat wanneer je een voorwerp wilt smeden, je knutselrol als volgt is:",
	"After you make a crafting roll, if you succeed, you make 2 hours of progress toward the total crafting time (and have completed one of the required checks for making an item).": "Als je een knutselrol maakt en je slaagt, ga je 2 uur vooruit in de totale knutseltijd (en heb je één van de vereiste controles voor het maken van een voorwerp voltooid).",
	"Checks for Blacksmithing do not need to be immediately consecutive. If you fail three times in a row, all progress and materials are lost and can no longer be salvaged. Failure means that no progress is made during that time.": "Controles voor Smeden hoeven niet onmiddellijk opeenvolgend te zijn. Als je drie keer achter elkaar faalt, gaan alle vorderingen en materialen verloren en kunnen ze niet meer geborgen worden. Falen betekent dat er gedurende die tijd geen vooruitgang wordt geboekt.",
	"Once an item is started, even if no progress is made, the components reserved for that item can only be recovered via salvage.": "Als een item eenmaal is gestart, kunnen de voor dat item gereserveerde onderdelen, zelfs als er geen vooruitgang wordt geboekt, alleen via salvage worden teruggewonnen.",
	"Steel Chain (2 ft)": "Stalen ketting (2 voet)",
	"Icesteel Ingot": "Icesteel Ingot",
	"Darksteel Ingot": "Darksteel Ingot",
	"Firesteel Ingot": "Vuurstaal Ingot",
	"The names for Icesteel, Darksteel, and Firesteel are intentionally generic to better map to unique metals that might be present in your setting, and may have other names. Adamatine and Mithril tend to be widespread (and consequently open source metals), but other more unique metals may vary based on setting.": "De namen voor Icesteel, Darksteel, en Firesteel zijn met opzet algemeen om beter aan te sluiten bij unieke metalen die in uw omgeving aanwezig kunnen zijn, en die andere namen kunnen hebben. Adamatine en Mithril zijn over het algemeen wijdverspreid (en dus open source metalen), maar andere, meer unieke metalen kunnen variëren per omgeving.",
	"While the primary purpose of Blacksmithing is to forge armor and weapons from metal, for an adventurer such events are important milestones that generally will not occur everyday. The following are some tasks that require proficiency with Blacksmith's Tools that provide a more day-to-day utility to the proficiency, giving them minor ways to enhance or adapt their gear.": "Hoewel het primaire doel van Smeden is om pantsers en wapens van metaal te smeden, zijn dergelijke gebeurtenissen voor een avonturier belangrijke mijlpalen die over het algemeen niet elke dag zullen voorkomen. Hieronder staan enkele taken waarvoor vaardigheid met Smidsegereedschap nodig is, die een meer alledaags nut hebben voor de vaardigheid, waardoor ze hun uitrusting kunnen verbeteren of aanpassen.",
	"These are minor crafts can be completed in 2 hours (or as one camp action when using the Kibbles' Camp Actions rules) with the expenditure of 5 gp worth of materials. They can be done as part of a long rest, but have limitations the normally crafted items do not (such as a maximum stockpile of minor crafts).": "Dit zijn kleine ambachten die kunnen worden voltooid in 2 uur (of als één kampactie bij gebruik van de kampacties van Kibbles) met de uitgave van 5 gp aan materialen. Ze kunnen worden gedaan als onderdeel van een lange rustperiode, maar hebben beperkingen die de normaal vervaardigde voorwerpen niet hebben (zoals een maximale voorraad kleine ambachten).",
	"The following are \"minor crafting options\" for Blacksmiths": "De volgende zijn \"kleine ambachtelijke opties\" voor Smeden",
	"One of the perks of having a blacksmith in the field is their ability to keep gear in its best condition, giving you an edge (sometimes literally) in the quality of your gear and weapons. Over the course of 2 hours, a Blacksmith can maintain a number of weapons or sets of armor equal to their proficiency bonus, granting each weapon or armor maintained a special d6 Quality Die.": "Een van de voordelen van een smid in het veld is zijn vermogen om uitrusting in de beste staat te houden, waardoor je een voorsprong hebt (soms letterlijk) in de kwaliteit van je uitrusting en wapens. In de loop van 2 uur kan een smid een aantal wapens of harnassen onderhouden dat gelijk is aan zijn vaardigheidsbonus, waarbij elk onderhouden wapen of harnas een speciale d6-kwaliteitsdobbelsteen krijgt.",
	"For a weapon, this can be rolled and added to an attack or damage roll, representing a case where the perfect state of the gear turned a miss into a hit or dealt a bit of extra damage. For a set of armor, the die can be rolled when hit by an attack, and the damage taken from that attack can be reduced by that amount.": "Voor een wapen kan deze dobbelsteen worden gegooid en toegevoegd aan een aanvals- of schadeworp, waarbij de perfecte staat van de uitrusting een misser omzet in een treffer of een beetje extra schade toebrengt. Voor een pantser kan de dobbelsteen worden gegooid bij een aanval, en de schade van die aanval kan met dat bedrag worden verminderd.",
	"Rolling this die doesn't require an action, but once rolled it is spent and can't be regained until the blacksmith maintains that armor or weapon again.": "Het gooien van deze dobbelsteen vereist geen actie, maar eenmaal gegooid is hij opgebruikt en kan niet meer worden teruggewonnen totdat de smid dat harnas of wapen opnieuw onderhoudt.",
	"While the field crafting of armor is often not possible, you can make smaller adjustments on the go. Over the course of 2 hours, you can turn a set of plate mail into a half plate or a breastplate, refit a set of heavy or medium armor to fit another user that is equal in size or smaller than the original user.": "Hoewel het maken van pantsers in het veld vaak niet mogelijk is, kun je onderweg kleinere aanpassingen maken. In de loop van 2 uur kun je een maliënkolder veranderen in een halve plaat of een borstplaat, een zware of middelzware wapenrusting aanpassen aan een andere gebruiker die even groot of kleiner is dan de oorspronkelijke gebruiker.",
	"Every adventure has slightly different preferences in their gear, and your skills allow you make slight modifications to non-magical weapons made of metal. These modifications take 2 hours, require a heat source, and require you to pass a DC 14 blacksmithing tool's check (on failure, the weapon is damaged and has a −1 penalty to its attack rolls until fixed). You can perform one of the following modifications:": "Elk avontuur heeft iets andere voorkeuren voor zijn uitrusting, en met jouw vaardigheden kun je kleine wijzigingen aanbrengen aan niet-magische wapens van metaal. Deze aanpassingen duren 2 uur, vereisen een warmtebron, en vereisen dat je slaagt voor een DC 14 smidse-check (bij falen is het wapen beschadigd en heeft het een -1 penalty op zijn aanvalsrollen tot het hersteld is). Je kunt een van de volgende modificaties uitvoeren:",
	"You can weight a weapon, giving it the heavy property. If it did not already have the two-handed property, it gains the two-handed property. ": "Je kunt een wapen verzwaren, waardoor het de eigenschap zwaar krijgt. Als het nog niet de eigenschap tweehandig had, krijgt het de eigenschap tweehandig.",
	"You can remove the heavy property from a weapon, reducing its damage dice by d2. ": "Je kunt de zware eigenschap van een wapen verwijderen, waardoor de schadedobbelstenen met d2 afnemen.",
	"You can add the light property to a weapon without the heavy property, reducing its damage dice by d2. ": "U kunt de lichte eigenschap toevoegen aan een wapen zonder de zware eigenschap, waardoor de schadedobbelstenen met d2 worden verminderd.",
	"You can silver the weapon (requires 5 silver scraps, doubled for two handed weapons).": "Je kunt het wapen verzilveren (vereist 5 zilverlingen, verdubbeld voor tweehandige wapens).",
	"Using this method will make some... bad weapons. That is largely intentional. If you want to make a more functional weapon, you can make it from scratch using the Weapon Template. This represents quick hacks to an existing weapon.": "Met deze methode maak je slechte wapens. Dat is grotendeels opzettelijk. Als je een functioneler wapen wilt maken, kun je het vanaf nul maken met het Wapen sjabloon. Dit zijn snelle hacks van een bestaand wapen.",
	"Sometime in the course of adventuring, weapons or armor will become severely damaged, suffering a penalty to its attack rolls or AC. Over the course of 2 hours, you can repair this damage, though at the discretion of the GM you may need other materials to perform this task if it is heavily damaged. Weapons that are entirely broken (such as a snapped sword) are generally beyond simple repair.": "Ergens in de loop van het avontuur raken wapens of pantsers ernstig beschadigd, waardoor hun aanvalsrollen of AC minder goed worden. In de loop van 2 uur kan je deze schade herstellen, hoewel je naar goeddunken van de GM andere materialen nodig hebt om deze taak uit te voeren als het zwaar beschadigd is. Wapens die helemaal kapot zijn (zoals een gebroken zwaard) zijn over het algemeen niet meer eenvoudig te repareren.",
	"At first glance, it seems that the weapon selection in 5e is quite limited, but with a little knowledge of the system, you can largely expose that template that builds those weapons, and from there, well, the opportunities are limitless! When you would like to craft a template weapon, just follow the steps below:": "Op het eerste gezicht lijkt de wapenkeuze in 5e vrij beperkt, maar met een beetje kennis van het systeem kun je die template die wapens grotendeels blootleggen, en van daaruit, nou ja, de mogelijkheden zijn onbegrensd! Wanneer je een sjabloonwapen wilt maken, volg je gewoon de onderstaande stappen:",
	"To create a weapon go through five steps to determine the final damage and properties of the weapon. Adding a d2 means increasing the die by one size (e.g. a d6 + d2 = d8) and the converse for subtracting a d2.": "Om een wapen te maken doorloop je vijf stappen om de uiteindelijke schade en eigenschappen van het wapen te bepalen. Een d2 toevoegen betekent de dobbelsteen met één grootte verhogen (bv. een d6 + d2 = d8) en het omgekeerde voor het aftrekken van een d2.",
	"Simple": "Eenvoudig",
	"12 Base DC": "12 Basis DC",
	"1 ingot": "1 ingot",
	"Martial": "Martial",
	"15 Base DC": "15 Basis DC",
	"3 ingots": "3 ingots",
	"Becomes a martial weapon": "Wordt een martiaal wapen",
	"Light": "Licht",
	"+1 Base DC": "+1 Basis DC",
	"-1 ingot": "-1 ingot",
	"Versatile": "Veelzijdig",
	"+1 ingot": "+1 staaf",
	"+d2 when wielded with two hands": "+d2 bij het hanteren met twee handen",
	"Two-Handed": "Tweehandig",
	"2x ingots": "2x ingots",
	"Reach": "Bereik",
	"+2 Base DC": "+2 Basis DC",
	"-1 ingot +1 long haft": "-1 staaf +1 lange steel",
	"Finesse": "Finesse",
	"+3 Base DC": "+3 Basis DC",
	"No damage die cost if the weapon is light or has no other properties": "Geen schadekosten als het wapen licht is of geen andere eigenschappen heeft.",
	"Thrown": "Gegooid",
	"Heavy": "Zwaar",
	"+4 ingots": "+4 ingots",
	"Requires two-handed": "Vereist twee handen",
	"You can divide your damage die into smaller dice that equal the same total. For example, a d12 can become 2d6 or be reduced again to 3d4. Each time you do this, the crafting Base DC increases by +1. You can't divide dice to be lower than d4.": "Je kunt je schadedobbelsteen verdelen in kleinere dobbelstenen die hetzelfde totaal opleveren. Bijvoorbeeld, een d12 kan 2d6 worden of teruggebracht worden tot 3d4. Elke keer dat je dit doet, verhoogt de crafting Base DC met +1. Je kunt dobbelstenen niet lager dan d4 verdelen.",
	"Slashing": "Slashing",
	"Deals Slashing Damage": "Deelt Slashing Damage uit",
	"Piercing": "Piercing",
	"Deals Piercing Damage": "Veroorzaakt doordringende schade",
	"Bludgeoning": "Bludgeoning",
	"Deals Bludgeoning Damage": "Veroorzaakt kneuzingen.",
	"You can additionally add Material Modifiers and Crafting Modifiers to template weapons. These modifiers may add additional properties as listed by the modifier, and their difficult modifier is incorporated into the weapon.": "Je kunt ook materiaalmodificatoren en ambachtelijke modificatoren toevoegen aan sjabloonwapens. Deze modifiers kunnen extra eigenschappen toevoegen zoals vermeld bij de modifier, en hun moeilijke modifier wordt opgenomen in het wapen.",
	"Thrown can be ranged weapons instead of melee weapons. (Example: Dart) ": "Gegooid kan worden met afstandswapens in plaats van melee wapens. (Voorbeeld: Dart)",
	"The GM can waive the restriction on heavy property requiring two-handed property but should be aware it opens the door to combining feats for great weapons with the use of shields. ": "De GM kan afzien van de beperking dat voor zware bezittingen twee handen nodig zijn, maar moet zich ervan bewust zijn dat dit de deur opent naar het combineren van eigenschappen voor grote wapens met het gebruik van schilden.",
	"Add one short haft for axes, maces or similar. ": "Voeg een korte steel toe voor bijlen, knotsen en dergelijke.",
	"Weapons made of metal require a minimum of half an ingot (like a dagger), even if the table would reduce them zero.": "Wapens van metaal vereisen een minimum van een halve ingot (zoals een dolk), zelfs als de tabel ze op nul zou zetten.",
	"Due to the rules on ingredient freshness, typically ingredients cannot be purchased in a way that is relevant for cooking recipes. You can purchase Supplies (of any type) that can be used to make Basic Meals.": "Vanwege de regels voor de versheid van ingrediënten, kunnen ingrediënten meestal niet worden gekocht op een manier die relevant is voor het koken van recepten. U kunt benodigdheden kopen (van elk type) die kunnen worden gebruikt om basismaaltijden te maken.",
	" Uncommon Supplies (Uncommon spices, oils, rare seeds, etc)": " Ongewone benodigdheden (ongewone kruiden, oliën, zeldzame zaden, enz.)",
	" Rare Supplies (Hard to get luxury goods)": " Zeldzame goederen (moeilijk te krijgen luxe goederen)",
	"Unlike other things, you can harvest from monsters, as there's little chance of failure in harvesting. There's generally more to harvest than meaningfully used. You can consume Monstrosity, Dragon, Beast and Plant Type creatures for magical benefits. However, your GM may allow other creature types as special delicacies at their discretion.": "In tegenstelling tot andere dingen, kun je van monsters oogsten, want er is weinig kans op mislukking bij het oogsten. Er is meestal meer te oogsten dan zinvol is. Je kunt monsters, draken, beesten en planten consumeren voor magische voordelen. Je GM kan echter naar eigen goeddunken andere soorten wezens toestaan als speciale delicatessen.",
	"Scrollscribing is the process of creating magical scrolls. Critical both as useful ways to cast spells and as the core of the magic formula used in enchanting, every adventuring group's magic blokes are well served by the ability to make scrolls.": "Scrollscriben is het maken van magische rollen. Kritisch als nuttige manier om spreuken uit te spreken en als de kern van de magische formule die gebruikt wordt bij het betoveren, zijn de magiërs van elke avonturengroep goed gediend met de mogelijkheid om rollen te maken.",
	"While each step will go into more depth, the quick reference allows you to at a glance follow the steps to make a scroll in its most basic form:": "Hoewel bij elke stap dieper wordt ingegaan, kunt u met de snelle referentie in één oogopslag de stappen volgen om een rol in zijn meest elementaire vorm te maken:",
	"Select a {@b spell you know} that you would like to craft from spells you are able to cast, or through Alternate Methods (see \"Magic Formula\"). ": "Selecteer een {@b spell you know} die je wilt maken van spreuken die je kunt uitspreken, of via Alternatieve Methoden (zie \"Magische Formule\").",
	"Acquire the items listed in the {@b materials column} for a scroll of that level and type. ": "Verkrijg de voorwerpen die in de {@b materials column} staan voor een rol van dat niveau en type.",
	"Use your {@b Calligraphy Tools} to write the scroll using the number of hours listed in the Crafting Time column, or during a long rest using the crafting camp action if the crafting time is 2 hours or less. ": "Gebruik je {@b Calligraphy Tools} om de rol te schrijven met het aantal uren vermeld in de kolom Crafting Time, of tijdens een lange rust met behulp van de crafting camp actie als de crafting tijd 2 uur of minder is.",
	"For {@b every 2 hours}, make a {@b crafting roll} of 1d20 + your Intelligence modifier + your proficiency with Calligraphy Tools (if you have proficiency in the Arcana skill) ": "Voor {@b every 2 hours}, maak een {@b crafting roll} van 1d20 + uw intelligentie modifier + uw vaardigheid met kalligrafie gereedschap (als u vaardigheid Arcana heeft).",
	"Scrollscribing works using Calligraphy Tools. Attempting to craft a scroll without these is impossible.": "Scrollscribing werkt met behulp van kalligrafie gereedschap. Proberen een rol te maken zonder deze is onmogelijk.",
	" The related ability score is Intelligence. While spellcasters of any stripe can make scrolls of the spells they know, the process is one of systematic application of magical theory to lay down the spell in a function that can later be used.": " De gerelateerde vaardigheidsscore is Intelligentie. Hoewel bezweerders van elk slag rollen kunnen maken van de spreuken die zij kennen, is het proces er een van systematische toepassing van magische theorie om de spreuk vast te leggen in een functie die later gebruikt kan worden.",
	" Additionally, like its kin Wand Whittling and Enchanting, proficiency in Arcana is required; without proficiency in arcana, you can't add your Tool proficiency to the crafting roll.": " Bovendien is, net als bij zijn verwanten Toverstaf Whittling en Enchanting, vaardigheid in arcana vereist; zonder vaardigheid in arcana kun je je vaardigheid in gereedschap niet toevoegen aan de knutselrol.",
	"A GM can choose to allow a cleric to use Wisdom in place of Intelligence and require proficiency in Religion instead of Arcana. Scrolls produced this way are called Scriptures and can only be used by others of the same faith.": "Een GM kan een cleric toestaan Wisdom te gebruiken in plaats van Intelligentie en vaardigheid in Religie in plaats van Arcana. Rollen die op deze manier worden gemaakt, worden Schriften genoemd en kunnen alleen worden gebruikt door anderen met hetzelfde geloof.",
	"The materials for Scrollscribing are Ink and Parchment. Ink and Parchment used in scrolls is typically purchased, and below are the price tables. Some types of rare parchment may be processed from rare alchemical ingredients by an alchemist or from the hides of magical creatures by a leatherworker. If they are found as part of treasure, they are calculated as any other precious non-currency treasure would be calculated.": "De materialen voor rollen zijn inkt en perkament. Inkt en perkament voor rollen wordt meestal gekocht, en hieronder staan de prijstabellen. Sommige soorten zeldzaam perkament kunnen door een alchemist worden bewerkt uit zeldzame alchemistische ingrediënten of door een leerbewerker uit de huiden van magische wezens. Als ze worden gevonden als onderdeel van een schat, worden ze berekend zoals elke andere kostbare niet-geldelijke schat zou worden berekend.",
	"The ink used to create scrolls must be a special formulation that allows it to contain the magical essence behind the glyphs, script, runes, and words that make up a magical scroll. This ink is created by alchemists, but can be purchased at the below rates:": "De inkt die gebruikt wordt om rollen te maken moet een speciale samenstelling hebben waardoor het de magische essentie kan bevatten achter de glyphs, script, runen en woorden die een magische rol vormen. Deze inkt wordt gemaakt door alchemisten, maar kan worden gekocht tegen onderstaande tarieven:",
	"Common Parchment": "Gewoon perkament",
	"When you would like to create a scroll, it will depend on your Intelligence and skill with Calligrapher's tools:": "Wanneer u een rol wilt maken, hangt af van uw intelligentie en vaardigheid met kalligrafiegereedschap:",
	"After making a crafting roll, if you succeed, you make 2 hours of progress toward the total crafting time (and have completed one of the required checks for making an item).": "Als je slaagt voor een knutselrol, maak je 2 uur vooruitgang in de totale knutseltijd (en heb je één van de vereiste controles voor het maken van een voorwerp voltooid).",
	" Checks for Scrollscribing do not need to be immediately consecutive. If you fail three times in a row, all progress and materials are lost and can no longer be salvaged. Failure means that no progress is made during that time.": " Controles voor Scrollscribing hoeven niet onmiddellijk opeenvolgend te zijn. Als je drie keer achter elkaar faalt, gaan alle vorderingen en materialen verloren en kunnen ze niet meer worden geborgen. Falen betekent dat er gedurende die tijd geen vooruitgang wordt geboekt.",
	" Once an item is started, even if no progress is made, the components reserved for that item can only be recovered via salvage.": " Als een item eenmaal is gestart, kunnen de voor dat item gereserveerde onderdelen, zelfs als er geen vooruitgang wordt geboekt, alleen via salvage worden teruggewonnen.",
	"A crafter that is capable of casting magic can replace the essence when crafting a spell scroll with the ability to cast that spell, but when doing so they must cast that spell for each crafting check they make on that item. This is an exhausting process, draining their magic far more deeply than normal casting, and confers a level of exhaustion for each crafting check made this way.": "Een knutselaar die magie kan uitoefenen, kan bij het knutselen van een toverrol de essentie vervangen door de mogelijkheid om die toverspreuk uit te spreken, maar dan moet hij die toverspreuk uitspreken bij elke knutselcontrole die hij voor dat voorwerp uitvoert. Dit is een uitputtend proces, waarbij hun magie veel meer wordt uitgeput dan bij het normale gieten, en een niveau van uitputting wordt toegekend voor elke knutselcontrole die op deze manier wordt uitgevoerd.",
	"This is intentionally a difficult process, as stockpiling spell scrolls is something that should be challenging, otherwise magic can end up trivializing many encounters, and this method of crafting removes a large potential cost barrier.": "Dit is met opzet een moeilijk proces, want het aanleggen van een voorraad spreuken is iets dat een uitdaging moet zijn, anders kan magie uiteindelijk veel ontmoetingen bagatelliseren, en deze methode van knutselen neemt een grote potentiële kostenbarrière weg.",
	"To craft a spell scroll, you must know the Magic Formula of the spell you want to make a Spell Scroll of. The easiest way to do this is to be able to cast the spell. You always know the Magic Formula of a spell you know how to cast. Otherwise, you need to have deep knowledge of the spell to be able to make a scroll of it. The following are some ways you can gain that knowledge:": "Om een Toverrol te maken moet je de Magische Formule kennen van de spreuk waarvan je een Toverrol wilt maken. De makkelijkste manier om dit te doen is door de spreuk te kunnen uitspreken. Je kent altijd de Magische Formule van een spreuk waarvan je weet hoe je hem moet uitspreken. Anders moet je diepgaande kennis van de spreuk hebben om er een Rol van te kunnen maken. Hieronder volgen enkele manieren waarop je die kennis kunt opdoen:",
	"Have it in your spellbook as a Wizard. ": "Het staat in je spreukenboek als tovenaar.",
	"Have it in your spell manual as an Infusionsmith Inventor. ": "Het staat in je spreukenboek als Infusionsmith Inventor.",
	"Have it in your ritual book as a ritual caster. ": "Heb het in je rituele boek als rituele caster.",
	"Have a spell scroll of it (DC +2) ": "Heb er een spreukrol van (DC +2)",
	"Study its magical formula and record it. To learn a spell in this way requires proficiency in arcana and 1 day (8 hours per day) of study per level of the spell, as well as access to a teacher or book that records the spell. Once learned, you can record it in a Magical Formula book and can subsequently make scrolls of it.": "Bestudeer de magische formule en leg deze vast. Om een spreuk op deze manier te leren is vaardigheid in arcana nodig en 1 dag (8 uur per dag) studie per niveau van de spreuk, en toegang tot een leraar of boek dat de spreuk vastlegt. Eenmaal geleerd, kun je hem vastleggen in een magisch formuleboek en er vervolgens rollen van maken.",
	"The type of Essence is determined by the spell list the spell comes from; if it is on multiple spell lists, it is determined by how you have access to the spell. If you have access to the spell via multiple lists or the written form of the spell, you can pick which Essence to use for spells that have multiple options.": "Het type Essentie wordt bepaald door de spreukenlijst waar de spreuk vandaan komt; als het op meerdere spreukenlijsten staat, wordt het bepaald door hoe je toegang hebt tot de spreuk. Als je toegang hebt tot de spreuk via meerdere lijsten of de geschreven vorm van de spreuk, kun je kiezen welke Essentie je gebruikt voor spreuken die meerdere opties hebben.",
	"Artificer, Inventor, Bard, Occultist, Sorcerer, Warlock, Wizard": "Kunstenaar, Uitvinder, Bard, Occultist, Tovenaar, Warlock, Tovenaar...",
	"Cleric, Occultist, Paladin": "Cleric, Occultist, Paladin",
	" Primal": " Primal",
	"Druid, Occultist, Ranger": "Druïde, Occultist, Ranger",
	"Monk, Psion": "Monnik, Psion",
	"Some branches of crafting tend to overlap with the needs of adventurers more than others. The ones that do not are listed here as minor branches. These are no less important to a world and an economy, but provide more basic necessities, materials, and valuable goods. The primary use of these branches of crafting are to produce valuable goods.": "Sommige takken van crafting overlappen meer met de behoeften van avonturiers dan andere. Degene die dat niet doen zijn hier vermeld als minder belangrijke takken. Deze zijn niet minder belangrijk voor een wereld en een economie, maar leveren meer basisbenodigdheden, materialen en waardevolle goederen. Het primaire gebruik van deze takken van crafting is het produceren van waardevolle goederen.",
	" One common interaction with these branches of crafting is with enchanting—magic has expensive taste, and it might be hard to find, for example, boots worth 250 gp—those are some fancy boots! You can use these branches of crafting to make or calculate how such things might be made.": " Een veel voorkomende interactie met deze takken van crafting is met enchanting-magie heeft een dure smaak, en het kan moeilijk zijn om bijvoorbeeld laarzen te vinden die 250 gp waard zijn - dat zijn mooie laarzen! Je kunt deze takken van crafting gebruiken om zulke dingen te maken of te berekenen hoe ze gemaakt kunnen worden.",
	" The following provides tool and ability score for each minor branch of crafting, as well as some examples of materials and produced items, but keep in mind that minor branches exist primarily for value added crafting, the provided examples are just reference points (instances) of the value added formula.": " Het volgende geeft gereedschap en vaardigheidsscore voor elke kleine tak van crafting, evenals enkele voorbeelden van materialen en geproduceerde voorwerpen, maar houd in gedachten dat kleine takken voornamelijk bestaan voor crafting met toegevoegde waarde, de gegeven voorbeelden zijn slechts referentiepunten (instanties) van de formule met toegevoegde waarde.",
	"Weaving allows you to create textiles from raw material. This is rarely within the scope of what adventurers will pursue, but occasionally useful. This largely exists as a background explanation for textiles. Shares a tool proficiency with tailoring.": "Met weven kun je textiel maken van grondstoffen. Dit valt zelden binnen het bereik van wat avonturiers zullen nastreven, maar is af en toe nuttig. Dit bestaat grotendeels als achtergrond uitleg voor textiel. Deelt een gereedschapsvaardigheid met kleermaken.",
	"spool of thread": "klosje garen",
	"raw wool": "ruwe wol",
	"raw cotton": "ruwe katoen",
	"raw silk": "ruwe zijde",
	"Bolt of Cloth": "Bolt of Cloth",
	"1 raw cotton or raw wool": "1 ruwe katoen of ruwe wol",
	"Bolt of Silk": "Bout van zijde",
	"1 raw silk": "1 ruwe zijde",
	"Cobbling is the art of making shoes and boots, typically from leather. A narrow but occasionally useful art of crafting—after all, most adventurers and common folk alike prefer to wear shoes. Often the best route of making boots fit for magical enchantment.": "Schoenmaken is de kunst van het maken van schoenen en laarzen, meestal van leer. Een smalle maar soms nuttige kunst van het ambacht - tenslotte dragen de meeste avonturiers en gewone mensen liever schoenen. Vaak de beste manier om laarzen te maken die geschikt zijn voor magische betovering.",
	"scraps of leather": "restjes leer",
	"buckles": "gespen",
	"tanned leather": "gelooid leer",
	"Shoes": "Schoenen",
	"8 scraps of leather 1 buckle": "8 restjes leer 1 gesp",
	"Boots": "Laarzen",
	"1 tanned leather 1 buckle": "1 gelooid leer 1 gesp",
	"Nice Boots": "Mooie laarzen.",
	"Fancy Boots": "Mooie laarzen",
	"1 tanned leather 1 buckle 50 gp of rare materials": "1 gelooid leer 1 gesp 50 gp van zeldzame materialen",
	"Masonry is the art of working of stone. They can provide skilled labor for large scale stoneworking projects, or create statues and small stonecarvings.": "Metselen is de kunst van het bewerken van steen. Zij kunnen geschoolde arbeidskrachten leveren voor grootschalige steenhouwprojecten, of beelden en klein steenhouwwerk maken.",
	"unit of stone": "eenheid van steen",
	"Simple Statue": "Eenvoudig standbeeld",
	"1 unit of stone": "1 eenheid steen",
	"Masterwork Statue": "Meesterwerk standbeeld",
	"Glassblowing is the art of working glass with blown air to create bottles, vials, and small glass arts. Glassblowing typically requires glassblowers tools and a source of great heat (generally a specific heat source, or a forge, or a magical source).": "Glasblazen is de kunst van het bewerken van glas met geblazen lucht om flessen, flacons en kleine glaskunstwerken te maken. Voor glasblazen is doorgaans glasblazersgereedschap nodig en een bron van grote hitte (meestal een specifieke warmtebron, of een smederij, of een magische bron).",
	"unformed glass": "ongevormd glas",
	"1 unformed glass": "1 ongevormd glas",
	"Fancy Parts (Lenses)": "Fancy onderdelen (lenzen)",
	"Esoteric Parts (Lenses)": "Esoterische onderdelen (lenzen)",
	"2 unformed glass": "2 ongevormd glas",
	"Painting is an artistic pursuit of making art and portraits, typically on canvas. It can be used for a wide range of other purposes, such as making signs, disguises, and illustrations. Some magic items require valuable art as a basis.": "Schilderen is het maken van kunst en portretten, meestal op doek. Het kan voor allerlei andere doeleinden worden gebruikt, zoals het maken van tekens, vermommingen en illustraties. Sommige magische voorwerpen vereisen waardevolle kunst als basis.",
	"paint": "verf",
	"canvas": "canvas",
	"Painting": "Schilderen",
	"1 paint 1 canvas": "1 verf 1 doek",
	"Fancy Painting": "Fancy Painting",
	"Brewing primarily the art of fermenting things into alcoholic substances, most often forms of ales. While of little practical use, it is an art of personal enthusiasm for many of the adventuring sorts and layfolk of the world.": "Brouwen is vooral de kunst van het vergisten tot alcoholische stoffen, meestal vormen van bier. Hoewel van weinig praktisch nut, is het een kunst van persoonlijk enthousiasme voor veel avonturiers en leken van de wereld.",
	"barrel": "vat",
	"flask": "kolf",
	"oak barrel": "eikenhouten vat",
	"Barrel of Swill": "Vat Swill",
	"1 supplies water 1 barrel": "1 levert water 1 vat",
	"Barrel of Beer": "Vat bier",
	"Barrel of Mead": "Vat mede",
	"1 supplies 1 uncommon supplies 1 water 1 oak barrel": "1 voorraden 1 ongewone voorraden 1 water 1 eikenhouten vat",
	"1 supplies 1 common reactive reagents 1 sturdy metal flask": "1 benodigdheden 1 gewone reactieve reagentia 1 stevige metalen kolf",
	"10 x Flask of Distilled Alcohol": "10 x fles gedistilleerde alcohol",
	"1 supplies water 1 flask": "1 levert water 1 kolf",
	"While brewing only takes a few hours, common beer takes 3 days to ferment, and fancier ones may take weeks or months. As a very simple rule of thumb:": "Terwijl het brouwen slechts een paar uur duurt, duurt het fermenteren van gewoon bier 3 dagen, en voor duurdere bieren kan het weken of maanden duren. Als een zeer eenvoudige vuistregel:",
	"Beer worth less than 5 gp a barrel takes 3 days.": "Bier van minder dan 5 gp per vat duurt 3 dagen.",
	"Beer worth more than 5 gp takes 2 weeks.": "Bier met een waarde van meer dan 5 gp duurt 2 weken.",
	"Alcohol takes 3 days, with the 2 checks made at the start, after which the alcohol can be collected after the brewing time.": "Alcohol duurt 3 dagen, met de 2 controles aan het begin.",
	"Particularly fancy or exotic beverages may take longer; up to months.": "Voor bijzonder luxe of exotische dranken kan het langer duren; tot maanden.",
	"The art of making jewelry of all forms, from cutting gems, setting them, or creating fine metal works.": "De kunst van het maken van sieraden in alle vormen, van het snijden van edelstenen, het zetten ervan, of het creëren van fijn metaalwerk.",
	"Basic Cut": "Basis snede",
	"1 rough gem": "1 ruwe edelsteen",
	"Exotic Cut": "Exotische snit",
	"{@i Critical} If a check is failed by 5 or more, the gem shatters and the material component is lost. ": "{@i Critical} Als een controle met 5 of meer mislukt, versplintert de edelsteen en gaat de materiële component verloren.",
	"The value of cutting gems depends on the basic value of the uncut gem, and is a value multiplier. A rough gem worth 100 gp with a basic cut would become worth 125 gp. An already cut gem cannot be cut again.": "De waarde van geslepen edelstenen hangt af van de basiswaarde van de ongeslepen edelsteen, en is een waardevermenigvuldiger. Een ruwe edelsteen van 100 gp die geslepen is, wordt 125 gp waard. Een reeds geslepen edelsteen kan niet opnieuw worden geslepen.",
	"Common Ring": "Gemeenschappelijke ring",
	"3 silver scraps": "3 zilveren restjes",
	"Valuable Ring": "Waardevolle ring",
	"3 gold scraps": "3 gouden restjes",
	"Masterwork Ring": "Meesterwerk ring",
	"3 mithril scraps": "3 mithril schrootjes",
	"Socketed Ring": "Ring met mof",
	"Common Amulet": "Gewoon Amulet",
	"Valuable Amulet": "Waardevol Amulet",
	"4 gold scraps 1 gem worth at least 50 gp": "4 goudstukken 1 edelsteen met een waarde van minstens 50 gp.",
	"Masterwork Amulet": "Meesterwerk Amulet",
	"4 mithril scraps 1 gem worth at least 200 gp": "4 mithrilschrootjes 1 edelsteen ter waarde van minstens 200 gp",
	"Basic Glasses": "Basisbril",
	"2 parts 1 metal scraps": "2 delen 1 metaalschroot",
	"Quality Glasses": "Kwaliteitsbril",
	"2 fancy parts 1 silver scraps": "2 mooie delen 1 zilveren restjes",
	"Carpentry makes furniture and small-scale construction. Often used to make simple mundane objects or modifications.": "Timmeren maakt meubels en kleinschalige constructie. Vaak gebruikt om eenvoudige alledaagse voorwerpen of aanpassingen te maken.",
	"4 x Chairs": "4 x stoelen",
	"4 common branch 1 parts": "4 gemeenschappelijke tak 1 delen",
	"Table 8": "Tabel 8",
	"common branch 1 parts": "gemeenschappelijke tak 1 onderdelen",
	"The art of turning textiles into clothes and cloth-based accessories, from utilitarian to ornate gowns. Ornate clothing sometimes serves as the basis of magic gear.": "De kunst om van textiel kleding en accessoires te maken, van gebruiksvoorwerpen tot sierlijke gewaden. Sierlijke kleding dient soms als basis voor magische uitrusting.",
	"Cloth Scraps": "Restjes stof",
	"Spool of Thread": "Spoel garen",
	"Hat/Cap": "Hoed/Cap",
	"5 cloth scraps 1 spool of thread": "5 restjes stof 1 klosje garen",
	"Clothes": "Kleding",
	"2 bolts of cloth 1 spool of thread": "2 bouten stof 1 klos garen",
	"2 bolts of cloth 4 scraps of cloth 1 spool of thread": "2 bouten stof 4 restjes stof 1 klosje garen",
	"Cloak": "Mantel",
	"1 bolt of cloth 4 scraps of cloth 1 spool of thread": "1 bout stof 4 restjes stof 1 klosje garen",
	"Mantle": "Mantel",
	"1 bolt of cloth 1 spool of thread": "1 bout stof 1 klos garen",
	"Ballgown": "Baljurk",
	"2 bolts of silk 2 spools of thread": "2 bouten zijde 2 klossen garen",
	"Noble Garb": "Nobele kleding",
	"Because that's what the default system has. While I could invent a new tool, as much as possible I want to keep this compatible with the basic system, including backgrounds and proficiency. If a player wants to tailor things and consults the core books, they'll pick weaver's tools, so I want that to work as they'd expect.": "Want dat is wat het standaard systeem heeft. Hoewel ik een nieuw gereedschap zou kunnen verzinnen, wil ik dit zoveel mogelijk compatibel houden met het basissysteem, inclusief achtergronden en vaardigheid. Als een speler dingen op maat wil maken en de kernboeken raadpleegt, zal hij het gereedschap van de wever kiezen, dus ik wil dat dat werkt zoals hij verwacht.",
	"This sticky red liquid has a living viscosity to it, churning slowly within the flask. When you drink this potion, you become a fiend (as if by the spell shapechange for 1 hour). The type of fiend you become is determined by your level. The new form is a random fiend with a Challenge Rating equal to your level, up to a maximum of 10. If there are multiple options at that Challenge Rating, roll to determine which option is selected.": "Deze kleverige rode vloeistof heeft een levende viscositeit en kolkt langzaam in de kolf. Als je dit drankje drinkt, word je een duivel (als door de spreuk shapechange voor 1 uur). Het type duivel dat je wordt, wordt bepaald door je niveau. De nieuwe vorm is een willekeurige duivel met een Challenge Rating gelijk aan je level, tot een maximum van 10. Als er meerdere opties zijn bij die Uitdagingswaarde, rol je om te bepalen welke optie wordt gekozen.",
	"When the effect ends and you revert to your normal form, you take {@damage 1d6} necrotic damage equal to the CR of the fiend who's form you assumed as the toxins of pure evil attempt to destroy your body before relinquishing control of it. If this damage kills you, your soul is dragged to": "Wanneer het effect eindigt en je terugkeert naar je normale vorm, neem je {@damage 1d6} necrotische schade gelijk aan de CR van de duivel wiens vorm je aannam als de gifstoffen van het pure kwaad proberen je lichaam te vernietigen voordat je de controle erover opgeeft. Als deze schade je doodt, wordt je ziel meegesleurd naar",
	"When you drink this potion, you regain all lost hit points, all status effects are removed, all reductions to ability scores are removed, any missing limbs are restored, all diseases are cured, all curses are removed, and all levels of exhaustions are removed, and you cease to age for 1 year. This potion can remove effects that can otherwise only be removed by wish.": "Als je dit drankje drinkt, krijg je alle verloren hitpoints terug, worden alle statuseffecten verwijderd, worden alle verminderingen van vaardigheidsscores verwijderd, worden ontbrekende ledematen hersteld, worden alle ziekten genezen, worden alle vervloekingen verwijderd, en worden alle niveaus van uitputting verwijderd, en verouder je gedurende 1 jaar niet meer. Dit drankje kan effecten verwijderen die anders alleen door een wens kunnen worden verwijderd.",
	"If you ever drink a second panacea potion, make a DC 30 Constitution saving throw. On failure, you gain no benefits from it and die.": "Als je ooit een tweede panaceadrankje drinkt, moet je een DC 30 grondwetsreddende worp doen. Als je faalt, krijg je er geen voordeel van en sterf je.",
	"Applied to a melee weapon or up to 5 pieces of ammunition. A creature subjected to this poison must make a Constitution saving throw with a DC equal to the crafter's Poison DC.": "Toegepast op een wapen of maximaal 5 stuks munitie. Een wezen dat dit gif ondergaat, moet een reddingsoefening in grondwet doen met een DC gelijk aan de DC van het vergif van de maker.",
	"On failure, the target becomes {@condition poisoned} for 1 minute. While {@condition poisoned} this way, a creature takes {@damage 1d6} fire damage at the end of each of its turns, and any hit points regained is reduced by half. At the end of each of their turns, they can repeat the saving throw, ending the effect on success.": "Bij falen wordt het doelwit {@condition poisoned} voor 1 minuut. Terwijl {@condition poisoned} op deze manier, neemt het wezen {@damage 1d6} vuurschade aan het einde van elke beurt, en eventuele herwonnen hit points worden met de helft verminderd. Aan het eind van elk van zijn beurten kan het de reddingsworp herhalen, waarbij het effect wordt beëindigd als het slaagt.",
	"Once applied, the poison retains potency for 1 minute before drying, and wears off of a weapon after that weapon has delivered the effect 5 times.": "Eenmaal aangebracht, behoudt het gif zijn kracht gedurende 1 minuut voordat het opdroogt, en verdwijnt het van een wapen nadat dat wapen het effect 5 keer heeft afgegeven.",
	"Applied to a melee weapon or up to 5 pieces of ammunition. A creature subjected to this poison must succeed a Constitution saving throw with a DC equal to the crafter's Poison DC or take {@damage 2d4} Poison damage.": "Toegepast op een wapen of maximaal 5 stuks munitie. Een wezen dat dit gif ondergaat, moet slagen in een reddingsslag van Constitution met een DC gelijk aan de DC van de crafter's Poison of krijgt {@damage 2d4} gifschade.",
	"When released, this poison fills a 10-foot radius around the source. You can accurately throw a vial of it (shattering on impact) at a point up to 30 feet away, or release it by other means. A creature subjected to this poison must make a Constitution saving throw with a DC equal to the crafter's": "Wanneer het wordt vrijgelaten, vult dit gif een straal van 10 voet rond de bron. Je kunt een flacon ervan nauwkeurig gooien (verbrijzeling bij inslag) op een punt tot 30 voet afstand, of het op een andere manier vrijlaten. Een wezen dat aan dit vergif wordt blootgesteld moet een reddingsworp in grondwet doen met een DC gelijk aan het niveau van de crafter.",
	"Poison DC. On failure, they take {@damage 2d4} Poison damage.": "Gif DC. Als ze falen, krijgen ze {@damage 2d4} vergiftigingsschade.",
	"Applied to an object. The first creature that touches must make a Constitution saving throw with a DC equal to the crafter's Poison DC or take {@damage 2d4} Poison damage, after which the poison is rubbed off.": "Toegepast op een voorwerp. Het eerste wezen dat het aanraakt moet een Sterrensprong maken met een DC gelijk aan de DC van het vergif van de maker of {@damage 2d4} vergiftigingsschade oplopen, waarna het vergif wordt afgeveegd.",
	"Applied to an object. The first creature that touches must make a Constitution saving throw with a DC equal to the crafter's Poison DC or be Poisoned for 1 minute. The": "Toegepast op een voorwerp. Het eerste wezen dat het aanraakt moet een Sterrensprong maken met een DC gelijk aan de DC van het vergif van de maker of het wordt 1 minuut vergiftigd. De",
	"Poisoned creature is Paralyzed. The creature can repeat the saving throw at the end of each of its turns, Ending the Effect on itself on a success., after which the poison is rubbed off.": "Het vergiftigde wezen is verlamd. Het wezen kan de reddingsworp aan het eind van elke beurt herhalen, waarbij het effect op zichzelf eindigt bij succes, waarna het gif wordt afgeveegd.",
	"Applied to an object. The first creature that touches must make a Constitution saving throw with a DC equal to the crafter's Poison DC. On failure, the creature becomes {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, they must succeed a Wisdom saving throw at the end of each of their turns or fall {@condition prone}.": "Toegepast op een object. Het eerste wezen dat het aanraakt moet een Sterrensprong maken met een DC gelijk aan de DC van de maker. Bij falen wordt het wezen {@condition poisoned} voor 1 minuut. Terwijl {@condition poisoned} op deze manier, moeten ze slagen in een Wisdom saving throw aan het einde van elk van hun beurten of vallen {@condition prone}.",
	"Applied to food or beverage. A creature that consumes this poison must make a Constitution saving throw with a DC equal to the crafter's Poison DC. On failure, the next time the creature falls asleep they enter endless slumber in stasis.": "Toegepast op voedsel of drank. Een wezen dat dit vergif binnenkrijgt moet een reddingsslag maken met een DC gelijk aan de DC van het vergif van de maker. Bij falen gaat het wezen de volgende keer dat het in slaap valt in een eindeloze sluimer in stasis.",
	"They do not wake and can't be roused by any normal means. A creature sleeping in this way doesn't require food or drink, and doesn't age.": "Ze worden niet wakker en kunnen op geen enkele normale manier gewekt worden. Een wezen dat zo slaapt heeft geen eten of drinken nodig, en veroudert niet.",
	"This effect can only be ended by greater restoration cast at": "Dit effect kan alleen worden beëindigd door een groter herstel van",
	"7th level or higher, or wish.": "7e niveau of hoger, of wens.",
	"When released, this poison fills a 5-foot radius around the source. You can accurately throw a vial of it (shattering on impact) at a point up to 30 feet away, or release it by other means. A creature subjected to this poison must make a Constitution saving throw with a DC equal to the crafter's": "Wanneer het wordt vrijgelaten, vult dit gif een straal van 5 voet rond de bron. Je kunt een flacon ervan nauwkeurig gooien (verbrijzeling bij impact) op een punt tot 30 voet afstand, of het op een andere manier vrijlaten. Een wezen dat aan dit vergif wordt blootgesteld moet een reddingsworp in grondwet doen met een DC gelijk aan het niveau van de crafter.",
	"Poison DC.": "Poison DC.",
	"On failure, the creature becomes Poisoned for 8 hours. The": "Bij falen wordt het wezen 8 uur lang vergiftigd. De",
	"Poisoned creature is Unconscious. The creature wakes up if it takes damage or if another creature takes an action to shake it awake.": "Het vergiftigde wezen is bewusteloos. Het wezen wordt wakker als het schade oploopt of als een ander wezen een actie onderneemt om het wakker te schudden.",
	"If stored as powder, you can throw this powder 5 feet. If stored in a vial, you can throw 30 feet.": "Indien opgeslagen als poeder, kun je dit poeder 5 voet gooien. Indien opgeslagen in een flacon, kun je 30 voet gooien.",
	"Poison DC. On failure, the target becomes {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the creature is also {@condition unconscious} while {@condition poisoned} in this way. The creature wakes up if it takes damage or if another creature takes an action to shake it awake.": "Gif DC. Bij falen wordt het doelwit {@condition poisoned} gedurende 1 uur. Als de reddingsworp faalt met 5 of meer, wordt het wezen ook {@condition unconscious} terwijl {@condition poisoned} op deze manier. Het wezen ontwaakt als het schade oploopt of als een ander wezen een actie onderneemt om het wakker te schudden.",
	"Applied to a melee weapon or up to 5 pieces of ammunition.": "Toegepast op een wapen of maximaal 5 stuks munitie.",
	"A creature subjected to this poison must make a Constitution saving throw with a DC equal to the crafter's": "Een wezen dat aan dit vergif wordt blootgesteld moet een reddingsworp in grondwet doen met een DC gelijk aan die van de maker.",
	"Poison DC, taking {@damage 6d6} poison damage on a failed save, or half as much damage on a successful save.": "Vergif DC, met {@damage 6d6} gifschade als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"On failure, the target becomes {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the creature is also {@condition unconscious} while {@condition poisoned} in this way. The creature wakes up if it takes damage or if another creature takes an action to shake it awake.": "Bij falen wordt het doelwit {@condition poisoned} gedurende 1 uur. Als de reddingsworp faalt met 5 of meer, wordt het wezen ook {@condition unconscious} terwijl {@condition poisoned} op deze manier. Het wezen ontwaakt als het schade oploopt of als een ander wezen een actie onderneemt om het wakker te schudden.",
	"On failure, the target becomes {@condition poisoned} for 1 minute. A creature is {@condition paralyzed} while {@condition poisoned} this way. At the end of each of the creature's turns, it can repeat the saving throw, ending the effect on success.": "Bij falen wordt het doelwit {@condition poisoned} voor 1 minuut. Een wezen is {@condition paralyzed} terwijl {@condition poisoned} op deze manier. Aan het einde van elke beurt van het wezen kan het de reddingsworp herhalen, waarbij het effect wordt beëindigd als het slaagt.",
	"When released (by throwing powder or breaking a vial of it), this poison affects a 5-foot radius from where it was released.": "Wanneer dit gif vrijkomt (door poeder te gooien of een flacon ervan te breken), treft het een straal van 5 voet vanaf de plaats waar het werd losgelaten.",
	"A creature subjected to this poison must make a Constitution saving throw with a DC equal to the crafter's Poison DC.": "Een wezen dat dit vergif ondergaat, moet een reddingsworp in grondwet doen met een DC gelijk aan de DC van het vergif van de maker.",
	"On failure, the creature becomes Poisoned for 1 hour. The Poisoned creature is Blinded.": "Bij falen wordt het wezen 1 uur lang vergiftigd. Het vergiftigde wezen wordt verblind.",
	"If stored as powder, you can throw this powder 5 feet. If stored in a vial, you can throw 20 feet.": "Indien opgeslagen als poeder, kun je dit poeder 5 voet gooien. Indien opgeslagen in een flacon, kun je 20 voet gooien.",
	"A creature that ingests this poison suffers no Effect until the stroke of midnight. If the poison has not been neutralized before then, the creature must succeed on a Constitution saving throw with a DC equal to the crafter's Poison DC, taking 31 ({@damage 9d6}) poison damage on a failed save, or half as much damage on a successful one.": "Een wezen dat dit gif binnenkrijgt heeft geen effect tot klokslag middernacht. Als het gif voor die tijd niet geneutraliseerd is, moet het wezen slagen in een reddingsslag van Constitution met een DC gelijk aan de DC van de crafter's Poison, waarbij het 31 ({@damage 9d6}) gifschade oploopt bij een mislukte reddingsslag, of half zoveel schade bij een geslaagde reddingsslag.",
	"This poison is exceptionally durable, lasting on a weapon for 1 hour and an unlimited number of hits during that time. On hit, weapons with this poison applied deal {@dice 1d4} additional poison damage.": "Dit gif is uitzonderlijk duurzaam en blijft 1 uur lang op een wapen zitten, met een onbeperkt aantal treffers gedurende die tijd. Bij een treffer geven wapens met dit gif {@dice 1d4} extra gifschade."
}