{
	"The swarm gains an additional 4 x Flock Bonus hit points. The Flock Bonus is the number of ravens in the flock divided by 10, rounded up.": "De zwerm krijgt een extra 4 x de troep bonus hit points. De troepbonus is het aantal raven in de troep gedeeld door 10, afgerond naar boven.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny raven. The swarm can't regain hit points or gain temporary hit points.": "De zwerm kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan door elke opening bewegen die groot genoeg is voor een Tiny raaf. De zwerm kan geen hit points terugwinnen of tijdelijke hit points krijgen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target in the swarm's space. {@h}FB x {@damage 1d6} piercing damage, or half that if the swarm has half of its hit points or fewer.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit in de ruimte van de zwerm. {@h}FB x {@damage 1d6} doordringende schade, of de helft daarvan als de zwerm de helft van zijn hit points of minder heeft.",
	"Garin is a 13th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). He has the following spells prepared:": "Garin is een 13e spellcaster. Zijn tovervaardigheid is Wisdom (spell save {@dc 16}, {@hit 8} to hit met spell attacks). Hij heeft de volgende spreuken voorbereid:",
	"When Garin casts certain spells on another creature, he can replicate the effect on himself. If the spell ends, the effect ends on him as well.": "Als Garin bepaalde spreuken op een ander wezen uitspreekt, kan hij het effect op zichzelf repliceren. Als de spreuk eindigt, eindigt het effect ook op hem.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 6} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. {@h}5 ({@damage 1d4 + 3}) doorborende schade.",
	"When another creature within 30 feet of Garin targets him with an attack, he can hold up his holy symbol and manifest the object the attacker desires most. The attacker must make a {@dc 16} Wisdom saving throw.": "Als een ander wezen binnen een straal van 30 meter van Garin hem aanvalt, kan hij zijn heilige symbool omhoog houden en het voorwerp manifesteren dat de aanvaller het meest begeert. De aanvaller moet een {@dc 16} Wisdom saving throw doen.",
	"On a failed save, the target is {@condition stunned} for 1 minute. A {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Bij een mislukte redding is het doelwit {@condition stunned} gedurende 1 minuut. Een {@condition stunned} wezen kan de reddingsworp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als het slaagt.",
	"When a creature Garin can see within 30 feet of him is targeted by a spell that requires concentration, Garin can duplicate the spell's effect on himself. If the spell ends for the other creature, the effect ends for him at the end of his next turn.": "Wanneer een wezen dat Garin kan zien binnen een straal van 30 meter het doelwit is van een spreuk die concentratie vereist, kan Garin het effect van de spreuk op zichzelf dupliceren. Als de spreuk eindigt voor het andere wezen, eindigt het effect voor hem aan het eind van zijn volgende beurt.",
	"To say that Garin Najis was born with a silver spoon in his mouth would be an understatement—start with platinum, and then change spoons for every bite. After a life of opulence, he should want for nothing, yet all he does is want. His path of avarice started early and only deepened.": "Om te zeggen dat Garin Najis geboren is met een zilveren lepel in zijn mond zou een understatement zijn-te beginnen met platina, en dan lepels wisselen voor elke hap. Na een leven van weelde, zou hij niets moeten willen, maar alles wat hij doet is willen. Zijn pad van gierigheid begon vroeg en werd alleen maar dieper.",
	"Born to wealthy nobles who owned several emerald mines, there was never a moment in his upbringing where he felt lack or need. He bragged about how he walked around with uncut gems in his pockets in his days at the academy. When he came of age and his parents decided to teach him how to manage the mines, he was initially horrified. They exploited their miners for little pay and forced them to work in dangerous conditions under strict contracts that prevented departure.": "Geboren uit rijke adel die verschillende smaragdmijnen bezat, was er geen moment in zijn opvoeding dat hij gebrek of nood voelde. Hij schepte op over hoe hij in zijn tijd op de academie rondliep met ongeslepen edelstenen in zijn zakken. Toen hij meerderjarig werd en zijn ouders besloten hem te leren hoe hij de mijnen moest beheren, was hij aanvankelijk ontzet. Ze buitten hun mijnwerkers uit voor weinig geld en dwongen hen in gevaarlijke omstandigheden te werken onder strikte contracten die vertrek onmogelijk maakten.",
	"Everything suddenly clicked into place for Garin. As it dawned on him that this exploitation was the reason for his wealth...he embraced it. But unlike his parents, whose zeal for hard capital was secular, Garin looked at his inheritance and saw it as his divine duty to Pta'u to expand, grow, and consume. He would never be satisfied. He convinced his workers that their labor in his service was a path to the divine. Their hard work, sweat, and tears would lead to countless rewards in the next life... and countless rewards in this life for Garin.": "Alles klikte plotseling op zijn plaats voor Garin. Toen het tot hem doordrong dat deze uitbuiting de reden voor zijn rijkdom was... omarmde hij het. Maar in tegenstelling tot zijn ouders, wier ijver voor hard kapitaal seculier was, keek Garin naar zijn erfenis en zag het als zijn goddelijke plicht aan Pta'u om uit te breiden, te groeien en te consumeren. Hij zou nooit tevreden zijn. Hij overtuigde zijn arbeiders ervan dat hun arbeid in zijn dienst een pad naar het goddelijke was. Hun harde werk, zweet en tranen zouden leiden tot ontelbare beloningen in het volgende leven... en ontelbare beloningen in dit leven voor Garin.",
	"A prosperity preacher of the highest order, Garin keeps a close counsel of powerful, mercenary-minded adventurers and commands a loyal following of brainwashed cult-like laborers who literally die to hand him a freshly mined gem. Garin can be found most often managing his various enterprises, but as of late he has felt the itch of adventure and has taken to traveling in search of more resources (both material and humanoid) to exploit.": "Garin is een welvaartsprediker van de hoogste orde. Hij onderhoudt een hechte raad van machtige, huurling-gezinde avonturiers en heeft een trouwe aanhang van gehersenspoelde sekte-achtige werkers die letterlijk sterven om hem een vers gedolven edelsteen te overhandigen. Garin beheert meestal zijn verschillende ondernemingen, maar sinds kort voelt hij de kriebels van het avontuur en reist hij rond op zoek naar meer grondstoffen (zowel materieel als mensachtig) om te exploiteren.",
	"Garin never faces down an enemy without a well-prepared battlefield or plenty of minions. His primary strategy is to keep as much cannon fodder between him and his foes while simultaneously bolstering his legions and himself. He makes good use of his Prophet Motive feature to keep buffs on his allies and himself while using spells like {@spell guardian of faith} and {@spell spirit guardians} to control the battlefield to his liking. He is a coward at heart and will leave his minions to die if he sees the tides turning against him.": "Garin gaat nooit een vijand te lijf zonder een goed voorbereid slagveld of veel minions. Zijn voornaamste strategie is om zoveel mogelijk kanonnenvoer tussen hem en zijn vijanden te houden en tegelijkertijd zijn legioenen en zichzelf te versterken. Hij maakt goed gebruik van zijn Prophetive eigenschap om buffs op zijn bondgenoten en zichzelf te houden, terwijl hij spreuken als {@spell guardian of faith} en {@spell spirit guardians} gebruikt om het slagveld naar zijn hand te zetten. Hij is een lafaard in hart en nieren en zal zijn volgelingen laten sterven als hij ziet dat het tij zich tegen hem keert.",
	"This creature is a Retainer, as described in {@book Strongholds and Followers|SaF|8|Retainers}": "Dit schepsel is een Retainer, zoals beschreven in {@book Strongholds and Followers|SaF|8|Retainers}",
	"{@atk rw} {@hit 6} to hit, reach 60 ft., one target. {@h}7 ({@damage 1d10+2}) piercing damage.": "{@atk rw} {@hit 6} om te raken, reikwijdte 60 ft., één doel. {@h}7 ({@damage 1d10+2}) doorborende schade.",
	"The acolyte casts shield of faith on another creature. The effect is replicated on the acolyte for the duration.": "De acoliet werpt een schild van geloof op een ander wezen. Het effect wordt herhaald op de acoliet voor de duur.",
	"When another creature targets the acolyte with an attack, the acolyte can cause the attacker to make a Wisdom saving throw. On a failed save, the target is stunned until the end of the acolyte's next turn.": "Wanneer een ander wezen de acoliet aanvalt, kan de acoliet ervoor zorgen dat de aanvaller een Wisdom saving throw moet doen. Als hij niet slaagt, wordt het doelwit verdoofd tot het einde van de volgende beurt van de acoliet.",
	"The acolyte casts haste on another creature. The effect is replicated on the acolyte for the duration.": "De acoliet cast haste op een ander schepsel. Het effect wordt herhaald op de acoliet voor de duur.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8+3}) bludgeoning damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 1d8+3}) knuppelschade.",
	"The protector bathes their weapon in elemental energy. The next time they hit with their signature attack, they deal an additional {@damage 1d8} acid damage.": "De protector baadt zijn wapen in elementaire energie. De volgende keer dat ze raken met hun kenmerkende aanval, delen ze een extra {@damage 1d8} zuur schade uit.",
	"The protector casts call lightning, dealing acid damage instead of lightning damage.": "De protector roept bliksem op, maar brengt zuur schade toe in plaats van bliksemschade.",
	"The protector gains a +1 bonus to AC and resistance to acid damage for 1 minute. In addition, when this feature is active and a creature within 30 feet of the protector hits the protector with a weapon attack, the protector can use their reaction to deal {@damage 2d8} acid damage to the attacker.": "De protector krijgt een +1 bonus op AC en weerstand tegen zure schade gedurende 1 minuut. Bovendien, wanneer deze eigenschap actief is en een wezen binnen 30 meter van de beschermer raakt de beschermer met een wapenaanval, kan de beschermer zijn reactie gebruiken om {@damage 2d8} zuurschade aan de aanvaller toe te brengen.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d12+3}) piercing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 10 ft., één doel. {@h}9 ({@damage 1d12+3}) doorborende schade.",
	"When the lancer hits a creature with a melee weapon attack, the lancer can cause the target to make a Charisma saving throw. On a failed save, the creature is charmed by the lancer until the end of the lancer's next turn.": "Wanneer de lansier een wezen raakt met een mêlee-wapenaanval, kan de lansier ervoor zorgen dat het doelwit een Charisma saving throw doet. Als hij niet slaagt, wordt het wezen door de lansier gecharmeerd tot het einde van zijn volgende beurt.",
	"When the lancer deals damage to a creature currently charmed by them or an ally within 30 feet of the lancer, they deal an additional {@damage 2d8} psychic damage.": "Wanneer de lansier schade toebrengt aan een wezen dat op dat moment door hem is bezweerd of aan een bondgenoot binnen een straal van 30 meter van de lansier, dan brengt hij een extra {@damage 2d8} psychische schade toe.",
	"When lancer activates this aura, it lasts for 1 minute. When an enemy within 10 feet of the lancer targets a creature that is not the lancer with an attack, the enemy makes the attack roll with disadvantage. In addition, when an enemy within 10 feet of the lancer hits the lancer with an attack, the lancer can use their reaction to force the creature to make a Charisma saving throw. On a failed save, the creature is charmed by the lancer until the end of the lancer's next turn.": "Wanneer de lansier dit aura activeert, duurt het 1 minuut. Als een vijand binnen 10 meter van de lansier een wezen aanvalt dat niet de lansier is, dan doet de vijand de aanvalsrol met nadeel. Bovendien, als een vijand binnen een straal van 10 meter van de lansier de lansier raakt met een aanval, kan de lansier zijn reactie gebruiken om het wezen te dwingen een Charisma saving throw te doen. Als de poging mislukt, wordt het wezen door de lansier gecharmeerd tot het einde van de volgende beurt van de lansier.",
	"You adapt the physiology of a willing creature you touch to the dangers of the World Below, altering the creature so they can traverse the plane more safely. The spell reprograms nerves, grows a lining of lead in the skull, changes body chemistry, and more. It can also create up to three cosmetic changes determined by the caster, such as pointed ears, plaid skin, or sharp teeth. For the duration, the creature gains the following benefits:": "Je past de fysiologie van een gewillig wezen dat je aanraakt aan aan de gevaren van de wereld beneden, en verandert het wezen zodat ze veiliger door het vlak kunnen reizen. De spreuk herprogrammeert zenuwen, laat een laag lood in de schedel groeien, verandert de lichaamschemie, en meer. De spreuk kan ook tot drie cosmetische veranderingen creëren die door de caster worden bepaald, zoals puntige oren, geruite huid, of scherpe tanden. Voor de duur krijgt het wezen de volgende voordelen:",
	"The creature gains {@sense darkvision} out to a range of 120 feet and {@sense tremorsense|MM} to a range of 60 feet.": "Het schepsel wint {@sense darkvision} tot een bereik van 120 voet en {@sense tremorsense|MM} tot een bereik van 60 voet.",
	"The creature has advantage on Wisdom ({@skill Perception}) and Dexterity ({@skill Stealth}) checks.": "Het schepsel heeft voordeel op wijsheid ({@skill Perception}) en behendigheid ({@skill Stealth}) controles.",
	"The creature gains immunity to poison damage and the {@condition poisoned} condition, and resistance to psychic damage.": "Het schepsel wordt immuun voor gifschade en de {@condition poisoned} conditie, en weerstand tegen psychische schade.",
	"The creature gains a climbing speed equal to its walking speed and can move up, down, and across vertical surfaces and upside down along ceilings, while leaving its hands free.": "Het wezen krijgt een klimsnelheid gelijk aan zijn loopsnelheid en kan zich op, neer en over verticale oppervlakken en ondersteboven langs plafonds bewegen, terwijl het zijn handen vrij heeft.",
	"The creature can sweat acid. As an action, the creature can expend a Hit Die by rolling it, (and doesn't add its Constitution modifier). The creature takes acid damage equal to the result, and any other creatures or nonmagical objects touching it take twice that amount of acid damage. The acid evaporates after this damage is dealt. This acid instantly destroys any web it touch es, such as those created by the {@spell web} spell. In addition, the acid corrodes any nonmagical armor worn by the creature, which takes a permanent and cumulative -1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10. However, the creature can produce this acid selectively on its body, i.e., only around its wrists and ankles. Another creature or object only takes acid damage if they are in contact with where the creature produces the acid.": "Het wezen kan zuur zweten. Als actie kan het wezen een Hit Die opgebruiken door deze te rollen (en voegt daarbij niet zijn Constitution modifier toe). Het wezen krijgt een zuurschade gelijk aan het resultaat, en alle andere wezens of niet-magische objecten die het wezen aanraken krijgen twee keer zoveel zuurschade. Het zuur verdampt nadat deze schade is toegebracht. Dit zuur vernietigt onmiddellijk elk web dat het aanraakt es, zoals die gemaakt zijn door de {@spell web} spreuk. Bovendien tast het zuur elke niet-magische pantser aan dat door het wezen wordt gedragen, waardoor het een permanente en cumulatieve -1 reductie krijgt op de AC die het biedt. Het pantser wordt vernietigd als de AC door deze afstraffing tot 10 wordt verlaagd. Het wezen kan dit zuur echter selectief op zijn lichaam produceren, d.w.z. alleen rond zijn polsen en enkels. Een ander wezen of voorwerp loopt alleen zuurschade op als het in contact komt met de plek waar het wezen het zuur produceert.",
	"I have made numerous adaptation spells, each for a different locale, but this one is the newest and so—I hope—the most reliable! Heading to the World Below to find a purple worm nest or trade with deep gnomes? Be sure to prepare accordingly!": "Ik heb vele aanpassingsspreuken gemaakt, elk voor een andere plaats, maar deze is de nieuwste en ik hoop de meest betrouwbare! Op weg naar de Beneden Wereld om een purperen wormennest te vinden of handel te drijven met diepe gnomen? Bereid je dan goed voor!",
	"One Tiny object within range teleports directly into your hand, even if that object is carried or worn by another creature. If you can't see the object, there is a 50% chance that you conjure a different object within range by mistake, chosen by the GM. The spell is not without a sense of irony.": "Een Tiny voorwerp binnen bereik teleporteert direct in je hand, zelfs als dat voorwerp gedragen wordt door een ander wezen. Als je het voorwerp niet kunt zien, is er een kans van 50% dat je per ongeluk een ander voorwerp binnen bereik tovert, gekozen door de GM. De spreuk is niet zonder een gevoel van ironie.",
	"If you attempt to conjure an object that is physically connected to another object—such as a cog within a complex machine or the deadlock off a door—there is only a 5% chance that the spell is able to break the object free of its surroundings and successfully conjure it.": "Als je een voorwerp probeert te bezweren dat fysiek verbonden is met een ander voorwerp - zoals een radertje in een complexe machine of het slot van een deur - is er slechts 5% kans dat de spreuk in staat is het voorwerp los te breken van zijn omgeving en het succesvol te bezweren.",
	"One of my first spells, and I believe still one of my best. Originally devised as a method to retrieve tea from my study without getting up, I've found that adjacent acquisition is more useful than it has any right to be. Things I have used this spell to retrieve include an enchanted tiara, a kobold egg, a half-digested book, and a stray fingerbone.": "Een van mijn eerste spreuken, en ik geloof nog steeds een van mijn beste. Oorspronkelijk bedacht als methode om thee uit mijn studeerkamer te halen zonder op te staan, ben ik erachter gekomen dat aangrenzende aanwinst nuttiger is dan het eigenlijk zou mogen zijn. Ik heb met deze spreuk onder andere een betoverde tiara, een kobold ei, een half verteerd boek en een verdwaald vingerkootje teruggehaald.",
	"You reach through time and reveal the echoes of the past, which appear as hazy figures flickering in a radius around you. These figures reflect the passage and actions of other creatures who have been in the area before you.": "Je reikt door de tijd en onthult de echo's van het verleden, die verschijnen als wazige figuren die flikkeren in een straal om je heen. Deze figuren weerspiegelen de doortocht en de handelingen van andere wezens die vóór jou in het gebied zijn geweest.",
	"When you cast the spell, you choose how big the affected area is, up to a radius of 60 feet, and this area moves with you. While concentrating on the spell, you can view any events that occurred within the past 24 hours. You can fast-forward, freeze, reverse, or slow down the echoes as you please. Other creatures can see the echoes exactly as you can while this spell is active.": "Als je de spreuk uitspreekt, kies je hoe groot het getroffen gebied is, tot een straal van 60 voet, en dit gebied beweegt met je mee. Terwijl je je concentreert op de spreuk, kun je alle gebeurtenissen van de afgelopen 24 uur bekijken. Je kunt de echo's naar believen vooruitspoelen, bevriezen, terugdraaien of vertragen. Andere wezens kunnen de echo's precies zo zien als jij dat kunt terwijl deze spreuk actief is.",
	"These echoes are blurry and indistinct—they may indicate the general shape and size of different creatures, but do not reveal specific details, such as faces or clothes. Echoes are silent, incorporeal, and have no smell or taste.": "Deze echo's zijn wazig en onduidelijk - zij kunnen de algemene vorm en grootte van verschillende wezens aangeven, maar onthullen geen specifieke details, zoals gezichten of kleding. Echo's zijn stil, onstoffelijk, en hebben geen geur of smaak.",
	"Time is a funny thing. Actions carried out in the mundane world have a tendency to echo in strange ways—do something interesting enough and it stamps a sort of signature on reality. Traces of it remain. Indelible, but invisible.": "Tijd is een grappig iets. Acties in de alledaagse wereld hebben de neiging om op vreemde manieren na te denken - doe iets interessants genoeg en het drukt een soort stempel op de werkelijkheid. Sporen ervan blijven. Onuitwisbaar, maar onzichtbaar.",
	"Animate echoes can reveal these traces, allowing us to gaze directly upon an after-image of past events, as though they were still happening around us.": "Levensechte echo's kunnen deze sporen onthullen, waardoor we rechtstreeks naar een nabeeld van gebeurtenissen uit het verleden kunnen staren, alsof ze nog steeds om ons heen plaatsvinden.",
	"When another creature enters a space with 5 feet of you, you can unleash a blast of arcane force. The triggering creature must make a Dexterity saving throw. On a failure, the target is pushed 20 feet away from you and falls {@condition prone}.": "Wanneer een ander schepsel een ruimte binnen 5 voet van jou betreedt, kun je een arcane krachtsexplosie ontketenen. Het veroorzakende wezen moet een Dexterity saving throw doen. Als hij faalt, wordt hij 20 meter van je vandaan geduwd en valt {@condition prone}.",
	"On a success, the creature is pushed half as far, and doesn't fall {@condition prone}. Fragile, nonmagical objects in the target's path—such as a window or wooden chair—are destroyed. If the target hits an object that is magical or not fragile—such as an immovable rod or a stone wall—the creature stops moving and takes {@damage 1d10} bludgeoning damage per 10 feet of movement left over, as the spell's magic repeatedly hammers the target against the object. If the creature hits another creature, both creatures take this damage and fall {@condition prone}.": "Bij succes wordt het wezen half zo ver geduwd, maar valt niet {@condition prone}. Breekbare, niet-magische voorwerpen op het pad van het doelwit - zoals een raam of een houten stoel - worden vernietigd. Als het doelwit een voorwerp raakt dat magisch is of niet breekbaar - zoals een onbeweeglijke staaf of een stenen muur - stopt het wezen met bewegen en loopt het {@damage 1d10} knuppelschade op per 10 voet beweging die overblijft, omdat de magie van de spreuk het doelwit herhaaldelijk tegen het voorwerp aan beukt. Als het schepsel een ander schepsel raakt, nemen beide schepsels deze schade op en vallen {@condition prone}.",
	"When you cast this spell using a spell slot of 3rd level or higher, the distance a creature is pushed increases by 10 feet for each slot level above 2nd.": "Als je deze spreuk uitspreekt met een spreukgleuf van 3de niveau of hoger, wordt de afstand die een wezen wordt geduwd 10 voet groter voor elke sleufleuf boven 2de niveau.",
	"I think many wizards could stand to spend a little more time around people. That said, personal space is important, and the wizarding life certainly includes moments in which you'd rather have a little bit more of it.": "Ik denk dat veel tovenaars wel wat meer tijd met mensen mogen doorbrengen. Dat gezegd hebbende, persoonlijke ruimte is belangrijk, en het tovenaarsleven kent zeker momenten waarop je er liever wat meer van zou hebben.",
	"This spell is a (relatively) safe way to ensure that others give you a wider berth than they were perhaps planning to. Once mastered, the effects can be quite spectacular.": "Deze spreuk is een (relatief) veilige manier om ervoor te zorgen dat anderen je een grotere boog om je heen geven dan ze misschien van plan waren. Als je hem eenmaal onder de knie hebt, kunnen de effecten behoorlijk spectaculair zijn.",
	"For the duration, your eyes become pools of harsh yellow light. When a creature that can see your eyes starts its turn within 60 feet of you, you can force it to make a Constitution saving throw as long as you can see the creature and aren't incapcitated. On a failure, the target takes {@damage 4d8} poison damage and {@damage 4d8} psychic damage, and is {@condition poisoned} until the start of its next turn.": "Voor de duur van de aanval worden je ogen poelen van scherp geel licht. Wanneer een wezen dat je ogen kan zien aan zijn beurt begint binnen een straal van 60 meter van jou, kun je het dwingen om een grondwettelijke worp te doen zolang je het wezen kunt zien en niet onbekwaam bent. Als hij faalt, krijgt hij {@damage 4d8} gifschade en {@damage 4d8} psychische schade, en is hij {@condition poisoned} uitgeschakeld tot het begin van zijn volgende beurt.",
	"While {@condition poisoned} in this way, the creature is slowed and can't move more than 10 feet on a turn. A creature that isn't surprised can avert its gaze to avoid the saving throw at the start of its turn. If the creature does so, it can't see you until the start of its next turn, when it can choose to avert its eyes again. If the creature looks at you in the meantime, you can force it to immediately make the save.": "Terwijl {@condition poisoned} op deze manier, wordt het schepsel vertraagd en kan niet meer dan 10 voet bewegen tijdens een beurt. Een wezen dat niet verrast is, kan aan het begin van zijn beurt zijn blik afwenden om de saving throw te vermijden. Als het wezen dit doet, kan het je niet meer zien tot het begin van zijn volgende beurt, wanneer het opnieuw kan kiezen om zijn blik af te wenden. Als het wezen je in de tussentijd aankijkt, kun je het dwingen om onmiddellijk de reddingsworp te doen.",
	"If you see your eyes in a reflective surface (such as a mirror, polished breastplate, or the surface of a lake) within 60 feet of you, you are affected by your own gaze and must succeed on the saving throw or suffer the effects of the spell.": "Als je je ogen ziet in een spiegelend oppervlak (zoals een spiegel, gepolijste borstplaat, of het oppervlak van een meer) binnen 60 voet van je, word je beïnvloed door je eigen blik en moet je slagen op de saving throw of de effecten van de spreuk ondergaan.",
	"I learned this one from an Ixian sorcerer. He didn't speak Common but got his point across just fine.": "Ik heb deze geleerd van een Ixiaanse tovenaar. Hij sprak geen dialect, maar bracht zijn punt goed over.",
	"One image you can see within range created by an illusion spell and that you know is illusory becomes real for the duration. The illusion must fit within 1 cubic mile of space. If the illusion spell that created the image ends before realize image does, the image persists for the duration of realize image.": "Een beeld dat je kunt zien binnen het bereik van een illusiespreuk en waarvan je weet dat het illusoir is, wordt voor de duur echt. De illusie moet passen binnen 1 kubieke mijl van de ruimte. Als de illusiespreuk die het beeld heeft gecreëerd eindigt voordat realiseer beeld dat doet, blijft het beeld bestaan voor de duur van realiseer beeld.",
	"Magical items made real by the spell don't have their magical properties, as the creation of magical items is a delicate (and often obscure) craft.": "Magische voorwerpen die door de spreuk werkelijk worden, hebben niet hun magische eigenschappen, aangezien het maken van magische voorwerpen een delicaat (en vaak duister) ambacht is.",
	"If the illusion is a creature, it uses the statistics of an appropriate creature created or chosen by the GM. Creatures created by realize image act surprised by their own existence, have no allegiances, and are controlled by the GM. Sentient creatures created by this spell have personalities and memories, but the GM decides what they are.": "Als de illusie een creatuur is, gebruikt het de statistieken van een passend creatuur dat door de GM is gecreëerd of gekozen. Wezens gecreëerd door real image handelen verrast door hun eigen bestaan, hebben geen loyaliteiten, en worden gecontroleerd door de GM. Wezens met gevoel die door deze spreuk zijn gecreëerd hebben persoonlijkheden en herinneringen, maar de GM bepaalt wat deze zijn.",
	"All magic is dangerous and should be treated as such, but some spells affect your life more than others if you let them.": "Alle magie is gevaarlijk en moet als zodanig worden behandeld, maar sommige spreuken hebben meer invloed op je leven dan andere als je ze toelaat.",
	"This is one such spell.": "Dit is zo'n spreuk.",
	"I stumbled across it many years ago, etched into a shimmering pane of glass, locked deep in the catacombs beneath a castle that had been razed to the ground. I never did discover what had happened to the place, but I think I can make an educated guess in hindsight.": "Ik kwam het vele jaren geleden tegen, geëtst in een glinsterend glasplaatje, diep opgesloten in de catacomben onder een kasteel dat met de grond gelijk gemaakt was. Ik heb nooit ontdekt wat er met die plek gebeurd was, maar ik denk dat ik achteraf wel een goede gok kan doen.",
	"This spell makes illusions real. Not forever, mind you, but I can think of few things more dangerous than the imagination of an intrepid wizard imposing itself on reality, even if only temporarily.": "Deze spreuk maakt illusies echt. Niet voor altijd, hoor, maar weinig dingen zijn gevaarlijker dan de verbeelding van een onverschrokken tovenaar die zich aan de werkelijkheid opdringt, al is het maar tijdelijk.",
	"You create a shimmering dagger of force in your hand, which possesses the ability to attack magical sensors, such as those created by the {@spell scrying} and {@spell clairvoyance} spells.": "Je creëert een glinsterende dolk van kracht in je hand, die de mogelijkheid bezit om magische sensoren aan te vallen, zoals die gecreëerd zijn door de {@spell scrying} en {@spell clairvoyance} spreuken.",
	"When you cast the spell, you make one melee or ranged spell attack with the dagger, after which the dagger disappears. On a hit, the target takes {@damage 5d10} psychic damage.": "Wanneer je de spreuk uitspreekt, doe je één melee of ranged spreukaanval met de dolk, waarna de dolk verdwijnt. Bij een treffer loopt het doelwit {@damage 5d10} psychische schade op.",
	"You can also make this attack against a magical sensor you can see within range, which has AC 10. On a hit, the sensor is destroyed and the spell creating it immediately ends. The creature that created the destroyed sensor automatically takes maximum damage from scryspike.": "Je kunt deze aanval ook uitvoeren tegen een magische sensor die je binnen bereik kunt zien, die AC 10 heeft. Bij een treffer wordt de sensor vernietigd en de spreuk die hem heeft gemaakt, eindigt onmiddellijk. Het wezen dat de vernietigde sensor heeft gemaakt, krijgt automatisch de maximale schade van scryspike.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@damage 1d10} for each slot level above 3rd.": "Als je deze spreuk uitspreekt met een slot van 4e niveau of hoger, neemt de schade toe met {@damage 1d10} voor elk slotniveau boven 3e.",
	"There is nothing quite like the neckprickling sensation of a scrying sensor watching over you. While magic exists to detect scrying—and even to prevent it in the first place—the scryed-upon ultimately has few options. Detecting a scrying sensor has little value; you do not learn who is watching you or why, only that you are not alone.": "Er gaat niets boven het kriebelende gevoel in je nek van een scrying sensor die over je waakt. Hoewel er magie bestaat om scrying op te sporen en zelfs om het te voorkomen, heeft de geobserveerde uiteindelijk weinig opties. Het detecteren van een scrying sensor heeft weinig waarde; je komt niet te weten wie je in de gaten houdt of waarom, alleen dat je niet alleen bent.",
	"Hence I found this spell of particular interest. While fairly vindictive, it provides a nimble mage with the option to strike down a scrying sensor if they can see it. Breaking the connection is extremely disorientating for your unwelcome observer, and makes for rather effective deterrence. Furthermore, even though this spell was first designed to sever magical connections, it severs a creature's synapses pretty well too, making it a dangerous ace to keep up your sleeve.": "Daarom vond ik deze spreuk bijzonder interessant. Hoewel hij nogal wraakzuchtig is, biedt hij een behendige magiër de mogelijkheid om een scrying sensor neer te slaan als hij die kan zien. Het verbreken van de verbinding is zeer desoriënterend voor je onwelkome waarnemer, en zorgt voor een vrij effectieve afschrikking. Ook al was deze spreuk in eerste instantie bedoeld om magische verbindingen te verbreken, hij verbreekt de synapsen van een schepsel ook vrij goed, waardoor het een gevaarlijke troef is om achter de hand te houden.",
	"You and your equipment vanish and melt into darkness, but your shadow remains on the ground with your consciousness in it. While shadowslipping, you gain a +10 bonus to Dexterity ({@skill Stealth}) checks, you have advantage on Dexterity saving throws, your AC becomes 20, you have 1 hit point, and you gain a climbing speed equal to your walking speed. You must be touching a surface at all times.": "Jij en je uitrusting verdwijnen en smelten samen in de duisternis, maar je schaduw blijft op de grond liggen met je bewustzijn erin. Tijdens het shadowslippen krijg je een +10 bonus op Dexterity ({@skill Stealth}) checks, je hebt voordeel op Dexterity saving throws, je AC wordt 20, je hebt 1 hit point, en je krijgt een klimsnelheid gelijk aan je loopsnelheid. Je moet te allen tijde een oppervlak aanraken.",
	"While shadowslipping, you can't speak aloud or manipulate objects, and any objects you were carrying or holding can't be dropped, used, or otherwise interacted with. You can't attack or cast spells. You can pass through small holes, narrow openings, and even mere cracks, and you treat liquids as if they were solid surfaces.": "Tijdens het shadowslippen kun je niet hardop praten of voorwerpen manipuleren, en voorwerpen die je droeg of vasthield, kun je niet laten vallen, gebruiken of er op een andere manier mee omgaan. Je kunt niet aanvallen of spreuken uitspreken. Je kunt door kleine gaten, nauwe openingen en zelfs scheuren en je behandelt vloeistoffen alsof het vaste oppervlakken zijn.",
	"You can end the spell and revert to your normal form as an action, appearing where your shadow was. If there's not enough room for your normal form to appear, you take {@damage 1d10} force damage, and are shunted to the nearest available space.": "Je kunt de spreuk beëindigen en terugkeren naar je normale gedaante als een actie, en verschijnen waar je schaduw was. Als er niet genoeg ruimte is voor je normale gedaante om te verschijnen, neem je {@damage 1d10} krachtschade, en word je naar de dichtstbijzijnde beschikbare ruimte gerangeerd.",
	"If you drop to 0 hit points while shadowslipping you instantly revert back to your normal form, ignoring any excess damage, and appearing where your shadow was destroyed. If your shadow is destroyed while shadowslipping, you don't regain your shadow until the next dawn, and you have disadvantage on death saving throws until your shadow returns.": "Als je tijdens het shadowslippen tot 0 hit points zakt, keer je onmiddellijk terug naar je normale gedaante, waarbij je eventuele overmatige schade negeert en verschijnt op de plaats waar je schaduw werd vernietigd. Als je schaduw tijdens het shadowslippen wordt vernietigd, krijg je je schaduw pas weer terug bij de volgende dageraad, en heb je nadeel bij het redden van de dood tot je schaduw weer terug is.",
	"When you revert back to your normal form, you return to the number of hit points you had before you transformed.": "Wanneer je terugkeert naar je normale vorm, keer je terug naar het aantal hit points dat je had voordat je transformeerde.",
	"A most useful spell for espionage, allowing the caster to become their own shadow and slide under doors or along walls. I prefer to turn into a fly myself, but not everyone has access to on-demand {@spell shapechange}. Perks of being an archmage.": "Een zeer nuttige spreuk voor spionage, die de caster in staat stelt zijn eigen schaduw te worden en onder deuren of langs muren te glijden. Ik verander zelf liever in een vlieg, maar niet iedereen heeft toegang tot on-demand {@spell shapechange}. Voordelen van het aartsmagiër zijn.",
	"You point at a weapon sized for a Medium or smaller creature that you can see within 5 feet of you, and it springs into the air to float at your fingertips. If the weapon requires two hands to wield, you must have both hands free to cast this spell. While wielding a weapon in this way, you can use it as though you had proficiency with it, and you can use your spellcasting ability, instead of Strength or Dexterity, for the weapon's attack and damage rolls.": "Je richt op een wapen dat de maat heeft van een medium of kleiner wezen dat je binnen een straal van 2 meter kunt zien, en het veert in de lucht en zweeft aan je vingertoppen. Als het wapen met twee handen moet worden gehanteerd, moet je beide handen vrij hebben om deze spreuk uit te spreken. Als je een wapen op deze manier hanteert, kun je het gebruiken alsof je er vaardig mee bent, en je kunt je tovervaardigheid gebruiken, in plaats van Strength of Dexterity, voor de aanvals- en schadeworpen van het wapen.",
	"Only one weapon can be wielded by the spell at a time, and you need at least one free hand in order to maintain the spell, or two free hands for a two-handed weapon.": "Slechts één wapen kan tegelijk door de betovering worden gehanteerd, en je hebt ten minste één vrije hand nodig om de betovering in stand te houden, of twee vrije handen voor een tweehandig wapen.",
	"If you point at a weapon held by another creature when you cast this spell, that creature must make a Dexterity saving throw; a creature can choose to fail this saving throw if it wishes. On a success, the creature keeps its hold on the weapon and the spell ends.": "Als je naar een wapen wijst dat door een ander wezen wordt vastgehouden wanneer je deze spreuk doet, moet dat wezen een Dexterity saving throw doen; een wezen kan ervoor kiezen om deze saving throw niet te doen als het dat wil. Bij succes behoudt het wezen zijn greep op het wapen en eindigt de spreuk.",
	"If a creature wishes to grab a weapon from the spell's grasp, it must be within 5 feet of you and have a free hand. A creature can use its action to make a Strength ({@skill Athletics}) check opposed by an ability check using your spellcasting ability modifier and proficiency bonus. If the creature wins the contest, it snatches the weapon from your fingertips.": "Als een wezen een wapen uit de greep van de toverspreuk wil grijpen, moet het zich binnen 2 meter van jou bevinden en een vrije hand hebben. Een wezen kan zijn actie gebruiken om een Strength ({@skill Athletics}) check te doen, waartegenover een ability check staat met jouw spellcasting ability modifier en proficiency bonus. Als het wezen de strijd wint, grijpt het het wapen uit je vingertoppen.",
	"When you cast this spell using a spell slot of 5th level or higher on a magic weapon that requires attunement, you are also considered attuned to the weapon and benefit from any features it has, so long as you have available attunement slots and meet all prerequisites for attunement. When the spell ends, your attunement to the weapon also ends, even if the item holds a curse that would normally prevent this.": "Als je deze spreuk uitspreekt met een spreukgleuf van 5e niveau of hoger op een magisch wapen waarvoor afstemming vereist is, word je ook geacht afgestemd te zijn op het wapen en profiteer je van alle eigenschappen die het heeft, zolang je beschikbare afstemmingsgleuven hebt en aan alle voorwaarden voor afstemming voldoet. Als de betovering eindigt, eindigt ook je afstemming op het wapen, zelfs als het voorwerp een vloek bevat die dit normaal zou verhinderen.",
	"Additionally, when you cast this spell using a spell slot of 5th level or higher, you can target weapons sized for Large creatures. When you cast this spell using a spell slot of 7th level or higher, you can target weapons sized for Huge creatures.": "Als je deze spreuk gebruikt met een spreukgleuf van 5e niveau of hoger, kun je bovendien wapens pakken die groot genoeg zijn voor grote wezens. Als je deze spreuk gebruikt met een spreukgleuf van 7e niveau of hoger, kun je de grootte van wapens voor grote wezens instellen.",
	"I personally have no great love for swords, but in my career I've found it impossible to get away from them. Magical, mundane, lost, shattered, or sacred; they always seem to be in my way. Eventually—wizard or not—you need to pick one of the damn things up.": "Persoonlijk heb ik geen grote liefde voor zwaarden, maar in mijn carrière is het onmogelijk om er van weg te raken. Magisch, alledaags, verloren, verbrijzeld, of heilig; ze lijken me altijd in de weg te staan. Uiteindelijk, tovenaar of niet, moet je een van die verdomde dingen oprapen.",
	"This spell provides an elegant workaround for the wielding of hand-held weapons, and can even emulate a reasonable level of skill with them. It also comes with a few nice loopholes for disarming enemies and managing cursed items.": "Deze spreuk biedt een elegante oplossing voor het hanteren van handwapens, en kan zelfs een redelijk niveau van vaardigheid ermee nabootsen. Er zitten ook een paar leuke achterdeurtjes in voor het ontwapenen van vijanden en het beheren van vervloekte voorwerpen.",
	"Coin Charlatans. Friars of Finance. Acolytes of Ambition. These pejoratives and others are flung at those clerics who discard religious platitudes and dogmatic structure for something more...distilled. Despite the slander and disdain, clerics of the Avarice Domain hold one truth above all else: the gods greedily withhold their power, only deeming those that would directly benefit them worthy of wielding it.": "Charlatans van munten. Broeders van Financiën. Acolieten van ambitie. Deze en andere pejoratieven worden naar de geestelijken geslingerd die religieuze gemeenplaatsen en dogmatische structuur verruilen voor iets meer...gedistilleerd. Ondanks de laster en de minachting hebben geestelijken van het Avarice Domain één waarheid boven alles: de goden houden hun macht gulzig achter en vinden alleen diegenen die hen direct ten goede komen het waard om die uit te oefenen.",
	"These clerics know they're worthy. Ambition leads to profit. Profit leads to power. They aren't evil misers, jealously guarding their jeweled temples—they know how to use that power. Goodly clerics who walk this path often find themselves at the epicenter of wealth, altruistically guiding it to where it will do the most good for everyone—including themselves. Avarice clerics are masters of battlefield control, bolstering the effectiveness of their collaborators.": "Deze geestelijken weten dat ze waardig zijn. Ambitie leidt tot winst. Winst leidt tot macht. Het zijn geen slechte misleiders, die angstvallig hun juwelen tempels bewaken - ze weten hoe ze die macht moeten gebruiken. Goede geestelijken die dit pad bewandelen, bevinden zich vaak in het epicentrum van de rijkdom en leiden deze op altruïstische wijze naar de plek waar deze het meest goed zal doen voor iedereen - inclusief henzelf. Gierige geestelijken zijn meesters in het controleren van het slagveld en versterken de effectiviteit van hun medewerkers.",
	"While researching this article, the author found that the third edition of the game had official rules for an Avarice domain. While many expected evil deities had this domain in their portfolios, several good and neutral deities also had Avarice as one of their domains. In other words, greed can be good!": "Tijdens het onderzoek naar dit artikel ontdekte de auteur dat de derde editie van het spel officiële regels had voor een Avarice domein. Hoewel veel van de verwachte kwade godheden dit domein in hun portefeuille hadden, hadden verschillende goede en neutrale godheden Avarice ook als één van hun domeinen. Met andere woorden, hebzucht kan goed zijn!",
	"Forgotten Realms": "Forgotten Realms",
	"You gain domain spells at the cleric levels listed in the Avarice Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Je krijgt domein spreuken op de cleric levels die in de Avarice Domain Spells tabel staan. Zie de klasse-eigenschap Goddelijk domein voor hoe domeinspreuken werken.",
	"Divine assistance is most efficient when it synergizes between the Avarice cleric and whomever they deem worthy or capable enough allies. After choosing this domain at 1st level, when you cast a domain spell on an object or another creature, you can replicate the effect on yourself or an object you are touching without the need for additional components. If the spell requires concentration and your concentration ends, the spell ends on both you and the other creature, or both objects.": "Goddelijke bijstand is het meest efficiënt wanneer het synergetisch werkt tussen de Avarice cleric en wie zij waardig of bekwaam genoeg achten als bondgenoten. Als je op het 1e niveau dit domein kiest en een spreuk over een voorwerp of een ander wezen uitspreekt, kun je het effect op jezelf of een voorwerp dat je aanraakt repliceren zonder dat je daarvoor extra componenten nodig hebt. Als de spreuk concentratie vereist en je concentratie eindigt, eindigt de spreuk op zowel jou als het andere wezen, of beide voorwerpen.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je Wisdom modifier (minimaal één keer). Je herwint alle verbruikte keren wanneer je een lange rustperiode beëindigt.",
	"Starting at 2nd level, you can distract those who wish to do you harm by tapping into their material desires. When you are attacked by another creature within 30 feet of you who can see you, you can use your Channel Divinity as a reaction to project an illusion of whatever the creature desires most from your holy symbol. The target must succeed on a Wisdom saving throw or become stunned until the end of your next turn.": "Vanaf het 2e niveau kun je diegenen die je kwaad willen doen afleiden door hun materiële verlangens aan te boren. Als je wordt aangevallen door een ander wezen binnen een straal van 30 meter dat je kan zien, kun je als reactie je Channel Divinity gebruiken om een illusie te projecteren van wat het wezen het meest begeert van je heilige symbool. Het doelwit moet slagen op een Wisdom saving throw of verdoofd raken tot het einde van je volgende beurt.",
	"The player or GM can roll a {@dice d10} on the Object of Desire table to determine what the creature most desires, or the GM is free to invent a craving. Savvy clerics take note of what illusion appears, wielding the knowledge of a creature's desires against it should they cross paths again.": "De speler of GM kan een {@dice d10} gooien op de Object of Desire tabel om te bepalen wat het wezen het meest begeert, of de GM is vrij om een begeerte te verzinnen. Slimme geestelijken letten op welke illusie verschijnt, en gebruiken de kennis van de verlangens van een wezen tegen het wezen als ze elkaar weer tegenkomen.",
	"Their favorite childhood food or toy (Youth)": "Hun favoriete kindertijd eten of speelgoed (Jeugd)",
	"A beautiful lover (Lust or Love)": "Een mooie minnaar (Lust of Liefde)",
	"A legendary weapon (Power)": "Een legendarisch wapen (Power)",
	"A colossal gemstone (Wealth)": "Een kolossale edelsteen (Rijkdom)",
	"Their lost child, sibling, or parent (Family)": "Hun verloren kind, broer, of ouder (Familie)",
	"The kingdom's crown (Status)": "De kroon van het koninkrijk (Status)",
	"A specter of death (Death)": "Een spook des doods. (Dood)",
	"An ancient spellbook (Knowledge or Magic)": "Een oud spreukenboek (Kennis of Magie)",
	"Someone who wronged them (Revenge)": "Iemand die hen onrecht heeft aangedaan (wraak)",
	"An old friend (Companionship)": "Een oude vriend (Companionship)",
	"Starting at 6th level, you can take spells affecting others and twist them for your own use. When a creature you can see within 30 feet of you is targeted by a spell not cast by you that requires concentration, you can use your reaction to duplicate the spell's effect on yourself. If the spell ends for the other creature, the effect ends for you at the end of your next turn.": "Vanaf het 6e niveau kun je spreuken gebruiken die anderen beïnvloeden en ze voor eigen gebruik verdraaien. Als een wezen dat je kunt zien binnen een straal van 30 meter van jou het doelwit is van een spreuk die niet door jou is uitgesproken en die concentratie vereist, kun je je reactie gebruiken om het effect van de spreuk op jezelf te dupliceren. Als de spreuk eindigt voor het andere wezen, eindigt het effect voor jou aan het eind van je volgende beurt.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen.",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Vanaf level 8 tel je je Wisdom-modifier op bij de schade die je toebrengt met een cleric cantrip.",
	"At 17th level, your ability to benefit yourself while empowering others becomes second nature. When you use Prophet Motive to replicate a spell's effect, you can choose to have that spell not require concentration.": "Op 17e niveau wordt je vermogen om jezelf te bevoordelen terwijl je anderen kracht geeft een tweede natuur. Wanneer je Prophet Motive gebruikt om het effect van een spreuk te repliceren, kun je ervoor kiezen om die spreuk geen concentratie te laten vereisen.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad.",
	"When legends tell of archdruids protecting the land, they speak of antlers, gnarled oak staffs, and swarms of birds. This is, of course, by design. Circle of the Gilded druids protect places much more valuable, fraught, dangerous... and best kept secret.": "Wanneer legenden vertellen over aartsdruïden die het land beschermen, hebben ze het over geweien, knoestige eikenstaffen en zwermen vogels. Dit is, natuurlijk, met opzet. Cirkel van de Vergulde druïden beschermen plaatsen die veel waardevoller, beladener, gevaarlijker... en best geheim gehouden worden.",
	"Filled with precious gems and ores, these sites would be strip-mined by covetous tyrants to fuel their generations-long war efforts. By inlaying the metals and gems into their very bodies, druids of the Circle of the Gilded tap into the ancient, primordial powers contained within these minerals to defend this lifeblood of the earth. Their zeal is often mistaken for greed, but the druids valiantly guard a resource often considered more valuable than humanoid life.": "Gevuld met kostbare edelstenen en ertsen, worden deze plaatsen door begerige tirannen ontgonnen om hun generaties-lange oorlogsinspanningen te voeden. Door de metalen en edelstenen in hun lichaam in te leggen, maken druïden van de Cirkel van de Vergulde gebruik van de oude, oerkrachten die in deze mineralen besloten liggen om deze levensader van de aarde te beschermen. Hun ijver wordt vaak verward met hebzucht, maar de druïden bewaken dapper een bron die vaak waardevoller wordt geacht dan menselijk leven.",
	"At 2nd level, you've learned to incorporate gems into your arm or hand, allowing you to unlock elemental powers to enhance your attacks. When you hit a creature with a weapon attack, you can activate the gem, dealing an additional {@damage 1d6} damage of the type associated with the gem (see Elemental Gem table below). You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Op het 2e niveau heb je geleerd om edelstenen in je arm of hand te integreren, waardoor je elementaire krachten kunt ontgrendelen om je aanvallen te verbeteren. Als je een wezen met een wapenaanval raakt, kun je de edelsteen activeren en een extra {@damage 1d6} schade aanrichten van het type dat bij de edelsteen hoort (zie Elementaire Edelsteen tabel hieronder). Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je Wisdom modifier (minimaal één keer). Je krijgt alle verbruikte keren terug als je een lange rustperiode hebt beëindigd.",
	"In addition, you can expend a use of your Wild Shape feature as a bonus action to charge this gem. For the next 10 minutes, your attacks deal an additional {@damage 2d6} damage of the gem's associated type.": "Bovendien kun je als bonusactie je Wild Shape eigenschap gebruiken om deze edelsteen op te laden. De komende 10 minuten brengen je aanvallen een extra {@damage 2d6} schade toe van het type dat bij de edelsteen hoort.",
	"The damage die dealt by these features increases when you reach certain levels in this class. The die becomes a {@damage d8} at 6th level, a {@damage d10} at 10th level, and a {@damage d12} at 14th level. You can only benefit from one gem being incorporated in your arm or hand at a time. When you gain a druid level, you can change out the gem to a new gem; however, in the process, the old gem is lost.": "De schade die door deze eigenschappen wordt toegebracht neemt toe wanneer je bepaalde niveaus in deze klasse bereikt. De dobbelsteen wordt een {@damage d8} op het 6e niveau, een {@damage d10} op het 10e niveau, en een {@damage d12} op het 14e niveau. Je kunt maar van één edelsteen tegelijk profiteren die in je arm of hand is verwerkt. Als je een druïde level stijgt, kun je de edelsteen omwisselen voor een nieuwe edelsteen; daarbij gaat de oude edelsteen echter verloren.",
	"Amber": "Amber",
	"Lightning": "Lightning",
	"Citrine": "Citrine",
	"Diamond": "Diamant",
	"Thunder": "Donder",
	"Emerald": "Emerald",
	"Poison": "Gif",
	"Sapphire": "Saffier",
	"The Circle of the Gilded's rules about finding and embedding gems into your body are intentionally worded so that a druid with this subclass doesn't need to spend time finding and incorporating the gems they want to use into their body. The rules take pressure off the GM to provide specific gems so that a player can use their character's features. A druid also doesn't need to buy these gems. This is similar to the way a wizard adds two spells to their spellbook whenever they gain a level for free, or how a ranger meets an animal companion after entering a specific subclass. Those two spells cost no time or money, and the ranger pays nothing and spends no time on the initial recruitment of their beast friend. The same goes for the druid.": "De regels van de Circle of the Gilded over het vinden en inbedden van edelstenen in je lichaam zijn opzettelijk zo geformuleerd dat een druïde met deze subklasse geen tijd hoeft te besteden aan het vinden en inbedden van de edelstenen die hij in zijn lichaam wil gebruiken. De regels nemen de druk weg van de GM om specifieke edelstenen te voorzien zodat een speler de eigenschappen van zijn personage kan gebruiken. Een druïde hoeft deze edelstenen ook niet te kopen. Dit is vergelijkbaar met de manier waarop een wizard gratis twee spreuken aan zijn spellbook toevoegt telkens hij een level stijgt, of hoe een ranger een animal companion krijgt nadat hij in een bepaalde subclass stapt. Die twee spreuken kosten geen tijd of geld, en de ranger betaalt niets en spendeert geen tijd aan de eerste aanwerving van zijn dierenvriend. Hetzelfde geldt voor de druïde.",
	"You might decide your druid slowly incorporates their gems into their body overtime, performs a ritual while resting, or undergoes a surgical procedure. These gems might be family heirlooms you inherit, stones grown in a magic garden, or treasures you found during downtime between adventures. Work with your GM to determine the narrative.": "Je zou kunnen beslissen dat je druïde zijn edelstenen langzaam en overvloedig in zijn lichaam integreert, een ritueel uitvoert terwijl hij rust, of een chirurgische ingreep ondergaat. Deze edelstenen kunnen familiestukken zijn die je erft, stenen die je kweekt in een magische tuin, of schatten die je vindt tijdens je vrije tijd tussen avonturen. Werk samen met je GM om de verhaallijn te bepalen.",
	"Similarly, swapping out one gem for another doesn't require the GM to reward the druid with the new stone they want to use.": "Evenzo, het ruilen van een edelsteen voor een andere vereist niet dat de GM de druïde beloont met de nieuwe steen die hij wil gebruiken.",
	"Also at 2nd level, when you cast a spell that deals acid, cold, fire, lightning, poison, or thunder damage, you can use your reaction to change the damage type to a damage type associated with one of your incorporated gems.": "Als je een spreuk doet die zuur-, koud-, vuur-, bliksem-, gif- of donderschade veroorzaakt, kun je op het 2e niveau je reactie gebruiken om het type schade te veranderen in een type schade dat bij een van je edelstenen hoort.",
	"Starting at 6th level, you learn to control and elementally transmute spells cast on you. If a spell targeting you deals acid, cold, fire, lightning, poison, or thunder damage, you can use your reaction to change the damage type to a damage type associated with one of your incorporated gems.": "Vanaf het 6e niveau leer je om spreuken die op je gericht zijn te controleren en elementair te transmuteren. Als een spreuk die op jou gericht is, schade toebrengt aan zuur, koude, vuur, bliksem, vergif of donder, kun je met je reactie het schadetype veranderen in een schadetype dat hoort bij een van de edelstenen die je in je bezit hebt.",
	"You can use these reactions a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Je kunt deze reacties een aantal keren gelijk aan je Wisdom modifier gebruiken (minimaal een keer), en je krijgt alle verbruikte reacties terug als je een lange rustperiode beëindigt.",
	"At 6th level, you can take a gem and at least 50 gp worth of gold or platinum and incorporate it into your torso. While wearing light or no armor, you gain a +1 bonus to AC. In addition, you gain resistance to the damage type associated with the gem in your core (as shown on the Elemental Gem table).": "Op 6e niveau kun je een edelsteen en minstens 50 gp aan goud of platina nemen en in je torso verwerken. Als je een lichte of geen bepantsering draagt, krijg je een +1 bonus op AC. Bovendien krijg je weerstand tegen het type schade dat bij de edelsteen in je kern hoort (zoals aangegeven op de Elemental Gem tabel).",
	"As a bonus action, you can expend a use of Wild Shape to charge this gem for 10 minutes. While the gem is charged, a creature that hits you with a melee attack takes {@damage 1d8} damage of the type associated with the gem. The damage increases to {@damage 1d10} at 10th level, and {@damage 1d12} at 14th level.": "Als bonusactie kun je een Wild Shape gebruiken om deze edelsteen 10 minuten lang op te laden. Terwijl de edelsteen is opgeladen, loopt een wezen dat je met een mêlee-aanval raakt {@damage 1d8} schade op van het type dat bij de edelsteen hoort. De schade stijgt naar {@damage 1d10} op 10de niveau, en naar {@damage 1d12} op 14de niveau.",
	"You can only benefit from one gem being incorporated in your torso at a time. Whenever you gain a druid level, you can change out the gem to a new gem; however, in the process, the old gem is lost.": "Je kunt maar van één edelsteen tegelijk profiteren die in je torso is verwerkt. Telkens als u een druïde level stijgt, kunt u de edelsteen vervangen door een nieuwe; daarbij gaat de oude edelsteen echter verloren.",
	"At 10th level, you have mastered the primal forces within gems—you can incorporate one into your head. As an action, you can make a ranged spell attack against a creature within 120 feet of you that you can see. On a hit, the attack deals damage equal to {@damage 4d8} plus your Wisdom modifier of the gem's associate type (as shown on the Elemental Gem table). You can make this attack a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Op het 10e niveau heb je de oerkrachten in edelstenen onder de knie gekregen - je kunt er een in je hoofd opnemen. Als actie kun je een spreukaanval doen tegen een wezen dat je kunt zien en dat zich binnen een straal van 120 meter van je bevindt. Bij een treffer veroorzaakt de aanval een schade gelijk aan {@damage 4d8} plus je Wisdom modifier van het geassocieerde type van de edelsteen (zoals weergegeven op de Elemental Gem tabel). Je kunt deze aanval een aantal keer doen gelijk aan je Wisdom modifier (minimaal één keer). Je krijgt alle verbruikte hoeveelheden terug als je een lange rustperiode hebt beëindigd.",
	"You can only benefit from one gem being incorporated in your head at a time. Whenever you gain a druid level, you can change out the gem to a new gem; however, in the process, the old gem is lost.": "Je kunt maar van één edelsteen tegelijk profiteren, die in je hoofd is verwerkt. Telkens als u een druïde level stijgt, kunt u de edelsteen vervangen door een nieuwe; daarbij gaat de oude edelsteen echter verloren.",
	"Most Circle of the Gilded druids incorporate their final gem as a \"third eye,\" but a more dedicated few will replace one of their existing eyes, an existing horn (for tieflings), or some other creative incorporation. Dragonborn may incorporate gems amidst their scales. However, gems must be fully incorporated—a unity between druid and gem.": "De meeste Circle of the Gilded druïden gebruiken hun laatste edelsteen als een \"derde oog\", maar een paar meer toegewijde druïden vervangen een van hun bestaande ogen, een bestaande hoorn (voor tieflings), of een andere creatieve toepassing. Dragonborn mogen edelstenen tussen hun schubben verwerken. De edelstenen moeten echter volledig geïntegreerd zijn - een eenheid tussen druïde en edelsteen.",
	"At 14th level, your connection with the primordial elemental forces behind gems and precious metals is absolute. As an action, you can draw on this connection, activating all your gems' powers in tandem. For the next 10 minutes, you gain a +2 bonus to AC, immunity to the damage types of all your incorporated gems (as shown on the Elemental Gem table), and you deal an additional {@damage 3d6} damage when you make a successful weapon attack. The additional damage's type is a damage type associated with one of your gems, chosen when you activate this feature. Once you use this feature, you can't use it again until you finish a long rest.": "Op het 14e niveau is je verbinding met de oer-elementaire krachten achter edelstenen en edele metalen absoluut. Als actie kun je uit deze verbinding putten en de krachten van al je edelstenen samen activeren. De komende 10 minuten krijg je een +2 bonus op je AC, ben je immuun voor de schadetypes van alle edelstenen die je in je bezit hebt (zoals aangegeven in de Elemental Gem tabel), en breng je een extra {@damage 3d6} schade toe wanneer je een succesvolle wapenaanval uitvoert. Het extra schadetype is een schadetype dat gekoppeld is aan een van je edelstenen, gekozen wanneer je deze eigenschap activeert. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt voltooid.",
	"Most paladins are chiefly concerned with doing good. A rare few pursue darker paths. But those who take the Oath of Acquisitions don't fall into either camp. They have the power to help people... but why would they, if they aren't going to be adequately compensated? They're called heroes, demanded to throw themselves in harm's way, but when it comes time for hazard pay? They're told their service should be payment enough. But in a dragon-eat-dragon world, these heroes for hire need every tool at their disposal, be it sword or spell, to ensure that invoice gets paid on time.": "De meeste paladijnen zijn voornamelijk bezig met goed doen. Een enkeling volgt duistere paden. Maar zij die de Eed van Verwerving afleggen vallen in geen van beide kampen. Zij hebben de macht om mensen te helpen... maar waarom zouden ze, als ze niet voldoende gecompenseerd worden? Ze worden helden genoemd, er wordt van hen geëist dat ze zich in de strijd werpen, maar als het tijd is voor een vergoeding? Er wordt hen verteld dat hun dienst voldoende betaling zou moeten zijn. Maar in een wereld waar draken elkaar opeten, hebben deze helden elk middel, zwaard of spreuk, nodig om ervoor te zorgen dat de rekening op tijd wordt betaald.",
	"These notorious charmers wield a strong portfolio of enchantment magic to move the needle on and off the battlefield. Be it a heated negotiation over the price of a potion or a pitched battle with a soon-to-be-overly-friendly giant, it's hard to deny these silver-tongued devils when they turn on the charm.": "Deze beruchte charmeurs beschikken over een sterke portefeuille van betoverende magie om de naald op en buiten het slagveld te bewegen. Of het nu gaat om een verhitte onderhandeling over de prijs van een drankje of een gevecht met een binnenkort overvriendelijke reus, het is moeilijk om deze zoetgevooisde duivels te ontkennen wanneer ze hun charme gebruiken.",
	"Perhaps you entered into an infernal contract forcing you to collect on debtors. Or that merchant you guarded a few years back made a lot of good points about knowing your worth. Maybe you just took the guidance from your god of traders a little too far. However you came to take this oath, you always aim to come out on top—and woe to those who break a contract with you.": "Misschien heb je een duivels contract afgesloten om schulden te innen. Of die koopman die je een paar jaar geleden bewaakte, zei veel goeds over je waarde kennen. Misschien heb je de leiding van je god van de handelaars een beetje te ver genomen. Hoe je ook tot deze eed gekomen bent, je wilt er altijd als winnaar uitkomen en wee degene die een contract met je verbreekt.",
	"Those who take the Oath of Acquisitions are fearsome negotiators, mercenary in attitude, and stand only for themselves... and those filling their coffers... and those overseeing their debts.": "Zij die de Eed van Aankoop afleggen zijn geduchte onderhandelaars, huurlingen, en staan alleen voor zichzelf... en degenen die hun schatkist vullen... en degenen die toezicht houden op hun schulden.",
	"{@b {@i The More Perilous the Path, the Greater the Payout.}} Always go the extra mile—so it's easier to squeeze a little extra out of your employer.": "(Doe altijd een stapje extra, zodat het makkelijker is om een beetje extra uit je werkgever te persen.",
	"{@b {@i Circumstance Plus Instinct Equals Profit.}} Those who can smell war on the wind are the first to profit from it. Watch the trends, read the bones, and make sure you're the first one with the solution to the problem.": "(Degenen die oorlog in de wind kunnen ruiken, zijn de eersten om ervan te profiteren. Let op de trends, lees de botten, en zorg dat je de eerste bent met de oplossing voor het probleem.",
	"{@b {@i A Deal is a Deal is a Deal.}} Your word is your bond. If you make a deal, you stick to the letter of it. However, if the other party didn't read the contract thoroughly, it's not really your problem.": "(Je woord is je woord. Als je een deal maakt, hou je je aan de letter ervan. Maar als de andere partij het contract niet goed gelezen heeft, is dat niet echt jouw probleem.",
	"You gain oath spells at the paladin levels listed in the Oath of Acquisitions Spells table.": "Je krijgt eed spreuken op de paladijn levels die vermeld staan in de Eed van Verwervingen spreuken tabel.",
	"{@footnote {@spell attract metal|Ar3}|Attract metal can be found in \"Ten Spells You Need in 5e\" by Celeste Conowitch in ARCADIA 3. You can swap this spell for {@spell zone of truth} if you don't have ARCADIA 3.}, {@spell suggestion}": "{@footnote {@spell attract metal|Ar3}|Attract metal is te vinden in \"Ten Spells You Need in 5e\" door Celeste Conowitch in ARCADIA 3. Je kunt deze spreuk inwisselen voor {@spell zone of truth} als je ARCADIA 3 niet hebt.}, {@spell suggestion}",
	"When you take this oath at 3rd level, you gain the following two Channel Divinity options.": "Als je deze eed op 3de niveau aflegt, krijg je de volgende twee Kanaal Divinity opties.",
	"{@b {@i Peace is Good Business.}} You can use your Channel Divinity as a bonus action to gain the upper hand in negotiations. For the next 10 minutes, you have advantage on all Charisma checks made to negotiate business with other creatures.": "{@b {@i Peace is Good Business.}} Je kunt je Channel Divinity als een bonus actie gebruiken om de overhand te krijgen in onderhandelingen. De komende 10 minuten heb je voordeel op alle Charisma checks die je maakt om te onderhandelen met andere wezens.",
	"{@b {@i War is Good Business.}} When you cast an enchantment spell on a creature that requires a saving throw, you can use your Channel Divinity to make the target more susceptible to your magic by imposing disadvantage on its saving throw. Additionally, if the spell has a duration of 1 hour or less, its duration is doubled.": "{@b {@i War is Good Business.}} Wanneer je een betoveringsspreuk over een wezen uitspreekt waarvoor je een reddingsworp moet doen, kun je je Channel Divinity gebruiken om het doelwit gevoeliger voor je magie te maken door een nadeel op zijn reddingsworp te zetten. Bovendien, als de betovering een duur heeft van 1 uur of minder, wordt de duur verdubbeld.",
	"Starting at 7th level, you emanate an aura that commands attention while you're not incapacitated. Creatures of your choice within 10 feet of you make attacks against creatures other than you with disadvantage.": "Vanaf level 7 straal je een aura uit dat de aandacht trekt terwijl je niet uitgeschakeld bent. Wezens naar keuze binnen een straal van 10 meter van jou doen aanvallen tegen andere wezens dan jij met nadeel.",
	"When you reach 18th level in this class, the range of this aura increases to 30 feet.": "Als je het 18e niveau in deze klasse bereikt, vergroot het bereik van dit aura tot 30 voet.",
	"Starting at 15th level, you can make new \"friends\" feel the sting of betrayal. Once per turn, when you hit a creature charmed by you or an ally within 30 feet of you with an attack, the creature has vulnerability to that attack's damage.": "Vanaf niveau 15 kun je nieuwe \"vrienden\" de steek van verraad laten voelen. Eenmaal per beurt, als je een door jou of een bondgenoot binnen een straal van 30 meter bezweerd wezen met een aanval raakt, is dat wezen kwetsbaar voor de schade van die aanval.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Je kan deze eigenschap een aantal keer gebruiken gelijk aan je Charisma modifier (minimum van één keer). Je herwint alle verbruikte keren wanneer je een lange rustperiode beëindigt.",
	"At 20th level, you can manifest as an avatar of opulence and excess. Your skin and clothing take on a gold or platinum sheen, and coins spill from you as you walk, disappearing after they hit the ground.": "Op 20ste niveau kun je je manifesteren als een avatar van weelde en overdaad. Je huid en kleding krijgen een gouden of platina glans, en munten vallen van je af als je loopt, en verdwijnen als ze de grond raken.",
	"During the transformation, you gain the following features for 1 hour:": "Tijdens de transformatie, krijg je de volgende eigenschappen voor 1 uur:",
	"You have advantage on all Charisma checks and saving throws.": "Je hebt voordeel op alle Charisma checks en saving throws.",
	"Creatures that hit you with a weapon attack must succeed on a Wisdom saving throw against your spell save DC or become charmed by you until the end of your next turn.": "Wezens die je raken met een wapenaanval moeten slagen op een Wisdom saving throw tegen je spell save DC of gecharmeerd raken door jou tot het einde van je volgende beurt.",
	"You can use the Bigger the Smile, the Sharper the Sword feature any number of times on a turn without expending uses.": "Je kunt de functie Hoe groter de glimlach, hoe scherper het zwaard een willekeurig aantal keren in een beurt gebruiken zonder gebruik te maken van de functie.",
	"Pta'u exists at the heart of all deals, trades, and negotiations. They are an arbiter and overseer of the Material Continuum that exists across and flows between the planes like a great river, from have to want and back again. While most see the great wheel keeping the universe together, worshipers of Pta'u believe that the Material Continuum is the true binding agent that keeps the planes in alignment. Devout believers say the greatest reward in the next life comes from navigating this one with entrepreneurial acumen and grace. Thus, commerce drives them as the believers find gaps and needs to fill. People are happy to see worshippers of Pta'u show up with exactly what they need, but often wonder how their pockets got so light by the time these divine merchants have moved on.": "Pta'u bestaat in het hart van alle overeenkomsten, handel en onderhandelingen. Zij zijn een scheidsrechter en toezichthouder van het Materieel Continuüm dat bestaat over en stroomt tussen de planes als een grote rivier, van hebben naar willen en weer terug. Terwijl de meesten het grote wiel zien dat het universum bij elkaar houdt, geloven aanbidders van Pta'u dat het Materiële Continuüm het ware bindmiddel is dat de planes op één lijn houdt. Vrome gelovigen zeggen dat de grootste beloning in het volgende leven voortkomt uit het navigeren in dit leven met ondernemend inzicht en gratie. De handel is dus hun drijfveer, aangezien de gelovigen leemten en behoeften vinden om te vullen. De mensen zijn blij als ze de aanbidders van Pta'u zien verschijnen met precies wat ze nodig hebben, maar vragen zich vaak af hoe hun zakken zo licht zijn geworden tegen de tijd dat deze goddelijke kooplieden verder zijn gegaan.",
	"{@b Depiction}: Pta'u is often depicted as a hunched figure on a simple raft with an enormous pack strapped to their back. Jewels, coins, and finery spill from the near endless network of straps and pockets holding their bags together. Their traditional symbol is a simple copper coin, with a cut through the monarch's visage, which is then covered in jewels.": "{@b Depiction}: Pta'u wordt vaak afgebeeld als een gebogen figuur op een eenvoudig vlot met een enorme rugzak op de rug gebonden. Juwelen, munten en sieraden komen uit het bijna eindeloze netwerk van riemen en zakken die hun zakken bijeenhouden. Hun traditionele symbool is een eenvoudige koperen munt, met een snede door het gezicht van de vorst, die vervolgens met juwelen is bedekt.",
	"{@b Holy Day}: Black Moon Day is a day of mourning for worshippers of Pta'u. It commemorates a day when all deals and contracts across the planes inexplicably failed. These seemingly disconnected events led to wars, famines, plagues, and death. To prevent this calamity from ever befalling the Material Continuum again, all worshippers of Pta'u must successfully complete a deal on Black Moon Day, no matter how small.": "{@b Holy Day}: Zwarte Maan Dag is een dag van rouw voor aanbidders van Pta'u. Het herdenkt een dag waarop alle deals en contracten op onverklaarbare wijze mislukten. Deze schijnbaar losstaande gebeurtenissen leidden tot oorlogen, hongersnoden, plagen en dood. Om te voorkomen dat deze rampspoed het Materiële Continuüm ooit nog overkomt, moeten alle aanbidders van Pta'u op Zwarte Maan Dag een deal succesvol afronden, hoe klein ook.",
	"Honor the contract. Complete the deal.": "Eer het contract. Maak de deal af.",
	"Navigate the flow of the Material Continuum. Seek out want and turn it to have—then take it to the next want.": "Navigeer door de stroom van de Materiële Continuïteit. Zoek het willen en verander het in hebben - en breng het dan naar het volgende willen.",
	"Comport yourself with entrepreneurial acumen and grace in all things.": "Gedraag je in alle dingen als een ondernemer met scherpzinnigheid en gratie.",
	"In Villeneuve's Beauty and the Beast, a handsome flirty prince insults the wrong person with his womanizing ways. The witch relegates him to a life as a wretched beast, a curse that can only be broken if he can love and be loved in return. But before he has the chance to meet the charming Belle, a 5th-level cleric comes along and offers Beast a chance to return to normalcy—for a small fee, of course. Beast goes back to womanizing the very next day. He can afford it.": "In Villeneuve's Beauty and the Beast beledigt een knappe, flirterige prins de verkeerde persoon met zijn rokkenjagende gedrag. De heks verbant hem tot een leven als ellendig beest, een vloek die alleen verbroken kan worden als hij kan liefhebben en geliefd kan worden. Maar voordat hij de kans krijgt om de charmante Belle te ontmoeten, komt er een geestelijke van het vijfde niveau langs die het Beest een kans biedt om terug te keren naar de normale situatie, uiteraard tegen een kleine vergoeding. De volgende dag gaat Beest weer vrouwen versieren. Hij kan het zich veroorloven.",
	"In fifth edition, the {@spell remove curse} spell sucks away the delicious narrative potential that stories have been taking advantage of since the invention of stories. While this might be convenient from a mechanical perspective, there are ways to employ powerful curses at the table that a 3rd-level spell can't break.": "In de vijfde editie zuigt de {@spell remove curse} spreuk het heerlijke narratieve potentieel weg dat verhalen al benutten sinds de uitvinding van verhalen. Hoewel dit vanuit mechanisch oogpunt misschien handig is, zijn er manieren om krachtige vervloekingen aan tafel te gebruiken die een spreuk van het derde niveau niet kan breken.",
	"This article provides rules for six long-term curses to add more narrative potential to your games. They can be employed as features of a backstory, narrative complications, story hooks for adventures, or consequences for characters and NPCs. {@spell Remove curse} and similar spells can't get rid of these torments. Each curse lists the specific ways it must be broken.": "Dit artikel geeft regels voor zes langetermijnvloeken om meer narratief potentieel aan je spellen toe te voegen. Ze kunnen worden gebruikt als kenmerken van een achtergrondverhaal, narratieve complicaties, verhaalhaakjes voor avonturen, of gevolgen voor personages en NPC's. {@spell Remove curse} en soortgelijke spreuken kunnen niet van deze kwellingen afkomen. Elke vloek vermeldt de specifieke manieren waarop deze moet worden verbroken.",
	"Curses are a consequence; they're typically cast as a result of a character's action. It's important to not wield these consequences as punishment for your {@i players}. Check in with them and make sure they're alright with these rules, as several of these curses remove agency from characters and can impact them in a big way.": "Vloeken zijn een gevolg; ze worden meestal uitgesproken als gevolg van een actie van een personage. Het is belangrijk dat je deze gevolgen niet gebruikt als straf voor je {@i players}. Overleg met je personage of hij/zij het eens is met deze regels, want een aantal van deze vervloekingen ontnemen het personage zijn macht en kunnen een grote impact hebben.",
	"The source of this curse is the powerful, festering ire born in the victim of an unexpected betrayal by a group they trusted. Under its poisonous sway, suspicion creeps into every crack and crevice of the group's relationship until they believe their only option is to destroy each other.": "De bron van deze vloek is de krachtige, etterende wrok die geboren is in het slachtoffer van een onverwacht verraad door een groep die zij vertrouwden. Onder zijn giftige invloed kruipt de achterdocht in alle kieren en spleten van de relatie van de groep, totdat ze geloven dat hun enige optie is om elkaar te vernietigen.",
	"The curse is cast when your act of betrayal ends in death. Murders, framings, and even pranks gone wrong can cause the soul of the victim to bind with the strong feelings of resentment and suspicion, casting a shadow over you and everyone involved.": "De vloek wordt uitgesproken wanneer je daad van verraad eindigt in de dood. Moorden, valstrikken en zelfs streken die verkeerd afliepen, kunnen de ziel van het slachtoffer verbinden met de sterke gevoelens van wrok en achterdocht, en een schaduw werpen over jou en alle betrokkenen.",
	"You and those affected slowly begin to distrust each other, although the changes are so subtle at first that it's difficult to recognize. At the beginning of every long rest, you must succeed on a DC 11 Wisdom saving throw or gain one of the following flaws (chosen or rolled for by the GM) until the curse is broken:": "Jij en de getroffenen beginnen elkaar langzaam te wantrouwen, hoewel de veranderingen in het begin zo subtiel zijn dat het moeilijk te herkennen is. Aan het begin van elke lange rust moet je slagen op een DC 11 Wisdom saving throw of een van de volgende gebreken krijgen (gekozen of gerold door de GM) totdat de vloek verbroken is:",
	"Given the choice between personal gain and the safety of even my closest loved ones, I will always choose personal gain.": "Als ik moet kiezen tussen persoonlijk gewin en de veiligheid van zelfs mijn naasten, kies ik altijd voor persoonlijk gewin.",
	"The group would be nothing without me. I am its most important member and deserve to be treated as such.": "De groep zou niets zijn zonder mij. Ik ben het belangrijkste lid en verdien het als zodanig behandeld te worden.",
	"Either you are always with me, or you are plotting against me.": "Of je bent altijd bij me, of je spant tegen me samen.",
	"It is better to root out the possibility of betrayal first and ask questions later—or never at all.": "Het is beter om eerst de mogelijkheid van verraad uit te roeien en later vragen te stellen - of helemaal nooit.",
	"There are only two types of people who can keep secrets: me and the dead.": "Er zijn maar twee soorten mensen die geheimen kunnen bewaren: ik en de doden.",
	"I know my companions are capable of terrible things; I've seen them do it before. Not me, though. I was pressured into it.": "Ik weet dat mijn metgezellen tot vreselijke dingen in staat zijn. Ik heb het ze eerder zien doen. Maar mij niet. Ik werd onder druk gezet.",
	"I question every word the group says to me, even if they're telling me the sky is blue.": "Ik trek elk woord in twijfel dat de groep tegen me zegt, zelfs als ze me zeggen dat de lucht blauw is.",
	"The group can use even the smallest details of my life against me, so it's better to make things up rather than tell them the truth.": "De groep kan zelfs de kleinste details van mijn leven tegen mij gebruiken, dus is het beter om dingen te verzinnen dan hen de waarheid te vertellen.",
	"What we did was wrong. Really wrong. I'm the only one who feels any kind of remorse!": "Wat we deden was verkeerd. Echt verkeerd. Ik ben de enige die enige vorm van wroeging voelt!",
	"I'm not really a member of this group. Only when it suits me. And if we're in trouble, it definitely doesn't suit me.": "Ik ben niet echt een lid van deze groep. Alleen als het mij uitkomt. En als we in de problemen zitten, komt het me zeker niet uit.",
	"Failing the saving throw by 5 or more also instills you with the unshakeable sense that your companions are plotting to murder you {@i that very night}. Depending on the flaws you have accrued through this curse, the response to this dread could look different. You may respond by running, confronting your companions, or flat-out attacking them, but you must do something to prevent what you believe is inevitable and murderous betrayal.": "Als je 5 of meer keer niet slaagt, krijg je het onwrikbare gevoel dat je metgezellen van plan zijn je te vermoorden {@i that very night}. Afhankelijk van de gebreken die je door deze vloek hebt opgebouwd, kan de reactie op deze angst er anders uitzien. Je kunt reageren door te vluchten, je metgezellen te confronteren, of ze ronduit aan te vallen, maar je moet iets doen om het in jouw ogen onvermijdelijke en moorddadige verraad te voorkomen.",
	"A spell such as {@spell remove curse} or {@spell greater restoration} removes one flaw and any feelings of dread about your friends murdering you, but you can still gain new flaws and feelings of dread from the curse until it is broken.": "Een spreuk als {@spell remove curse} of {@spell greater restoration} verwijdert één gebrek en alle gevoelens van angst over je vrienden die je vermoorden, maar je kunt nog steeds nieuwe gebreken en gevoelens van angst krijgen door de vloek totdat hij verbroken is.",
	"There are two ways to break the curse. The first is for everyone in the group to come clean, publicly, about what they have done and make amends with the injured party as best they can. The second is to be the last one standing as the curse takes its toll around you.": "Er zijn twee manieren om de vloek te verbreken. De eerste is dat iedereen in de groep publiekelijk schoon schip maakt met wat hij gedaan heeft en het zo goed mogelijk goedmaakt met de benadeelde partij. De tweede manier is de laatste te zijn die overeind blijft terwijl de vloek om je heen zijn tol eist.",
	"The dramatic irony of knowing something your character does not may feel awkward at first, but it can create memorable experiences at the table. Have an out-of-character discussion about how this difference in knowledge manifests in your game. A GM might award inspiration for a character's action that feels perfectly natural to a character, but is self-destructive to the players who have the full picture.": "De dramatische ironie van iets te weten wat je personage niet weet kan in het begin ongemakkelijk aanvoelen, maar het kan zorgen voor gedenkwaardige ervaringen aan de tafel. Voer een discussie buiten het personage om over hoe dit verschil in kennis zich in je spel manifesteert. Een GM zou inspiratie kunnen geven voor een actie van een personage die volkomen natuurlijk aanvoelt voor een personage, maar zelfvernietigend is voor de spelers die het volledige plaatje kennen.",
	"An individual afflicted with the Curse of Cassandra receives a wonderful gift: the ability to see into the future. These prophetic visions typically warn of unfortunate events. The knowledge is invaluable. The catch? No one believes the cursed person's predictions. The burden of knowledge is often too great with no one to share it with, and the cursed one finds themself stranded and feckless against a maelstrom of misfortune.": "Iemand met de vloek van Cassandra krijgt een wonderbaarlijke gave: de mogelijkheid om in de toekomst te kijken. Deze voorspellende visioenen waarschuwen meestal voor onfortuinlijke gebeurtenissen. De kennis is van onschatbare waarde. Het addertje onder het gras? Niemand gelooft de voorspellingen van de vervloekte persoon. De last van de kennis is vaak te groot als er niemand is om het mee te delen, en de vervloekte bevindt zich gestrand en hulpeloos in een maalstroom van tegenspoed.",
	"High-powered entities such as gods, demigods, celestials, and archfiends are capable of inflicting this curse, usually on a mortal who has defied or otherwise ignored them. Mortals who dabble too much in divination are another popular target. As their powers of prophecy grow, jealous entities see fit to curl the monkey's paw.": "Hoogmachtige entiteiten zoals goden, halfgoden, hemelse wezens en aartsvijanden zijn in staat deze vloek uit te spreken, gewoonlijk over een sterveling die hen heeft getart of op andere wijze heeft genegeerd. Ook stervelingen die te veel met waarzeggerij bezig zijn, zijn een geliefd doelwit. Naarmate hun voorspellende krachten toenemen, vinden jaloerse entiteiten het nodig om de apenpoot te krullen.",
	"At the end of the first long rest you take after you have been cursed, roll on the Prophecy Generation tables. The result is a warning of events to come. The roll uses this format:": "Aan het einde van de eerste lange rust die je neemt nadat je vervloekt bent, rol je op de Profetie Generatietafels. Het resultaat is een waarschuwing voor gebeurtenissen die komen gaan. De worp gebruikt dit formaat:",
	"[Subject] will [Prediction] in the next [{@dice 1d6}] days. Roll a {@dice d6} from the Subject table. This is the victim of your curse. The Prediction table ({@dice d100}) decides the misfortune that will befall them. The final {@dice d6} determines the window in which the curse manifests. For example, if your rolls are 2, 66, and 3, your curse would look like this: \"A party member will be poisoned in the next 3 days.\"": "[Onderwerp] zal [Voorspelling] in de komende [{@dice 1d6}] dagen. Rol een {@dice d6} van de Subject tabel. Dit is het slachtoffer van jouw vloek. De Voorspellingstabel ({@dice d100}) bepaalt het ongeluk dat hen zal overkomen. De laatste {@dice d6} bepaalt het venster waarin de vloek zich manifesteert. Bijvoorbeeld, als je worpen 2, 66 en 3 zijn, zou je vloek er als volgt uitzien: \"Een lid van de groep zal in de komende 3 dagen vergiftigd worden.\"",
	"Once you make your prophecy, you are cursed with the knowledge that it is doomed to come true unless you stop it. The GM places encounters in front of you that would make this poisoning scenario likely, and in this example, they have three in-game days to do it. For example, an NPC may invite you all to a grand feast where the food has been poisoned.": "Eens je je voorspelling doet, ben je vervloekt met de wetenschap dat ze gedoemd is uit te komen tenzij je ze tegenhoudt. De GM plaatst ontmoetingen voor je die dit vergiftigingsscenario waarschijnlijk maken, en in dit voorbeeld hebben ze daar drie dagen in het spel voor. Bijvoorbeeld, een NPC kan jullie allemaal uitnodigen op een groots feest waar het eten vergiftigd is.",
	"Other characters in your party won't heed your words of prophecy. They may be so confident about how wrong you are that they walk head-first into danger, disregarding your warning and gleefully enjoying the fancy meal. The GM should award inspiration to fellow characters who actively ignore your predictions and run headlong into risk.": "Andere personages in je gezelschap zullen geen acht slaan op je profetische woorden. Ze kunnen er zo zeker van zijn dat je ongelijk hebt dat ze halsoverkop het gevaar tegemoet lopen, je waarschuwing negeren en vrolijk genieten van de lekkere maaltijd. De GM zou inspiratie moeten toekennen aan personages die je voorspellingen actief negeren en halsoverkop in het gevaar storten.",
	"If the prophecy is realized, you receive a new prophecy at the end of your next long rest.": "Als de profetie wordt verwezenlijkt, ontvang je een nieuwe profetie aan het einde van je volgende lange rust.",
	"Use the following tables to generate a prophecy.": "Gebruik de volgende tabellen om een voorspelling te genereren.",
	"A party member": "Een partijlid",
	"A non-player companion or retainer": "Een niet-speler metgezel of voorschot",
	"A friendly NPC": "Een vriendelijke NPC",
	"A rival NPC": "Een rivaliserende NPC",
	"An enemy": "Een vijand.",
	"take damage from a melee weapon": "schade oplopen met een wapen.",
	"take damage from a ranged weapon": "schade oplopen met een gericht wapen",
	"take damage from a spell": "schade oplopen door een spreuk",
	"offend someone powerful and dangerous": "iemand beledigen die machtig en gevaarlijk is",
	"be captured and imprisoned": "gevangen genomen en opgesloten worden",
	"lose a bet or competition": "een weddenschap of wedstrijd verliezen",
	"be poisoned": "vergiftigd worden",
	"lose a lot of money": "veel geld verliezen",
	"totally embarrass themselves at a crucial moment": "zichzelf totaal voor schut zetten op een cruciaal moment",
	"commit a crime": "een misdrijf plegen",
	"If the stakes of the Prediction table are too high or too low for your game, change them. When playing with the Curse of Cassandra, players and GMs should set boundaries for what is and isn't acceptable to threaten with this curse during play.": "Als de inzet van de voorspellingstabel te hoog of te laag is voor je spel, verander hem dan. Bij het spelen met de Vloek van Cassandra moeten spelers en GM grenzen stellen aan wat wel en niet acceptabel is om tijdens het spel met deze vloek te dreigen.",
	"The curse breaks when you prevent something you have prophesied from happening within the given time frame. This proves extraordinarily difficult when {@i no one believes you.}": "De vloek breekt als je voorkomt dat iets wat je hebt voorspeld binnen de gegeven tijd gebeurt. Dit blijkt buitengewoon moeilijk wanneer {@i no one believes you.}",
	"There is a town where the bodies are not buried—they are destroyed, their bones sent floating down the river far away from home. No dead are allowed to remain, for when creatures die in this town, they rise as undead by midnight. There are no livestock or pets in town—even wild animals are shooed away. Still, townspeople lock their doors on the off chance something escapes their watchful eye.": "Er is een stad waar de lichamen niet worden begraven - ze worden vernietigd, hun botten drijven de rivier af, ver weg van huis. Geen enkele dode mag blijven liggen, want als wezens in deze stad sterven, staan ze tegen middernacht op als ondoden. Er zijn geen dieren of huisdieren in de stad, zelfs wilde dieren worden verjaagd. Toch doen de dorpelingen hun deuren op slot, voor het geval er iets aan hun waakzaam oog ontsnapt."
}