{
	"The D&D Adventurers League is a great way for players and Dungeon Masters to find new people to play with while interacting with the ongoing storylines published in adventure books released by the D&D team. If you are new to the Adventurers League and would like to know more, check out dndadventurersleague.org. That page has everything you need to know to get started!": "De D&D Adventurers League is een geweldige manier voor spelers en Dungeon Masters om nieuwe mensen te vinden om mee te spelen terwijl ze interactief bezig zijn met de lopende verhaallijnen in de avonturenboeken die door het D&D team zijn uitgegeven. Als je nieuw bent in de Adventurers League en meer wilt weten, kijk dan op dndadventurersleague.org. Die pagina heeft alles wat je moet weten om te beginnen!",
	"Experienced D&D Adventurers League players are excited about the debut of Season 8, which will revolve around stories and adventures set in the City of Splendor to coincide with the release of Waterdeep: Dragon Heist in game stores on September 7th. Season 8 is also exciting because the admins can incorporate many of the mechanics presented in {@book Xanathar's Guide to Everything|xge}. The document below and the resources available at the bottom of this page will give experienced D&D Adventurers League players an overview of the changes to come!": "Ervaren D&D Adventurers League spelers zijn enthousiast over het debuut van Seizoen 8, dat zal draaien om verhalen en avonturen die zich afspelen in de Stad van Pracht om samen te vallen met de release van Waterdeep: Dragon Heist in de spelwinkels op 7 september. Seizoen 8 is ook spannend omdat de admins veel van de mechanieken die in {@book Xanathar's Guide to Everything|xge} worden gepresenteerd kunnen integreren. Het document hieronder en de bronnen onderaan deze pagina geven ervaren D&D Adventurers League spelers een overzicht van de veranderingen die komen gaan!",
	"{@book Xanathar's Guide to Everything|xge} (XGE) presents our campaign with a number of exciting possibilities, including the chance reconceptualize and simplify how we handle rewards. With the start of season 8, the D&D Adventurers League (DDAL) will be undergoing a sweeping overhaul of many of our rulesets and here we focus on how we can make our system of rewards fit more styles of play and give players more choices. Let's take a look at the new changes regarding rewards.": "{@book Xanathar's Guide to Everything|xge} (XGE) biedt onze campagne een aantal spannende mogelijkheden, waaronder de kans om de manier waarop we met beloningen omgaan te herdenken en te vereenvoudigen. Met de start van seizoen 8 ondergaat de D&D Adventurers League (DDAL) een grondige revisie van veel van onze regelsets en hier focussen we op hoe we ons beloningssysteem kunnen aanpassen aan meer spelstijlen en spelers meer keuzes kunnen geven. Laten we eens kijken naar de nieuwe veranderingen op het gebied van beloningen.",
	"Starting with Season 8, the DDAL will be using the Experience Check Point system described in XGE with some slight adjustments (see below). This system rewards every character (and player) for taking part in a play session. For published hardcover adventures, a character receives 1 advancement checkpoint for each hour played that DM deems the characters are making progress toward their goals. For all other types of Adventurers League adventures, a character receives a maximum of 1 advancement checkpoint for each hour of the adventure's projected playing time, rather than the actual time spent at the table, with those checkpoints being awarded for achieving specific goals listed in the adventure.": "Vanaf seizoen 8 zal de DDAL het Experience Check Point systeem gebruiken dat in XGE beschreven staat, met enkele kleine aanpassingen (zie hieronder). Dit systeem beloont elk karakter (en speler) voor deelname aan een speelsessie. Voor gepubliceerde hardcover avonturen krijgt een personage 1 ervaringscheckpoint voor elk gespeeld uur dat de DM vindt dat de personages vooruitgang boeken in de richting van hun doelen. Voor alle andere avonturen van de Adventurers League krijgt een personage maximaal 1 voortgangscontrolepunt voor elk uur dat het avontuur gespeeld wordt, in plaats van de tijd die daadwerkelijk aan de tafel wordt doorgebracht.",
	"Some adventures may award or subtract an advancement checkpoint based on the level of success. For example, your party might complete an epic quest and save all the land, receiving a bonus advancement checkpoint, or they might choose to let all the innocents burn in favor of sleeping in, losing one advancement checkpoint from their total for playing that adventure.": "Sommige avonturen kunnen een vooruitgang checkpoint toekennen of aftrekken afhankelijk van de mate van succes. Bijvoorbeeld, uw groep kan een epische quest voltooien en het hele land redden, waardoor ze een bonus voortgang checkpoint krijgen, of ze kunnen ervoor kiezen om alle onschuldigen te laten verbranden en in te slapen, waardoor ze één voortgang checkpoint verliezen van hun totaal voor het spelen van dat avontuur.",
	"The DDAL does not allow characters to play outside of their tier. References to rewards for playing above or below a character's tier should be ignored.": "De DDAL staat niet toe dat personages buiten hun niveau spelen. Verwijzingen naar beloningen voor het spelen boven of onder het niveau van een personage moeten worden genegeerd.",
	"Each time you play an adventure, you may choose to gain advancement checkpoints toward your next level at the normal pace, or slow your progress granting more opportunities to play your character at the current level. If you choose to slow your progression, your character receives half the number of advancement checkpoints that would be awarded and you also receive half the number of treasure checkpoints and downtime days awarded by each adventure. Do not round, but rather track half points. Using the slow progression option does not halve the gold received for gaining a new level.": "Elke keer dat u een avontuur speelt, kunt u kiezen om vooruitgang checkpoints te krijgen voor uw volgende level in het normale tempo, of om uw vooruitgang te vertragen zodat u meer mogelijkheden krijgt om uw karakter op het huidige level te spelen. Als u ervoor kiest om uw vooruitgang te vertragen, krijgt uw karakter de helft van het aantal vooruitgang checkpoints dat zou worden toegekend en krijgt u ook de helft van het aantal schat checkpoints en downtime dagen die door elk avontuur worden toegekend. Niet afronden, maar halve punten bijhouden. Het gebruiken van de langzame progressie optie halveert niet het goud dat je ontvangt voor het behalen van een nieuw level.",
	"To determine the number of Advancement Checkpoints your characters currently has, follow these simple steps.": "Volg deze eenvoudige stappen om te bepalen hoeveel bevorderingscheckpoints uw personages momenteel hebben.",
	"Find the experience your character has in excess of that which is required for their current level by subtracting the experience needed to achieve your current level from your current total.": "Vind de ervaring die je karakter heeft boven de ervaring die nodig is voor zijn huidige level door de ervaring die nodig is om je huidige level te bereiken af te trekken van je huidige totaal.",
	"Find the experience you need to achieve your next level by subtracting the experience needed to achieve your current level from the experience needed to achieve your next level.": "Vind de ervaring die je nodig hebt om je volgende niveau te bereiken door de ervaring die je nodig hebt om je huidige niveau te bereiken af te trekken van de ervaring die je nodig hebt om je volgende niveau te bereiken.",
	"Determine how far into your level you are by dividing the result of step 1 by the result of step 2.": "Bepaal hoe ver je in je level bent door het resultaat van stap 1 te delen door het resultaat van stap 2.",
	"To determine the number of advancement checkpoints you now have, multiply the result of step 3 by the number of experience checkpoints needed to achieve your next level.": "Om het aantal vooruitgang checkpoints te bepalen dat u nu heeft, vermenigvuldig het resultaat van stap 3 met het aantal ervaring checkpoints dat nodig is om uw volgende level te bereiken.",
	"If the result of step for is not an integer, round the result down or up. (Your choice.)": "Als het resultaat van stap for geen geheel getal is, rond je het resultaat naar beneden of naar boven af. (Jouw keuze.)",
	"If you wish to use the Slow Progression, divide your result by 2.": "Als u de langzame progressie wilt gebruiken, deelt u uw resultaat door 2.",
	"Your character has 3,000 xp more than the 14,000 xp needed to achieve level 6. (17,000 xp–14,000 xp)": "Je karakter heeft 3.000 xp meer dan de 14.000 xp die nodig zijn om level 6 te bereiken. (17.000 xp-14.000 xp)",
	"Level 7 requires 23,000 xp; 9,000 xp over the amount needed for level 6. (23,000 xp–14,000 xp)": "Level 7 vereist 23.000 xp; 9.000 xp meer dan de hoeveelheid die nodig is voor level 6. (23.000 xp-14.000 xp)",
	"Your character is 33% of the way to level 7. (3,000 xp / 9,000 xp = 0.33)": "Je karakter is 33% van de weg naar level 7. (3.000 xp / 9.000 xp = 0,33)",
	"In the new system, it takes 8 check points to gain 7th-level. You currently have 2.64 check points (0.33 * 8).": "In het nieuwe systeem heb je 8 checkpoints nodig om 7e niveau te halen. Je hebt nu 2.64 checkpoints (0.33 * 8).",
	"You choose to round up. Your character has 3 checkpoints of the 8 that they need to make it to level 7.": "Je kiest ervoor om naar boven af te ronden. Je karakter heeft 3 checkpoints van de 8 die hij nodig heeft om tot level 7 te komen.",
	"DDAL adventures reward and use treasure checkpoints as describe in XGE, though the costs have been changed (see the FAQ, below). These points are spent on the item list. Some DDAL adventures may also include unique or particularly thematic items that are unlocked when you find them. These items and their associated cost are added to this list of items available for your character to purchase. Items unlocked for a season that are not found through play are only purchasable during that season.": "DDAL avonturen belonen en gebruiken schatkistpunten zoals beschreven in XGE, hoewel de kosten veranderd zijn (zie de FAQ, hieronder). Deze punten worden besteed aan de voorwerpenlijst. Sommige DDAL-avonturen kunnen ook unieke of bijzonder thematische voorwerpen bevatten die worden vrijgespeeld als je ze vindt. Deze voorwerpen en de bijbehorende kosten worden toegevoegd aan deze lijst van voorwerpen die je personage kan kopen. Voorwerpen die voor een seizoen worden vrijgespeeld en niet tijdens het spel worden gevonden, kunnen alleen tijdens dat seizoen worden gekocht.",
	"Your character keeps all of the gold and items they currently have except as listed below under Problematic Items (below). Rules for trading items are not changed.": "Je personage behoudt al het goud en alle voorwerpen die het momenteel heeft, behalve de voorwerpen die hieronder staan opgesomd onder Problematische voorwerpen (hieronder). De regels voor het ruilen van voorwerpen zijn niet veranderd.",
	"Treasure previously available for purchase from your faction, if you had one, is no longer available. Any items you have purchased by this method are retained.": "Schatten die je voorheen kon kopen van je factie, als je die had, zijn niet langer beschikbaar. Alle voorwerpen die je op deze manier hebt gekocht, blijven behouden.",
	"Some items currently in the campaign have proven disproportionately disruptive and are immediately removed from play (see the FAQ, below). If your character has one of these items, they receive the listed compensation. If there is a choice of items or treasure checkpoints, you must choose one of the options. If you gain treasure points, you must spend immediately on items of your character's tier or lower using the Treasure Points lists above. If you're still playing the adventure from which the items were awarded, immediately convert it to a Story Item (see the FAQ, below) instead of gaining treasure checkpoints and begin earning treasure checkpoints as described above.": "Sommige voorwerpen die momenteel in de campagne zijn, zijn onevenredig storend gebleken en worden onmiddellijk uit het spel verwijderd (zie de FAQ, hieronder). Als je personage een van deze voorwerpen heeft, krijgt het de vermelde vergoeding. Als er een keuze is tussen items of schat controlepunten, moet je een van de opties kiezen. Als je schatpunten krijgt, moet je die onmiddellijk uitgeven aan items van de rang van je personage of lager met behulp van de schatpuntenlijst hierboven. Als je nog steeds het avontuur speelt van waaruit de items zijn toegekend, zet het dan onmiddellijk om in een Verhaalitem (zie de FAQ, hieronder) in plaats van schat-checkpoints te verdienen en begin schat-checkpoints te verdienen zoals hierboven beschreven.",
	"Some items on this list, such as the Icon of Ravenloft or Tinderstrike, are found in hardcover adventures where the item is needed to complete the goal of the adventure. These magic items become a special kind of Story Award that is bound to the party. Once the characters find one of these items, the party is considered to have it whenever they are playing that adventure—so long as one of the characters that found it is present. If a character leaves the party to participate in a different adventure, the item stays behind for other members of the party to use and does not go with the traveling character but is available to be used by them should they return. When the adventure is completed, the story award expires, and the item is removed from play.": "Sommige voorwerpen op deze lijst, zoals het Icoon van Ravenloft of Tinderstrike, komen voor in hardcover avonturen waar het voorwerp nodig is om het doel van het avontuur te voltooien. Deze magische voorwerpen worden een speciaal soort Story Award die gebonden is aan het feest. Als de personages eenmaal een van deze voorwerpen hebben gevonden, wordt de groep geacht het voorwerp te hebben wanneer ze dat avontuur spelen - zolang een van de personages die het voorwerp heeft gevonden, aanwezig is. Als een personage het gezelschap verlaat om aan een ander avontuur deel te nemen, blijft het voorwerp achter voor gebruik door andere leden van het gezelschap en gaat het niet mee met het reizende personage, maar is het beschikbaar voor gebruik door hem/haar als hij/zij terugkeert. Als het avontuur is voltooid, vervalt de story award en wordt het voorwerp uit het spel verwijderd.",
	"The D&D Adventurers League encompasses all organized play for Dungeons & Dragons and uses the fifth edition rules. The organization is maintained by Wizards of the Coast.": "De D&D Adventurers League omvat al het georganiseerde spel voor Dungeons & Dragons en gebruikt de vijfde editie regels. De organisatie wordt onderhouden door Wizards of the Coast.",
	"DCI numbers are only required when playing D&D Adventures League at a store that typically report their events through the Wizards Event Reporter (WER). If you have an DCI number, record it on your adventure logsheet each session. You can also record the DCI number of Dungeon Masters you play with.": "DCI nummers zijn alleen nodig als je D&D Adventures League speelt in een winkel die gewoonlijk hun evenementen rapporteren via de Wizards Event Reporter (WER). Als je een DCI nummer hebt, noteer het dan elke sessie op je adventure logsheet. Je kunt ook het DCI nummer noteren van Dungeon Masters waarmee je speelt.",
	"If you don't remember it, you can contact Wizards Customer Service to recover it. Only the player can verify and recover their DCI number this way for security purposes, therefore organizers should also direct players to contact Wizards Customer Service if they need assistance in this matter. In the US, Canada, and Mexico, the toll-free number is (800) 324-6496. The numbers for other regions can be found at the following URL.": "Als je het niet meer weet, kun je contact opnemen met de Wizards Klantenservice om het te achterhalen. Om veiligheidsredenen kan alleen de speler zijn DCI-nummer op deze manier verifiëren en herstellen, daarom moeten organisatoren spelers ook doorverwijzen naar de Wizards Klantenservice als ze hulp nodig hebben in deze zaak. In de VS, Canada en Mexico is het gratis nummer (800) 324-6496. De nummers voor andere regio's zijn te vinden op de volgende URL.",
	"If you have never owned a DCI number, you can go online and register for a DCI number at the following URL.": "Als u nog nooit een DCI-nummer hebt gehad, kunt u online gaan en u registreren voor een DCI-nummer op de volgende URL.",
	"Players aren't restricted to the current season's adventures; you can play any D&D Adventurers League adventure, with any character. Players are allowed to play an adventure multiple times, but a character may only participate in a given adventure or hardcover chapter once.": "Spelers zijn niet beperkt tot de avonturen van het huidige seizoen; je kunt elk avontuur van de D&D Adventurers League spelen, met elk personage. Spelers mogen een avontuur meerdere keren spelen, maar een personage mag maar één keer deelnemen aan een bepaald avontuur of hardcover hoofdstuk.",
	"The following general terms apply in describing the various adventures available for play.": "De volgende algemene termen zijn van toepassing bij de beschrijving van de verschillende avonturen die beschikbaar zijn om te spelen.",
	"{@bold DDEX/DDAL Adventures}. These are short, two-toeight-hour adventures associated with a season storyline. They are typically set in a single location based on the season and span multiple tiers.": "{@bold DDEX/DDAL Adventures}. Dit zijn korte avonturen van twee tot acht uur die bij de verhaallijn van een seizoen horen. Ze spelen zich meestal af op één locatie, afhankelijk van het seizoen, en omvatten meerdere niveaus.",
	"{@bold DDEP Adventures}. These are epic adventures that require two or more tables, and generally have an interactive element in them. They frequently have higher-than average rewards but can be much more difficult than the DDEX/DDAL adventures.": "{@bold DDEP Adventures}. Dit zijn epische avonturen waarvoor twee of meer tafels nodig zijn, en die over het algemeen een interactief element in zich hebben. Ze hebben vaak hoger dan gemiddelde beloningen, maar kunnen veel moeilijker zijn dan de DDEX/DDAL avonturen.",
	"{@bold DDAO Adventures}. These are sometimes referred to as \"Author Only\". This means that only the author can run the adventure; the authors are all D&D Adventures League administrators or other employees of Wizards of the Coast.": "{@bold DDAO Adventures}. Deze worden ook wel \"Author Only\" genoemd. Dit betekent dat alleen de auteur het avontuur kan runnen; de auteurs zijn allemaal D&D Adventures League administrators of andere werknemers van Wizards of the Coast.",
	"{@bold CCC (Convention-Created Content)}. These are produced by independent organizations for use at local conventions. While they are initially exclusive to the convention that commissioned their production, they are purchasable via the Dungeon Master's Guild within six months of release.": "{@bold CCC (Convention-Created Content)}. Deze worden geproduceerd door onafhankelijke organisaties voor gebruik op lokale conventies. Hoewel ze in eerste instantie exclusief zijn voor de conventie die ze heeft laten maken, zijn ze binnen zes maanden na uitgave te koop via de Dungeon Master's Guild.",
	"{@bold DDIA Adventures}. These adventures support the release of hardcover Wizards of the Coast products. If the product in question is an adventure, then the introductory adventure is typically a short adaptation of a single chapter from that product. Otherwise, the adventure is an original adventure that utilizes new content from a non-story product.": "{@bold DDIA Adventures}. Deze avonturen ondersteunen de uitgave van hardcover Wizards of the Coast producten. Als het product in kwestie een adventure is, dan is het inleidende avontuur meestal een korte bewerking van een enkel hoofdstuk uit dat product. Anders is het avontuur een origineel avontuur dat gebruik maakt van nieuwe inhoud van een niet-story product.",
	"{@bold DDHC \"Hardcover\" Adventures}. These adventures are officially produced and published by Wizards of the Coast. This category also includes select products from the Guild Adept section of the Dungeon Master's Guild at {@link http://www.dmsguild.com|www.dmsguild.com}. The Adventurers League": "{@bold DDHC \"Hardcover\" Adventures}. Deze avonturen zijn officieel geproduceerd en uitgegeven door Wizards of the Coast. Deze categorie bevat ook geselecteerde producten uit de Guild Adept sectie van de Dungeon Master's Guild op {@link http://www.dmsguild.com|www.dmsguild.com}. De Avonturiers Liga",
	"{@bold Other Content}. Sometimes weird things happen, and additional content is made available for play. As a general rule, if it is produced by Wizards of the Coast or the Adventurers League staff, and bears the Adventurers League logo, it counts. However, check the ALCC to see if the product is available for play": "{@bold Other Content}. Soms gebeuren er rare dingen, en wordt er extra content beschikbaar gemaakt om te spelen. Als algemene regel geldt, dat als het geproduceerd is door Wizards of the Coast of de Adventurers League staf, en het Adventurers League logo draagt, het telt. Echter, controleer de ALCC om te zien of het product beschikbaar is om te spelen",
	"Tables must have a minimum of three players, but no more than seven to be considered a legal table. This number doesn't include the DM.": "Tafels moeten minimaal drie spelers hebben, maar niet meer dan zeven om als een legale tafel beschouwd te worden. Dit aantal is exclusief de DM.",
	"Players may only play one, Adventurers Leaguelegal character at a time and they may only play their own characters. DMs can't play a character.": "Spelers mogen maar één, Avonturiers Leaguel karakter tegelijk spelen en ze mogen alleen hun eigen karakters spelen. DM's kunnen geen personage spelen.",
	"DMs (or event organizers) may limit the size of their table to any legal table size; however, as a rule, DMs should be ready to run tables of up to 7 players.": "DM's (of organisatoren van evenementen) mogen de grootte van hun tafel beperken tot elke legale tafelgrootte; maar als regel moeten DM's klaar zijn om tafels tot 7 spelers te runnen.",
	"As a D&D Adventurers League Dungeon Master, you are empowered to adjudicate the rules as presented by the official materials (PHB, DMG, MM, etc.). Run the game according to those rules, but you are the final arbiter of any ambiguities that might arise in doing so. House rules aren't permitted for use in play; the Adventurers League uses the rules as presented in the PHB.": "Als D&D Adventurers League Dungeon Master ben je gemachtigd om de regels zoals gepresenteerd door de officiële materialen (PHB, DMG, MM, etc.) te jureren. Run het spel volgens deze regels, maar jij bent de uiteindelijke arbiter over eventuele onduidelijkheden die daarbij kunnen ontstaan. Huisregels zijn niet toegestaan in het spel; de Adventurers League gebruikt de regels zoals gepresenteerd in de PHB.",
	"The Adventurers League documents use the following terms for various Wizards of the Coast products:": "De Documenten van de Avonturiers Liga gebruiken de volgende termen voor verschillende Wizards of the Coast producten:",
	"{@bold PHB}. Player's Handbook": "{@bold PHB}. Speler's Handboek",
	"{@bold PBR}. Player's Basic Rules ": "{@bold PBR}. Spelers basisregels",
	"{@bold DMBR}. Dungeon Master's Basic Rules ": "{@bold DMBR}. Basis Regels voor Dungeon Master",
	"{@bold DMG}. Dungeon Master's Guide ": "{@bold DMG}. Handleiding voor Dungeon Master's",
	"{@bold MM}. Monster Manual ": "{@bold MM}. Monster Handleiding",
	"{@bold EEPC}. Elemental Evil Player's Guide ": "{@bold EEPC}. Elementair Kwaad Spelershandleiding",
	"{@bold SCAG}. Sword Coast Adventurers Guide ": "{@bold SCAG}. Zwaard kust avonturiers gids",
	"{@bold VGM}. Volo's Guide to Monsters ": "{@bold VGM}. Volo's Gids voor Monsters",
	"{@bold XGE}. Xanathar's Guide to Everything ": "{@bold XGE}. Xanathar's Gids voor Alles",
	"{@bold TP}. \"Tortle Package\" ": "{@bold TP}. \"Tortle Pakket\"",
	"{@bold TOF}. Mordenkainen's Tome of Foes ": "{@bold TOF}. Mordenkainen's Tome of Foes",
	"{@bold AL}. Adventurers League ": "{@bold AL}. Avonturiers Liga",
	"{@bold ALPG}. Adventurers League Player's Guide ": "{@bold ALPG}. Avonturiers Liga Spelers Handleiding",
	"{@bold ALDMG}. Adventurers League DMG ": "{@bold ALDMG}. Avonturiers-Generaal DMG",
	"{@bold ALCC}. Adventurers League Content Catalogue ": "{@bold ALCC}. Avonturiers League Inhoud Catalogus",
	"{@bold GA}. Guild Adept (Season Varies) ": "{@bold GA}. Guild Adept (Seizoen Varieert)",
	"{@bold TOD}. Tyranny of Dragons (Season 1) ": "{@bold TOD}. Tyranny of Dragons (Seizoen 1)",
	"{@bold HDQ}. Hoard of the Dragon Queen (Season 1) ": "{@bold HDQ}. Hoard of the Dragon Queen (Seizoen 1)",
	"{@bold ROT}. Rise of Tiamat (Season 1) ": "{@bold ROT}. Rise of Tiamat (Seizoen 1)",
	"{@bold EE}. Elemental Evil (Season 2) ": "{@bold EE}. Elemental Evil (Seizoen 2)",
	"{@bold PTA}. Princes of the Apocalypse (Season 2) ": "{@bold PTA}. Princes of the Apocalypse (Seizoen 2)",
	"{@bold ROD}. Rage of Demons (Season 3) ": "{@bold ROD}. Rage of Demons (Seizoen 3)",
	"{@bold OTA}. Out of the Abyss (Season 3) ": "{@bold OTA}. Out of the Abyss (Seizoen 3)",
	"{@bold COS}. Curse of Strahd (Season 4) ": "{@bold COS}. Vloek van Strahd (Seizoen 4)",
	"{@bold SKT}. Storm King's Thunder (Season 5) ": "{@bold SKT}. Storm King's Thunder (Seizoen 5)",
	"{@bold TYP}. Tales from the Yawning Portal (Season 6) ": "{@bold TYP}. Tales from the Yawning Portal (Seizoen 6)",
	"{@bold TOA}. Tomb of Annihilation (Season 7) ": "{@bold TOA}. Tomb of Annihilation (Seizoen 7)",
	"{@bold DH}. Dragonheist (Season 8) ": "{@bold DH}. Dragonheist (Seizoen 8)",
	"{@bold DMM}. Dungeon of the Mad Mage (Season 8)": "{@bold DMM}. Dungeon of the Mad Mage (Seizoen 8)",
	"The only optional or variant rules available for use are:": "De enige optionele of afwijkende regels die kunnen worden gebruikt, zijn:",
	"Without specific campaign documentation, any other variant or optional rules, such as Variant: Quasit Familiar (MM) are not available for use.": "Zonder specifieke campagnedocumentatie zijn alle andere varianten of optionele regels, zoals Variant: Quasit Familiar (MM) niet beschikbaar zijn voor gebruik.",
	"Rules from an official D&D Adventurers League source, such as the ALPG, the ALDMG, or this FAQ establish the boundaries for our current campaign.": "Regels uit een officiële D&D Adventurers League bron, zoals de ALPG, de ALDMG, of deze FAQ bepalen de grenzen voor onze huidige campagne.",
	"As a general rule, the admins don't issue official rulings on general rules questions unless it's directly affected by the scope and purpose of the program.": "Als algemene regel geldt dat de admins geen officiële uitspraken doen over algemene regels, tenzij het rechtstreeks verband houdt met de reikwijdte en het doel van het programma.",
	"{@bold Sage Advice/Twitter}. Sage Advice (SA) and tweets from the Wizards of the Coast staff are a great barometer for the ‘rules-as-intended', in any case. Whether or not your DM chooses to utilize them for rules adjudication in is at their discretion; as always, the DM remains the final arbiter of rule disputes.": "{@bold Sage Advice/Twitter}. Sage Advice (SA) en tweets van de Wizards of the Coast staf zijn een goede barometer voor de 'rules-as-intended', in ieder geval. Of je DM er al dan niet voor kiest om ze te gebruiken voor regelrechtspraak is naar eigen goeddunken; zoals altijd, blijft de DM de uiteindelijke arbiter van regelgeschillen.",
	"{@bold Unearthed Arcana}. Unearthed Arcana (UA) isn't an allowed resource; it isn't available for use without specific campaign documentation.": "{@bold Unearthed Arcana}. Unearthed Arcana (UA) is geen toegestane bron; het is niet beschikbaar voor gebruik zonder specifieke campagnedocumentatie.",
	"{@bold Social Media (Facebook/Google+, Etc.)}. Rules guidance given by an Admin using the #AL_Admin or #AL_Official hashtag is considered official rules guidance. In time, it may be added to this FAQ.": "{@bold Social Media (Facebook/Google+, Etc.)}. Regeladvies gegeven door een Admin met gebruik van de #AL_Admin of #AL_Official hashtag wordt beschouwd als officieel regeladvies. Na verloop van tijd kan het worden toegevoegd aan deze FAQ.",
	"Adopted Guild Adept products are tied to a specific storyline season and detailed in their adventure code found in the ALCC. Products not included in the catalogue aren't available for play, though new products are often released between updates.": "Geadopteerde Guild Adept producten zijn gebonden aan een specifiek verhaallijn seizoen en gedetailleerd in hun avontuur code te vinden in de ALCC. Producten die niet in de catalogus zijn opgenomen zijn niet beschikbaar om mee te spelen, hoewel er tussen de updates door vaak wel nieuwe producten worden uitgebracht.",
	"All Adventurers League games are played using the Dungeons & Dragons 5th edition ruleset.": "Alle spellen van de Adventurers League worden gespeeld volgens de Dungeons & Dragons 5th edition regelset.",
	"Yes. This logsheet catalogues your character's progression throughout their adventuring career. While the format of your logsheet is up to you, you are required to maintain one. The information that it should contain is detailed in the ALPG.": "Ja. Dit logboek beschrijft de vooruitgang van je personage tijdens zijn avontuurlijke carrière. Hoewel je de opmaak van je logsheet zelf mag bepalen, ben je verplicht er één bij te houden. De informatie die het moet bevatten staat gedetailleerd in de ALPG.",
	"You should create a logsheet entry for any of your character's noteworthy events, such as playing an adventure, trading a magic item, copying spells in your spellbook, performing a downtime activity, etc.": "Je moet een logboekaantekening maken voor alle noemenswaardige gebeurtenissen van je personage, zoals het spelen van een avontuur, het ruilen van een magisch voorwerp, het kopiëren van spreuken in je toverboek, het uitvoeren van een downtime activiteit, enz.",
	"While Faction Kits certainly enhance the play experience, their use is optional. They're offered as print-on-demand products there and take some time to receive after you've ordered them, so don't delay.": "Hoewel Faction Kits zeker de spelervaring verbeteren, is het gebruik ervan optioneel. Ze worden daar aangeboden als print-on-demand producten en het duurt even voor u ze ontvangt nadat u ze besteld hebt, dus wacht niet te lang.",
	"Campaign Documents are effective as of its effective date on the cover page, but aren't retroactive unless an entry states as much. It does, however, supersede previously issued guidance to the same effect.": "Campagnedocumenten zijn van kracht vanaf de datum van inwerkingtreding op de voorpagina, maar hebben geen terugwerkende kracht, tenzij dat in de tekst wordt vermeld. Het vervangt echter wel eerder uitgegeven richtlijnen met hetzelfde effect.",
	"Allowed rules resources are books and other resources that can be used by players in creating, advancing, and playing their characters. We use the \"PHB+1\" rule outlined in the ALPG.": "Toegestane spelregelbronnen zijn boeken en andere bronnen die door spelers gebruikt kunnen worden bij het creëren, uitbouwen en spelen van hun personages. We gebruiken de \"PHB+1\" regel zoals beschreven in de ALPG.",
	"Campaign documentation may grant access to rules that otherwise inaccessible. These rules don't count as your +1. However, you can't use any other rules aside from that which your campaign documentation grants access. For example, if you have a certificate allowing you to create an aarakocra character, EEPC doesn't count as your +1 unless you choose other rules from it—such as spells.": "Campagnedocumentatie kan toegang geven tot regels die anders ontoegankelijk zijn. Deze regels tellen niet mee als je +1. Je kunt echter geen andere regels gebruiken dan die waartoe je campagnedocumentatie toegang geeft. Als je bijvoorbeeld een certificaat hebt waarmee je een aarakocra-karakter kunt creëren, telt EEPC niet als je +1, tenzij je er andere regels uit kiest-zoals spreuken.",
	"The most current version of any rule is used—even if it's reprinted in another book. This does not, however, affect your choice of +1.": "De meest recente versie van een regel wordt gebruikt-zelfs als die herdrukt is in een ander boek. Dit heeft echter geen invloed op de keuze van +1.",
	"DMs may use the content found in Chapter 8 of the DMG to help run the game. Player use of the DMG resources is limited to noting the abilities of magic items that you might find in your adventures. This means that equipment described in the DMG (poisons, etc.) aren't available for purchase.": "DM's mogen de inhoud in Hoofdstuk 8 van de DMG gebruiken om het spel te helpen leiden. Het gebruik van de DMG bronnen door spelers is beperkt tot het noteren van de mogelijkheden van magische voorwerpen die je in je avonturen zou kunnen vinden. Dit betekent dat uitrusting beschreven in de DMG (vergiften, enz.) niet beschikbaar zijn om te kopen.",
	"Creatures with {@bold complete stat blocks} found in the Monster Manual and other resources listed in the ALCC are available for use with class features such as Wild Shape, Beast Companion, and various conjure spells. As always, your DM is the {@bold final} arbiter for the rules, such as determining whether or not your character has satisfied requirements such as those imposed by your class (such as the druid's requirement to have seen the beast in question).": "Wezens met {@bold complete stat blocks} in het Monsterhandboek en andere bronnen in de ALCC zijn beschikbaar voor gebruik met klasse-eigenschappen zoals Wild Shape, Beast Companion, en verschillende bezweringsspreuken. Zoals altijd is je DM de {@bold final} arbiter voor de regels, zoals het bepalen of je personage al dan niet voldaan heeft aan vereisten zoals die opgelegd door je klasse (zoals de druïde's vereiste om het beest in kwestie gezien te hebben).",
	"Some certificates provide characters with additional rules options other than those listed above (such as allowing a prohibited class/race). These certificates are typically signed by the campaign administrators or other employees of Wizards of the Coast.": "Sommige certificaten geven karakters extra regelopties naast die welke hierboven staan (zoals het toestaan van een verboden klasse/ras). Deze certificaten worden meestal ondertekend door de campagnebeheerders of andere werknemers van Wizards of the Coast.",
	"All characters begin play at 1st level. By DMing and playtesting adventures, however, you earn advancement checkpoints that can applied to characters of your choosing.  Pregenerated characters above 1st level are only available for Adventurers League play under very specific, storyline-specific circumstances.": "Alle personages beginnen het spel op het 1e niveau. Door avonturen te DM'en en te spelen verdien je echter ontwikkelingscheckpoints die je kunt toepassen op personages van jouw keuze.  Voorgegenereerde karakters boven het 1e level zijn alleen beschikbaar voor het Adventurers League spel onder zeer specifieke, verhaalspecifieke omstandigheden.",
	"Only dwarves may be a Battlerager and only elves and half-elves may be Bladesingers.": "Alleen dwergen kunnen een Battlerager zijn en alleen elfen en half-elfen kunnen Bladesingers zijn.",
	"{@bold What if I get Reincarnated?} The DM rolls on the table provided in the spell's description—neither you nor they may choose the race you return as. You continue to advance in whatever classes you already possess but may be disqualified from future choices.": "{@bold What if I get Reincarnated?} De DM rolt op de tabel in de beschrijving van de spreuk - noch jij, noch de DM mag kiezen als welk ras je terugkeert. Je blijft vooruitgaan in de klassen die je al bezit, maar je kunt worden gediskwalificeerd voor toekomstige keuzes.",
	"You may reskin your race (playing a rare elf subrace, for example) if you choose, but have the traits of a normally available subrace (high elf, etc.); the character creation process doesn't change. Your DM may disallow this if they feel it inappropriate.": "Je mag je ras veranderen (een zeldzaam elfenras spelen, bijvoorbeeld) als je dat wil, maar de eigenschappen hebben van een normaal beschikbaar subras (hoge elf, enz.); het proces voor het creëren van een karakter verandert niet. Je DM kan dit verbieden als hij/zij denkt dat het ongepast is.",
	"For example, if you want to reskin your elf as an avariel, you'd chose the high elf subrace (gaining all of the benefits and hindrances of your subrace as normal) but describing your character as having feathered wings that were simply incapable of sustaining flight.": "Als je bijvoorbeeld je elf wilt omtoveren tot een avariel, kies je het subras hoge elf (en krijg je alle voordelen en hindernissen van je subras zoals normaal) maar beschrijf je je personage als iemand met gevederde vleugels die gewoon niet in staat is om te vliegen.",
	"If your character cast's find familiar, your choice of familiars is limited to the list provided by the spell's description (or the class feature for some warlocks).": "Als je karakter de spreuk vind familiar uitspreekt, is je keuze van familiars beperkt tot de lijst in de beschrijving van de spreuk (of de klasse-eigenschap voor sommige warlocks).",
	"Without specific campaign documentation, creatures found in other resources (such as SKT or the MM), aren't available as familiars.": "Zonder specifieke campagnedocumentatie zijn wezens die in andere bronnen voorkomen (zoals SKT of de MM), niet beschikbaar als familiars.",
	"As a general rule, you can't postpone applying in order to participate in a later adventure. Once you hit the threshold needed to advance to 5th level, for example, that character is no longer able to participate in tier 1 adventures.": "Als algemene regel geldt dat je een aanvraag niet kunt uitstellen om aan een later avontuur mee te doen. Als je eenmaal de drempel hebt bereikt die nodig is om bijvoorbeeld het 5e level te halen, kan dat personage niet langer deelnemen aan avonturen van niveau 1.",
	"You've made it to level 20. Whether you keep adventuring or not is ultimately up to you.": "Je hebt level 20 gehaald. Of je blijft avonturieren of niet is uiteindelijk aan jou.",
	"{@bold Advancement Checkpoints}. You continue to earn advancement checkpoints but gain no levels. For every 8 checkpoints you earn, you gain 5,500 gp.": "{@bold Advancement Checkpoints}. Je blijft vooruitgang checkpoints verdienen maar je krijgt geen levels. Voor elke 8 checkpoints die je verdient, krijg je 5.500 gp.",
	"{@bold Treasure Checkpoints}. You continue to earn treasure checkpoints as normal.  DM Rewards. You may apply DM Rewards or DM Quest Rewards to a 20th level character.": "{@bold Treasure Checkpoints}. Je blijft schat checkpoints verdienen zoals normaal.  DM Beloningen. Je mag DM Beloningen of DM Quest Beloningen toepassen op een 20ste level personage.",
	"{@bold Epic Boons. Epic boons may only be awarded if specifically awarded in an adventure.": "{Epische beloningen. Epische gunsten mogen alleen worden toegekend als ze specifiek in een avontuur worden toegekend.",
	"Guild Adept content follows the same rules as any other resource—if it's not listed as available in the ALPG, then its content isn't available for players without specific campaign documentation.": "Guild Adept inhoud volgt dezelfde regels als elke andere bron - als het niet vermeld staat als beschikbaar in de ALPG, dan is de inhoud niet beschikbaar voor spelers zonder specifieke campagne documentatie.",
	"You can create a custom background for your character by following the rules in the PHB, but you can't create custom background features.": "Je kunt een eigen achtergrond voor je personage maken door de regels in de PHB te volgen, maar je kunt geen eigen achtergrondkenmerken maken.",
	"Characters may choose exotic languages from any allowed rules source, even if that rules source wasn't used to create that character (i.e., a character created using the PHB and VGM may still choose a language from the SCAG). Druidic, thieves' cant, monstrous languages (like Giant Eagle or Qualith), and other languages that are features of a class (such as Favored Enemy) or background aren't eligible choices for this purpose.": "Karakters mogen exotische talen kiezen uit elke toegestane regelbron, zelfs als die regelbron niet gebruikt is om dat karakter te creëren (d.w.z. een karakter dat gecreëerd is met de PHB en VGM mag nog steeds een taal kiezen uit de SCAG). Druïdisch, dievenkant, monsterlijke talen (zoals Reuzenarend of Qualith), en andere talen die kenmerken zijn van een klasse (zoals Gunstige Vijand) of achtergrond zijn, komen niet in aanmerking voor dit doel.",
	"You may (and really should) use these tables to your heart's content. However, you may only use the Life Events table once, and {@bold must roll} on its associated tables; you {@bold may not} choose the result.": "U mag (en moet) deze tabellen naar hartelust gebruiken. Je mag de tabel met levensgebeurtenissen echter maar één keer gebruiken, en {@bold must roll} op de bijbehorende tabellen; je {@bold may not} kiest het resultaat.",
	"{@bold Common Magic Items}. If a common magical item is awarded by virtue of your roll, you may choose the item. If you choose armor or a weapon, its type is either leather, scale, or chainmail. No other armor type can be chosen for armor obtained this way.": "{@bold Common Magic Items}. Als een algemeen magisch voorwerp wordt toegekend op grond van je worp, mag je het voorwerp kiezen. Als je een pantser of een wapen kiest, is het type ofwel leer, schildpad of maliënkolder. Voor een pantser dat op deze manier wordt verkregen, mag geen ander type worden gekozen.",
	"Spells are a class option; any new spells learned by advancing in a class or by feats are subject to PHB+1.": "Spreuken zijn een klasse-optie; alle nieuwe spreuken die worden geleerd door vooruitgang in een klasse of door prestaties zijn onderworpen aan PHB+1.",
	"Characters that prepare spells from a spellbook may copy spells even if those spells aren't normally found in your character's PHB+1.": "Characters die spreuken voorbereiden uit een spreukenboek mogen spreuken kopiëren, zelfs als die spreuken normaal gesproken niet in de PHB+1 van je character voorkomen.",
	"If your character was knocked about to a plane other than the Material, the means by which you return home depend on the following three questions:": "Indien je personage naar een ander vlak dan het Materiële werd gestoten, hangt de manier waarop je naar huis terugkeert af van de volgende drie vragen:",
	"{@bold A}. You can cast a spell that allows planar travel.": "{@bold A}. Je kunt een spreuk uitspreken die planair reizen mogelijk maakt.",
	"{@bold B}. You have the spell prepared.": "{@bold B}. Je hebt de spreuk voorbereid.",
	"{@bold C}. You have the necessary components.": "{@bold C}. Je hebt de nodige componenten.",
	"{@bold A., B., and C. are True.} You may cast the spell on their next turn and return to play normally. You return to a nearby place of your choosing.": "{@bold A., B., and C. are True.} Je mag de spreuk tijdens hun volgende beurt uitspreken en weer normaal spelen. Je keert terug naar een nabijgelegen plaats van je keuze.",
	"{@bold A. is True, B. or C. are False.} Spend a downtime day preparing the spell or mustering components and cast it the following day.": "{@bold A. is True, B. or C. are False.} Besteed een rustdag aan het voorbereiden van de spreuk of het verzamelen van onderdelen en spreek de spreuk de volgende dag uit.",
	"{@bold A. is False.} Your character must walk home; it wanders randomly throughout the planes until they make it back to Faerûn—spending 50 downtime days in the process. This cost may be increased in some circumstances.": "{@bold A. is False.} Je karakter moet naar huis lopen; hij dwaalt willekeurig door de vlakken totdat hij het terug naar Faerûn heeft gehaald, waarbij hij 50 downtime dagen in het proces kwijt is. Deze kosten kunnen in sommige omstandigheden worden verhoogd.",
	"In order to cast, copy, or know a spell, it must possess a complete spell description. ": "Om een spreuk te kunnen uitspreken, kopiëren of kennen, moet deze een volledige spreukbeschrijving bezitten.",
	"The following guidance applies:": "De volgende richtsnoeren zijn van toepassing:",
	"{@bold Maturity}. A clone isn't mature (and therefore provides no benefit) until the recipient spends a total of 120 downtime days after casting it. These downtime days {@bold needn't} be spent solely for this purpose. For example, days spent copying spells also count towards the maturation of the clone.": "{@bold Maturity}. Een kloon is pas volwassen (en levert dus geen voordeel op) als de ontvanger in totaal 120 downtime dagen besteedt na het uitroepen ervan. Deze downtime dagen {@bold needn't} mogen alleen voor dit doel worden besteed. Bijvoorbeeld, dagen besteed aan het kopiëren van spreuken tellen ook mee voor de rijping van de kloon.",
	"{@bold Vat Grown}. A vessel used for growing and housing a clone can't be used for another clone until the first clone has been used.": "{@bold Vat Grown}. Een vat dat wordt gebruikt om een kloon te kweken en te huisvesten, kan niet voor een andere kloon worden gebruikt zolang de eerste kloon niet is gebruikt.",
	"This spell can create only items otherwise available for purchase. These items can't be sold.": "Deze spreuk kan alleen voorwerpen creëren die anders te koop zijn. Deze voorwerpen kunnen niet worden verkocht.",
	"{@bold Existing Objects Only}. You can create any object that is available for your character to purchase.": "{@bold Existing Objects Only}. Je kunt elk voorwerp maken dat beschikbaar is voor je personage om te kopen.",
	"{@bold Commensurate Quality}. The raw materials provided must have a value of at least half the value of the object that you create using the spell. When creating art objects, the materials must equal to the value of the object that you create using the spell.": "{@bold Commensurate Quality}. De grondstoffen moeten een waarde hebben van minstens de helft van de waarde van het voorwerp dat je met de spreuk maakt. Als je kunstvoorwerpen maakt, moeten de materialen gelijk zijn aan de waarde van het voorwerp dat je met de spreuk maakt.",
	"@bold No Copies of a Copy}. Simulacrums can't cast simulacrum, or any spell that duplicates its effects.": "@bold No Copies of a Copy}. Simulacrums kunnen geen simulacrum uitroepen, of een spreuk die zijn effecten dupliceert.",
	"{@bold It Takes Time}. Scribing a permanent teleportation circle is a downtime activity that requires the expenditure of a total of 365 downtime days. These downtime days {@bold needn't} be spent consecutively.": "{@bold It Takes Time}. Het graveren van een permanente teleportatiecirkel is een downtime-activiteit die de besteding van in totaal 365 downtime-dagen vereist. Deze downtime-dagen {@bold needn't} moeten aaneengesloten worden besteed.",
	"{@bold Not Just Anywhere}. Only teleportation circles made at the following locations are permanent:": "{@bold Not Just Anywhere}. Alleen teleportatie cirkels gemaakt op de volgende locaties zijn permanent:",
	"{@bold Properties You Own}. Ownership of buildings or businesses in a specific location.": "{@bold Properties You Own}. Eigendom van gebouwen of bedrijven op een bepaalde plaats.",
	"{@bold Established Temples}. Temples dedicated to faiths of which you are a member.": "{@bold Established Temples}. Tempels gewijd aan geloofsovertuigingen waarvan u lid bent.",
	"{@bold Other Organizations}. The headquarters or permanent base of operations of official organizations of which you are a member (Brotherhood of the Cloak, factions, etc.).": "{@bold Other Organizations}. Het hoofdkwartier of de permanente uitvalsbasis van officiële organisaties waarvan je lid bent (Broederschap van de Mantel, facties, enz.).",
	"{@bold Gaining Access to Other Circles}. You may trade knowledge of the location and sequence of a circle {@bold you've created} with someone else, who provides you the location of one in exchange. Both parties to the trade must spend 10 downtime days to complete the trade and learn the circle's sigil sequence, with the following additional guidance:": "{@bold Gaining Access to Other Circles}. Je mag de kennis van de locatie en volgorde van een cirkel {@bold you've created} ruilen met iemand anders, die je in ruil daarvoor de locatie van een cirkel geeft. Beide partijen in de ruil moeten 10 downtime dagen spenderen om de ruil te voltooien en de volgorde van de symbolen van de cirkel te leren, met de volgende extra begeleiding:",
	"{@bold Temples}. The downtime cost is halved if both parties to the trade are members of the same faith.": "{@bold Temples}. De stilstandkosten worden gehalveerd als beide partijen bij de handel lid zijn van hetzelfde geloof.",
	"{@bold Organizations}. The downtime cost is halved if both parties to the trade are members of the same organization (usually factions). The location of these circles can't be traded with non-members.": "{@bold Organizations}. De stilstandkosten worden gehalveerd als beide partijen bij de handel lid zijn van dezelfde organisatie (meestal facties). De locatie van deze cirkels kan niet worden verhandeld met niet-leden.",
	"{@bold Dragons Aren't Allowed in Town?!} The effects of true polymorph are removed at the end of the adventure or session—whichever happens first.": "{@bold Dragons Aren't Allowed in Town?!} De effecten van true polymorph worden verwijderd aan het einde van het avontuur of de sessie - afhankelijk van wat het eerst gebeurt.",
	"{@bold Reality Repairs Itself}. The effects of any wish made for something outside of the bulleted list in the spell's description are at the DM's discretion using the guidance provided in the spell's description. These discretionary effects expire at the end of the adventure or the session—whichever comes first.": "{@bold Reality Repairs Itself}. De effecten van elke wens die gedaan wordt voor iets dat buiten de opsomming in de beschrijving van de spreuk valt, zijn naar goeddunken van de DM, gebruik makend van de aanwijzingen in de beschrijving van de spreuk. Deze discretionaire effecten vervallen aan het eind van het avontuur of de sessie - afhankelijk van wat het eerst komt.",
	"{@bold Wishing For Objects}. You can wish for any object that is available for your character to purchase. The object can't be sold.": "{@bold Wishing For Objects}. Je kunt elk voorwerp wensen dat beschikbaar is voor je personage om te kopen. Het voorwerp kan niet verkocht worden.",
	"{@bold Stressful Things Are Stressful}. Casters run the risk of stress-induced effects incurred by casting wish regardless of whether or not the effects of the wish are temporary. Losing the ability to cast wish in the future can be undone only by wishing for a reroll (as detailed in the spells description).": "{@bold Stressful Things Are Stressful}. Werpers lopen het risico op stress-geïnduceerde effecten door het uitroepen van de wens, ongeacht of de effecten van de wens tijdelijk zijn of niet. Het verlies van de mogelijkheid om in de toekomst een wens uit te spreken kan alleen ongedaan worden gemaakt door een reroll te wensen (zoals beschreven in de beschrijving van de spreuk).",
	"{@bold You Are You; and So Is It}. If a simulacrum you have created casts wish, both you and your simulacrum suffer the stress associated with casting the spell—including the risk of being forever unable to cast wish again. The inability to cast wish extends to any simulacrum you create in the future, as well as wish cast by deities via Divine Intervention or other, similar class features, or by use of a magic item.": "{@bold You Are You; and So Is It}. Als een simulacrum dat je hebt gemaakt een wens uitspreekt, lijden zowel jij als je simulacrum onder de stress die gepaard gaat met het uitspreken van de spreuk - inclusief het risico dat je voor altijd geen wens meer kunt uitspreken. De onmogelijkheid om een wens uit te spreken geldt ook voor alle simulacrums die je in de toekomst creëert, en ook voor wensen die godheden uitroepen via goddelijke interventie of andere, vergelijkbare klasse-eigenschappen, of door het gebruik van een magisch voorwerp.",
	"{@bold Table Boundaries}. Only characters in your group may benefit from a wish that you cast. The benefits don't extend to other groups or tables.": "{@bold Table Boundaries}. Alleen personages in jouw groep kunnen profiteren van een wens die jij doet. De voordelen strekken zich niet uit tot andere groepen of tafels.",
	"{@bold Must Be Overseen by the DM}. Due to the risks inherent in casting wish, it must be cast in the presence of a DM during an adventuring session.": "{@bold Must Be Overseen by the DM}. Wegens de risico's die inherent zijn aan het uitroepen van de wens, moet dit gedaan worden in aanwezigheid van een DM tijdens een avonturensessie.",
	"The following item unlocks are \"evergreen,\" meaning that the items can be purchased at any time—regardless of season—and needn't be unlocked before purchasing again; unless otherwise specified the availability and cost of the listed items is determined by the magic item table they are found in using the Availability and Cost table in the ALPG:": "De volgende vrijgespeelde items zijn \"evergreen\", wat betekent dat de items op elk moment kunnen worden gekocht - ongeacht het seizoen - en niet hoeven te worden vrijgespeeld voordat ze opnieuw worden gekocht; tenzij anders aangegeven worden de beschikbaarheid en kosten van de genoemde items bepaald door de magische item tabel waarin ze voorkomen met behulp van de Beschikbaarheid en Kostentabel in het ALPG:",
	"Only those mundane items that are normally available for purchase (i.e., those found in the resources available as a +1) are available for purchase as +1, +2, or +3 magic items. Items from other resources (firearms, bullets, trebuchets, etc.) are unavailable unless unlocked.": "Alleen magische voorwerpen die normaal gesproken te koop zijn (d.w.z. die uit de bronnen die als +1 beschikbaar zijn), kunnen als +1, +2 of +3 magische voorwerpen worden gekocht. Voorwerpen uit andere bronnen (vuurwapens, kogels, trebuchets, etc.) zijn niet beschikbaar tenzij ze worden vrijgespeeld.",
	"The DMG defines scrolls and potions as consumable items. The Adventurers League expands this to include magical ammunition—that is any items with the weapon (arrow, bolt, or sling bullet) category.  These items can't be traded; they can be given to other characters to use during a session but must be returned at the end of the adventure if not used.": "De DMG definieert scrolls en potions als verbruiksartikelen. De Adventurers League breidt dit uit met magische munitie-dat wil zeggen alle items met de categorie wapen (pijl, grendel, of slingerkogel).  Deze voorwerpen kunnen niet verhandeld worden; ze kunnen aan andere personages gegeven worden om tijdens een sessie te gebruiken, maar moeten aan het einde van het avontuur teruggegeven worden als ze niet gebruikt worden.",
	"Permanent magic items are any magic items that aren't consumable magic items.": "Permanente magische voorwerpen zijn alle magische voorwerpen die geen verbruikbare magische voorwerpen zijn.",
	"Items are of like rarity to items found in the DMG unless they possess additional properties {@bold outside} of those found in the Special Features tables on pages 142 and 143 of the DMG. This includes, but isn't limited to saving throw bonuses, intelligence, additional benefits against specific foes, etc. Items like this are considered unique items. Items without a specified rarity or those that possess unusual properties are {@bold unique} and can't be traded.": "Voorwerpen zijn van dezelfde zeldzaamheid als voorwerpen in de DMG tenzij ze extra eigenschappen bezitten {@bold outside} van die in de Speciale Eigenschappen tabellen op pagina's 142 en 143 van de DMG. Dit omvat, maar is niet beperkt tot, bonussen op saving throw, intelligentie, extra voordelen tegen specifieke vijanden, enz. Items als deze worden beschouwd als unieke items. Items zonder een bepaalde zeldzaamheid of items met ongewone eigenschappen zijn {@bold unique} en kunnen niet worden verhandeld.",
	"Any item that doesn't have a complete description (e.g., staff of defense, etc.) is considered unique *unless* you have a certificate which establishes the item's rarity. You must possess an original, physical certificate (i.e., not a photocopy, photograph, scanned copy, etc.) of the certificate from the item in question, specifically from the adventure it was obtained from and it {@bold must} accompany the trade.": "Elk item dat geen volledige beschrijving heeft (bv. verdedigingsstaf, enz.) wordt als uniek beschouwd *tenzij* je een certificaat hebt dat de zeldzaamheid van het item vaststelt. Je moet in het bezit zijn van een origineel, fysiek certificaat (dus geen fotokopie, foto, gescande kopie, etc.) van het item in kwestie, specifiek van het avontuur waar het vandaan komt en het moet {@bold must} bij de ruil zitten.",
	"Any item attuned to a creature under your control (familiars, beast companions, etc.) counts against both your character's limit of three attuned items and the character's permanent magic item count.": "Elk voorwerp dat is afgestemd op een wezen dat je onder controle hebt (familiars, gezellen van beesten, enz.) telt mee voor zowel de limiet van drie afgestemde voorwerpen van je personage als voor het aantal permanente magische voorwerpen van je personage.",
	"This rule doesn't imply that such creatures have {@bold the ability} to attune to magic items. Whether or not a mindless undead creature—for example—can attune to something is subject to DM discretion. ": "Deze regel impliceert niet dat zulke wezens {@bold the ability} kunnen afstemmen op magische voorwerpen. Of een hersenloos ondood wezen, bijvoorbeeld, zich al dan niet op iets kan afstemmen, is onderworpen aan het oordeel van de DM.",
	"You can only benefit from a magic item that grants a permanent benefit to a given ability score once (e.g., tome of understanding, bag of beans, etc.). This guidance is {@bold retroactive.}": "Van een magisch voorwerp dat een blijvend voordeel geeft op een bepaalde vaardigheidsscore kun je maar één keer profiteren (bijv. tome of understanding, zak bonen, etc.). Deze begeleiding is {@bold retroactive.}",
	"Only if the item would otherwise be unique and untradeable.": "Alleen als het voorwerp anders uniek en onverhandelbaar zou zijn.",
	"Items without useable magical properties can't be traded unless the item somehow regains uses.": "Voorwerpen zonder bruikbare magische eigenschappen kunnen niet worden verhandeld, tenzij het voorwerp op de een of andere manier weer bruikbaar wordt.",
	"If an error occurs, use the item description as listed within the adventure itself, and the item's metadata (rarity, category, etc.) listed in the DMG.": "Als er een fout optreedt, gebruik dan de beschrijving van het item zoals die in het avontuur zelf staat, en de metadata van het item (zeldzaamheid, categorie, enz.) zoals die in de DMG staan.",
	"Your DMs should provide the full item description to their players, and/or provide photographs or photocopies of each item as they are presented in the adventure for their players. It is up to you to make sure that you keep accurate track of any additional properties in your adventure logsheet.": "Uw DM's moeten de volledige itembeschrijving aan hun spelers geven, en/of foto's of fotokopieën van elk item zoals ze in het avontuur worden gepresenteerd aan hun spelers geven. Het is aan u om ervoor te zorgen dat u alle extra eigenschappen nauwkeurig bijhoudt in uw logsheet van het avontuur.",
	"Unless the conditions of an item's destruction is specifically stated (talon card from deck of many things, ioun stone, +1 nets, etc.) permanent magic items can't be destroyed. That said, don't make a point of destroying magic items whenever the opportunity presents itself; these situations should be few and far between.": "Tenzij de voorwaarden voor de vernietiging van een voorwerp uitdrukkelijk zijn vermeld (talonkaart uit het deck van vele dingen, ioun steen, +1 netten, enz.) kunnen permanente magische voorwerpen niet worden vernietigd. Maak er echter geen punt van om magische voorwerpen te vernietigen wanneer de gelegenheid zich voordoet; deze situaties zouden zeldzaam moeten zijn.",
	" The deck of many things isn't permitted in Adventurers League play. If you previously found the deck, the following guidance applies:": " Het deck van vele dingen is niet toegestaan in het Adventurers League spel. Als je het deck eerder hebt gevonden, zijn de volgende richtlijnen van toepassing:",
	"{@bold You Didn't Draw}. Remove it from your character.": "{@bold You Didn't Draw}. Verwijder het van je karakter.",
	"{@bold You Already Drew}. If you found (and drew) from the deck prior to 25 August 2017, you retain any benefit or penalties you received from it. Future cards can't be drawn from the deck.": "{@bold You Already Drew}. Als u vóór 25 augustus 2017 een kaart uit het kaartspel hebt gevonden (en getrokken), behoudt u elk voordeel of elke straf die u daaruit hebt ontvangen. Toekomstige kaarten kunnen niet uit het kaartspel worden getrokken.",
	"{@bold Your Drawing Went Bad}. If you drew the Donjon or the Void card, or were defeated by the avatar of death, your character is removed from play.": "{@bold Your Drawing Went Bad}. Als je de Donjon of de Leegte kaart hebt getrokken, of verslagen bent door de avatar van de dood, wordt je karakter uit het spel verwijderd.",
	"If you are allowed to choose an item of a specific rarity, you may choose one of a lesser rarity unless otherwise specified. For example, if you are allowed you to pick a rare consumable item, you can choose an uncommon one instead.": "Als je een voorwerp van een bepaalde zeldzaamheid mag kiezen, mag je er een van een lagere zeldzaamheid kiezen, tenzij anders aangegeven. Als je bijvoorbeeld een zeldzaam verbruiksartikel mag kiezen, mag je in plaats daarvan een ongewoon exemplaar kiezen.",
	"There are some items that are either too nefarious, sought after, or possessive of global importance to keep while maintaining an adventuring lifestyle.  The following items {@bold aren't unlocked} for purchase if found by your character:": "Er zijn sommige voorwerpen die ofwel te snode, gewild, of te bezitterig van globaal belang zijn om te behouden terwijl je een avontuurlijke levensstijl aanhoudt.  De volgende voorwerpen {@bold aren't unlocked} zijn te koop indien gevonden door je personage:",
	"However, some of these items, while problematic, are essential to the adventure, and may be identified as story items in the ALCC. Use of such story items are story awards and are available for use, but only while playing the adventure in which they are found.": "Sommige van deze voorwerpen zijn echter, hoewel problematisch, essentieel voor het avontuur, en kunnen in de ALCC worden aangeduid als verhaalvoorwerpen. Het gebruik van dergelijke verhaalitems zijn verhaalonderscheidingen en zijn beschikbaar voor gebruik, maar alleen tijdens het spelen van het avontuur waarin ze voorkomen.",
	"Story Items and Effects are features that are thematically important to the adventure.": "Verhaalitems en Effecten zijn kenmerken die thematisch belangrijk zijn voor het avontuur.",
	"{@bold Story Items}. Once found, any character present when a story item is located can subsequently use it without spending checkpoints, but only if they're playing in a session of the adventure in which the item is found. Only one character at the table can use a story item at a given time, but if that character isn't there during the next session, another can use it in their stead. These items can't be sold or traded.": "{@bold Story Items}. Eenmaal gevonden kan elk personage dat aanwezig is wanneer een story item wordt gevonden het vervolgens gebruiken zonder checkpoints uit te geven, maar alleen als ze spelen in een sessie van het avontuur waarin het item is gevonden. Slechts één personage aan de tafel kan een story item op een bepaald moment gebruiken, maar als dat personage er de volgende sessie niet is, kan een ander het in zijn plaats gebruiken. Deze voorwerpen kunnen niet worden verkocht of verhandeld.",
	"{@bold Story Effects}. All characters present when the story effect is discovered has the effect provided they're playing in a session of the adventure in which they're found. These effects aren't always beneficial.": "{@bold Story Effects}. Alle personages die aanwezig zijn wanneer het verhaaleffect wordt ontdekt, hebben het effect op voorwaarde dat ze meespelen in een sessie van het avontuur waarin ze worden gevonden. Deze effecten zijn niet altijd gunstig.",
	"See guidance on giving out magic items and benefiting from an item more than once, above. In this case, the mummy lord has neither a specific loot table nor does it award specific items. As such, you receive no magic items for defeating it in AL play.": "Zie richtlijnen over het meer dan één keer uitdelen van magische voorwerpen en het profiteren van een voorwerp hierboven. In dit geval heeft de mummieheer geen specifieke buitentabel en kent hij ook geen specifieke voorwerpen toe. Als zodanig krijg je geen magische voorwerpen voor het verslaan ervan in AL play.",
	"Objects created using the pigments can't be sold.": "Objecten gemaakt met de pigmenten kunnen niet verkocht worden.",
	"Unless otherwise specified, downtime activities found in adventures may only be used once.": "Tenzij anders aangegeven, kunnen downtime-activiteiten in avonturen maar één keer worden gebruikt.",
	"The only downtime activity that a dead character can perform is obtaining Spellcasting Services.": "De enige stilstaande activiteit die een dood personage kan uitvoeren is het verkrijgen van Spellcasting Services.",
	"Characters using the Crafting downtime activity may be assisted by other characters (provided they're proficient with the requisite tools). Characters assisting the crafting character must be at the same table as the character (meaning that this assistance can only be rendered during an adventure session-complete with DM). The assisting character can contribute a number of downtime days (but not other resources such as gold, etc.; these are the crafting character's sole responsibility) not to exceed the number of downtime days that the crafting character spends during the session. So if Character A (proficient in smiths' tools) is crafting a silvered longsword worth 115 gp (23 downtime days) and spends 12 downtime days during the session crafting the weapon, Character B (who is also proficient in smiths' tools) can contribute up to 12 of her own downtime days towards Character A's progress. Doing so would allow Character A to craft the longsword, spending 57 gp, 5 sp, and 12 downtime, and with Character A spending 11 of her own downtime to help out.": "Characters die de activiteit Crafting downtime gebruiken mogen geholpen worden door andere characters (mits ze bekwaam zijn met de benodigde gereedschappen). Characters die het crafting character assisteren moeten aan dezelfde tafel zitten als het character (wat betekent dat deze assistentie alleen kan worden verleend tijdens een avonturensessie-compleet met DM). Het helpende personage kan een aantal downtime dagen bijdragen (maar niet andere middelen zoals goud, etc.; deze zijn alleen de verantwoordelijkheid van het knutselpersonage) niet meer dan het aantal downtime dagen dat het knutselpersonage uitgeeft tijdens de sessie. Dus als personage A (bekwaam in smidsgereedschap) een verzilverd langzwaard knutselt ter waarde van 115 gp (23 downtime dagen) en 12 downtime dagen tijdens de sessie besteedt aan het knutselen van het wapen, dan kan personage B (die ook bekwaam is in smidsgereedschap) tot 12 van haar eigen downtime dagen bijdragen aan de voortgang van personage A. Op die manier kan personage A het langzwaard vervaardigen, waarbij hij 57 gp, 5 sp en 12 downtime spendeert, en waarbij personage A 11 van haar eigen downtime spendeert om te helpen.",
	"DM Rewards provide DMs additional advancement and treasure checkpoints, as well as other special rewards such as item unlocks in recognition of the effort required to run D&D Adventurers League games. The exact nature of this reward differs from adventure to adventure (and season to season).": "DM Beloningen geven DMs extra vooruitgang en schat checkpoints, en ook andere speciale beloningen zoals het ontgrendelen van items als erkenning voor de inspanning die nodig is om D&D Adventurers League spellen te runnen. De precieze aard van deze beloningen verschilt van avontuur tot avontuur (en van seizoen tot seizoen).",
	"You earn DM Rewards at the end of any session you run or by completing DM Quests.": "Je verdient DM Beloningen aan het einde van elke sessie die je leidt of door het voltooien van DM Quests.",
	"Just as with an adventure logsheet, there is no mandatory format for logging DM Rewards. Find a system that works for you and run with it. How Do I Use DM Rewards? Just like players, DMs assign their checkpoints to their characters. However, DM rewards are more flexible in that they can be applied to any character you choose. The only requirement is that the entirety of a single parcel (that is all of the checkpoints you earn at the end of a session) must be applied to the same character at the same time—you can't divide individual parcels among multiple characters.": "Net als bij een logboek voor avonturen, is er geen verplicht formaat voor het noteren van DM Beloningen. Zoek een systeem dat voor jou werkt en ga ermee aan de slag. Hoe gebruik ik DM Beloningen? Net zoals spelers, wijzen DM's hun checkpoints toe aan hun personages. DM beloningen zijn echter flexibeler in de zin dat ze kunnen worden toegepast op elk karakter dat je kiest. De enige vereiste is dat het geheel van een pakket (dat zijn alle checkpoints die je verdient aan het einde van een sessie) moet worden toegepast op hetzelfde personage op hetzelfde moment-je kunt geen individuele pakketten verdelen over meerdere personages.",
	"While they're earned at the same rate as the players' characters, treasure checkpoints earned as a DM don't have an assigned tier until they are applied to a character, at which point their tier is equal to that of the character before the reward parcel is applied. For example, if you apply 6 advancement checkpoints and 6 treasure checkpoints to a 4th-level character, the character advances to 5th level. However, the character was tier 1 when the parcel was awarded, so all of the treasure checkpoints are as well—even though the character advanced to the next tier.": "Hoewel ze in dezelfde mate verdiend worden als de karakters van de spelers, hebben schatcontrolepunten die verdiend zijn als DM geen toegewezen niveau totdat ze toegepast worden op een karakter, op welk punt hun niveau gelijk is aan dat van het karakter voordat het beloningspakket wordt toegepast. Bijvoorbeeld, als je 6 voortgang checkpoints en 6 schat checkpoints toepast op een 4de level personage, gaat het personage naar het 5de level. Echter, het karakter was niveau 1 toen het beloningspakket werd toegekend, dus alle schat controlepunten zijn dat ook, zelfs al is het karakter naar het volgende niveau gevorderd.",
	"You may bank them for a later time or use them immediately at your discretion, but you must apply the entirety of a single DM Reward to the same character. For example, if you earn two advancement checkpoints and one treasure checkpoint, the character must be awarded both the advancement and treasure checkpoints. .": "U kunt ze naar eigen goeddunken opsparen voor een later tijdstip of ze onmiddellijk gebruiken, maar u moet de gehele DM Beloning aan hetzelfde personage toekennen. Bijvoorbeeld, als je twee vooruitgang checkpoints en een schat checkpoint verdient, moet het personage zowel de vooruitgang als de schat checkpoints krijgen. .",
	"Each adventure lists a minimum and maximum character level (typically expressed as a level range, such as levels 1-4, or levels 1-15; but may be expressed as Tiers). Whether or not a character outside of this range can participate in the adventure depends on the adventure, itself. ": "Elk avontuur vermeldt een minimum en maximum karakterlevel (meestal uitgedrukt als een levelbereik, zoals level 1-4, of level 1-15; maar het kan ook als Tiers worden uitgedrukt). Of een karakter buiten dit bereik al dan niet aan het avontuur kan deelnemen, hangt af van het avontuur zelf.",
	"These adventures typically use the following ranges and can't be played by characters outside of that level range; these level ranges are used almost exclusively by DD-series and CCC adventures.": "Deze avonturen gebruiken gewoonlijk de volgende niveau's en kunnen niet worden gespeeld door personages buiten dat niveau; deze niveau's worden bijna uitsluitend gebruikt voor avonturen uit de DD-reeks en CCC.",
	"{@bold Levels 1-2}. This level range is almost exclusively used in the DDEX/ALXX-01 adventures—miniadventures designed to kick off new seasons.": "{@bold Levels 1-2}. Dit niveau wordt bijna uitsluitend gebruikt in de DDEX/ALXX-01 avonturen-mini-avonturen die bedoeld zijn om nieuwe seizoenen te beginnen.",
	"{@bold Levels 1-4, Levels 5-10, Etc}. These level ranges coincide with the four tiers of play.": "{@bold Levels 1-4, Levels 5-10, Etc}. Deze niveau's komen overeen met de vier spelniveaus.",
	"A character can only play one {@bold hardcover} adventure at a time. If character playing one adventure jumps into another hardcover from a {@bold different storyline}, and levels outside of the first adventure's level range, they can't return to the first adventure. If an adventure directs you to run a specific portion of a different hardcover adventure, only the specified portion is considered the same storyline season. The following level ranges are the most common:": "Een personage kan maar één {@bold hardcover} avontuur tegelijk spelen. Als een personage dat een avontuur speelt vanuit een {@bold different storyline} in een andere hardcover springt, en een level buiten het levelbereik van het eerste avontuur komt, kan hij niet meer terug naar het eerste avontuur. Als een avontuur je de opdracht geeft om een specifiek deel van een andere hardcover adventure uit te voeren, wordt alleen het gespecificeerde deel als hetzelfde storyline seizoen beschouwd. De volgende levelbereiken komen het meest voor:",
	"{@bold Levels 1-7 or 8-15}. Used in HDQ and ROT, these level ranges allow for mixed-tier parties.": "{@bold Levels 1-7 or 8-15}. Gebruikt in HDQ en ROT, maken deze niveaubereiken gemengde partijen mogelijk.",
	"{@bold Levels 1-10/11}. These level ranges are typical for most other hardcover adventures and allows for mixed-tier parties.": "{@bold Levels 1-10/11}. Deze niveau's zijn typisch voor de meeste andere hardcover avonturen en maken gemengde partijen mogelijk.",
	"{@bold Tiers}. TYP uses specific tiers of play for each dungeon instead of a single level range for the entire book, as follows:": "{@bold Tiers}. TYP gebruikt specifieke spelniveaus voor elke kerker in plaats van een enkel niveau bereik voor het hele boek, als volgt:",
	"{@bold Forge of Fury: Tier 1": "{Forge of Fury: Niveau 1",
	"Provided they're able to play in the adventure, characters of different tiers can adventure together. Some DMs choose to avoid mixing tiers in order to maximize ease of play—restricting play to that a specific tier within the adventure's level range.": "Op voorwaarde dat ze in het avontuur kunnen meespelen, kunnen personages van verschillende niveaus samen op avontuur gaan. Sommige DM's kiezen ervoor om het mengen van niveaus te vermijden om het speelgemak te maximaliseren-door het spel te beperken tot een specifiek niveau binnen het levelbereik van het avontuur.",
	"When adventuring in a mixed-tier party, be careful to avoid overwhelming lower-level characters while still providing a challenge for their higher-level groupmates. If a character falls within 1 or 2 levels of the Average Party Level (APL), they should have no problem fitting into a group, but characters of different tiers may find the adventure too difficult or may make it too easy for their companions.": "Wanneer je met een gemengde groep op avontuur gaat, zorg er dan voor dat je personages van een lager niveau niet overrompelt, terwijl je hun groepsgenoten van een hoger niveau toch een uitdaging biedt. Als een personage binnen 1 of 2 levels van het Average Party Level (APL) valt, zou het geen probleem moeten zijn om in een groep te passen, maar personages van verschillende levels kunnen het avontuur te moeilijk vinden of het te gemakkelijk maken voor hun metgezellen.",
	"No. Characters advance only by the accumulation of advancement checkpoints.": "Nee. Karakters gaan alleen vooruit door het verzamelen van voortgang checkpoints.",
	"How many checkpoints a character receives depends on the adventure that they're playing:": "Hoeveel checkpoints een personage krijgt, hangt af van het avontuur dat hij speelt:",
	"{@bold Hardcover Adventures}. Characters receive one advancement checkpoint for each hour of play. This isn't reduced any further; if a character plays for 1 hour and 57 minutes, they earn one checkpoint.": "{@bold Hardcover Adventures}. Personages krijgen één voortgangscontrolepunt voor elk uur dat ze spelen. Dit wordt niet verder verminderd; als een karakter 1 uur en 57 minuten speelt, verdient hij één checkpoint.",
	"{@bold DD-Series Adventures (Seasons 1-7)}. Characters receive {@bold one advancement checkpoint} for each hour of play to a maximum of the prescribed duration of the adventure in hours.": "{@bold DD-Series Adventures (Seasons 1-7)}. Personages krijgen {@bold one advancement checkpoint} voor elk uur dat ze spelen tot een maximum van de voorgeschreven duur van het avontuur in uren.",
	"{@bold DD-Series Adventures (Season 8+)}. The adventure outlines how many checkpoints characters earn based on the objectives that they complete.": "{@bold DD-Series Adventures (Season 8+)}. Het avontuur geeft aan hoeveel checkpoints personages verdienen op basis van de doelstellingen die ze voltooien.",
	"Sometimes characters fall behind the adventure's expected level. Aside from Catching Up (see ALPG) and DM Rewards, there are two suggested methods of accelerating character advancement:": "Soms lopen personages achter op het verwachte level van het avontuur. Naast Catching Up (zie ALPG) en DM Rewards, zijn er twee methoden om de voortgang van het personage te versnellen:",
	"{@bold Random Encounters}. You can't grant players advancement checkpoints to make up the deficit, but you may add random encounters as needed if the adventure provides a list of random encounters.": "{@bold Random Encounters}. Je kunt spelers geen voortgangscontrolepunten geven om het tekort aan te vullen, maar je kunt wel willekeurige ontmoetingen toevoegen als het avontuur een lijst van willekeurige ontmoetingen bevat.",
	"{@bold Other DD-Series Adventures}. In extreme cases, even random encounters may not be enough, or may be simply unavailable. Consider exploring weaving an adventure or two into the campaign to help out Ok.": "{@bold Other DD-Series Adventures}. In extreme gevallen kunnen zelfs toevallige ontmoetingen niet genoeg zijn, of gewoon niet beschikbaar. Overweeg om een avontuur of twee in de campagne te verweven om Ok te helpen.",
	"It depends. As a general rule, if it is found in an adventure, the characters can take it. Whether or not they can keep it is another matter.": "Dat hangt ervan af. Als algemene regel geldt: als het in een avontuur wordt gevonden, mogen de personages het meenemen. Of ze het mogen houden is een andere zaak.",
	"{@bold Nonmagical Items}. As a general rule, mundane equipment and treasure can't be kept—even if listed under a treasure subheading. The characters can use the items, but such items are lost at the end of the session—they crumble to dust, break, are lost, or are other rendered useless. The items can't be sold and any gp found can't be utilized—it too disappears at the end of the session in which it's found.": "{@bold Nonmagical Items}. Als algemene regel geldt dat wereldse uitrusting en schatten niet mogen worden gehouden, zelfs niet als ze onder een schatrubriek worden vermeld. De personages kunnen de voorwerpen gebruiken, maar aan het einde van de sessie zijn ze verloren: ze verkruimelen tot stof, breken, gaan verloren of zijn op een andere manier onbruikbaar geworden. De voorwerpen kunnen niet worden verkocht en eventueel gevonden Gp kunnen niet worden gebruikt - ook die verdwijnen aan het einde van de sessie waarin ze zijn gevonden.",
	"{@bold Magical Items}. If the item—or the table on which it is determined—is specifically mentioned as being present in the encounter, the item is unlocked by the characters for later purchase.": "{@bold Magical Items}. Als het voorwerp - of de tabel waarop het bepaald wordt - specifiek vermeld wordt als aanwezig in de ontmoeting, wordt het voorwerp door de personages vrijgespeeld om later te kopen.",
	"Magic items are always annotated in italics. If the item isn't italicized, it isn't a magic item.": "Magische voorwerpen zijn altijd cursief gedrukt. Als het voorwerp niet cursief is, is het geen magisch voorwerp.",
	"No. Any mentions of random magic item tables are ignored. In some circumstances, the ALCC will provide a substitute, but this isn't always the case.": "Nee. Alle vermeldingen van willekeurige magische voorwerpentabellen worden genegeerd. In sommige gevallen zal de ALCC een vervanger leveren, maar dat is niet altijd het geval.",
	"{@italic +X ammunition} are found in lots of {@bold 20} when purchased using treasure checkpoints. Any other magical ammunition are purchased individually.": "{@italic +X ammunition} worden gevonden in partijen van {@bold 20} wanneer ze worden gekocht met behulp van schat checkpoints. Alle andere magische munitie wordt per stuk gekocht.",
	"If an adventure specifically allows the player or the DM to choose an item for their character to unlock, the item selected is chosen from either the DMG or the adventure in which the item is awarded. If the adventure is silent on the rarity of the item, it must be tier-appropriate to the character receiving it.": "Als een avontuur de speler of de DM specifiek toestaat een item te kiezen dat hun karakter kan vrijspelen, wordt het gekozen item gekozen uit de DMG of het avontuur waarin het item wordt toegekend. Als het avontuur niets zegt over de zeldzaamheid van het item, moet het overeenkomen met het niveau van het personage dat het ontvangt.",
	"Unless specifically mentioned in the adventure or encounter it is found in, armor is made of the materials described in the PHB.": "Tenzij specifiek vermeld in het avontuur of de ontmoeting waarin het wordt aangetroffen, wordt pantser gemaakt van de materialen die in de PHB worden beschreven.",
	"Yes, but not individual encounters. This rule is designed to facilitate play.": "Ja, maar geen individuele ontmoetingen. Deze regel is bedoeld om het spel te vergemakkelijken.",
	"Whether due to time constraints, or adventure length, adventures take multiple sessions.": "Of het nu door tijdgebrek is, of door de lengte van het avontuur, avonturen duren meerdere sessies.",
	"Characters can't replay content but may continue content that they didn't complete. That is, if a game runs exceedingly long and all players and the DM agree to meet the following weekend to pick up where they left off and finish the game. If this occurs, appropriate entries should be entered on logsheets to reflect this. Replaying a portion of an adventure you want to replay {@bold isn't} permitted.": "Personages kunnen geen spelinhoud herspelen, maar mogen wel doorgaan met spelinhoud die ze niet hebben voltooid. Dat wil zeggen, als een spel buitengewoon lang duurt en alle spelers en de DM afspreken om het volgende weekend samen te komen om verder te gaan waar ze gebleven waren en het spel af te maken. Als dit gebeurt, moeten de nodige aantekeningen worden gemaakt op de logsheets om dit weer te geven. Het is toegestaan om een deel van een avontuur dat je wilt herspelen {@bold isn't} opnieuw te spelen.",
	"Players must complete a log entry at the end of each session. However, it is recommended that characters participating in a multiple-session adventure also record their characters current hit points, and other expended resources (hit dice, spell slots, rages, etc.) in the notes section of their log entry, as such resources are not refreshed between sessions of the same adventure.": "Spelers moeten een logboekaantekening maken aan het einde van elke sessie. Het wordt echter aanbevolen dat personages die deelnemen aan een avontuur dat meerdere sessies beslaat, ook hun huidige hit points en andere verbruikte bronnen (hit dice, spell slots, rages, etc.) noteren in het notitiegedeelte van hun logboekaantekening, aangezien deze bronnen niet worden vernieuwd tussen sessies van hetzelfde avontuur.",
	"Characters can play other adventures (including other multiple-session adventures) between sessions. At the start of each new adventure, the character's hit points, hit dice, and other consumable resources are restored to full; however, the character will begin play suffering the effects of any diseases, toxins, curses, or other maladies that weren't removed at the end of the adventure.": "Karakters kunnen tussen de sessies door andere avonturen spelen (inclusief andere meersessie-avonturen). Aan het begin van elk nieuw avontuur worden de hit points, hit dice en andere verbruiksgoederen van het personage weer volledig hersteld; het personage begint het spel echter wel met de gevolgen van ziekten, gifstoffen, vloeken of andere kwalen die aan het eind van het avontuur nog niet zijn verwijderd.",
	"It is for this reason, that characters participating in one (or more) multiple-session adventures should take careful note of their current resources at the end of each session.": "Daarom moeten personages die aan een (of meer) avonturen met meerdere sessies deelnemen, aan het eind van elke sessie zorgvuldig hun huidige middelen noteren.",
	"Players taking their characters from game to game in this way are permitted to advance in level and earn rewards between sessions of a multiple-session adventure but must exercise caution or else they may accidently level-out of their original game.": "Spelers die hun personages op deze manier van het ene spel naar het andere meenemen mogen in level vooruitgaan en beloningen verdienen tussen de sessies van een avontuur dat meerdere sessies beslaat, maar moeten voorzichtig zijn, anders kunnen zij per ongeluk een level uit hun oorspronkelijke spel halen.",
	"Since characters may adventure between sessions of a multiple-session adventure, they may also advance in levels between sessions.": "Aangezien personages tussen sessies van een meersessiesavontuur op avontuur kunnen gaan, kunnen ze ook tussen sessies in levels stijgen.",
	"While the character gains the full benefit of leveling immediately, expended hit points, spell slots, and other consumable resources do not refresh between sessions until the character rests.": "Terwijl het personage onmiddellijk het volledige voordeel van het levelen krijgt, vernieuwen verbruikte hit points, spell slots en andere verbruikbare bronnen zich niet tussen de sessies totdat het personage rust.",
	"All other benefits of gaining a level (including newly acquired abilities) are available immediately. This requires some suspension of disbelief on the part of the players and DM, especially in the case of the character gaining new equipment, magic items, or class features between sessions.": "Alle andere voordelen van het behalen van een level (inclusief nieuw verworven vaardigheden) zijn onmiddellijk beschikbaar. Dit vereist enige opschorting van ongeloof van de kant van de spelers en de DM, vooral in het geval dat het personage nieuwe uitrusting, magische voorwerpen, of klasse-eigenschappen krijgt tussen de sessies.",
	"What follows is official adventure errata the DDseries adventures; This list will be replaced by a link to a comprehensive list in future releases:": "Wat volgt zijn de officiële adventure errata van de DDseries adventures; Deze lijst zal in toekomstige uitgaven worden vervangen door een link naar een uitgebreide lijst:",
	"{@bold DDEX2-13 The Howling Void}. This is a 4-hour adventure.": "{@bold DDEX2-13 The Howling Void}. Dit is een avontuur van 4 uur.",
	"{@bold DDEX3-5 Bane of the Tradeways}. This is a 2-hour adventure.": "{@bold DDEX3-5 Bane of the Tradeways}. Dit is een avontuur van 2 uur.",
	"{@bold DDAL05-02 The Black Road}. This adventure is optimized for five 3rd-level characters.": "{@bold DDAL05-02 The Black Road}. Dit avontuur is geoptimaliseerd voor vijf personages van het 3e niveau.",
	"{@bold DDAL05-03 Uninvited Guests. This adventure is optimized for five 3rd-level characters.": "{\\a6}DAL05-03 Ongenode gasten. Dit avontuur is geoptimaliseerd voor vijf karakters van het derde niveau.",
	"{@bold DDEP05-01 The Iron Baron}. The Flameborne Armor story award allows the creation of a new suit of armor with a maximum market value of 750 gp. The effect of the story award can't be combined with other suit of magical or mundane armor—it is the creation of an entirely new suit of armor.": "{@bold DDEP05-01 The Iron Baron}. Met de Flameborne Armor story award kan een nieuw harnas worden gemaakt met een maximale marktwaarde van 750 gp. Het effect van de story award kan niet worden gecombineerd met een ander magisch of alledaags harnas - het is de creatie van een geheel nieuw harnas.",
	"{@bold DDAL07-01 A City on the Edge}. This adventure consists of five, 1-hour mini-adventures.": "{@bold DDAL07-01 A City on the Edge}. Dit avontuur bestaat uit vijf, 1 uur durende mini-avonturen.",
	"Below is an unofficial, community-maintained document that provides suggested corrections, tips, and a wealth of other information helpful for running the adventures.": "Hieronder staat een onofficieel, door de gemeenschap bijgehouden document met suggesties voor correcties, tips, en een schat aan andere informatie die nuttig is voor het runnen van de avonturen.",
	"This document is a guide to creating and advancing an Adventurers League character. The rules here are supplemented by the Adventurers League FAQ (also found in the Adventurers League Player's Pack).": "Dit document is een gids voor het creëren en uitbouwen van een Adventurers League personage. De regels hier worden aangevuld door de Adventurers League FAQ (ook te vinden in het Adventurers League Player's Pack).",
	"To participate in D&D Adventurers League games, you'll need access to at least the following:": "Om deel te nemen aan D&D Adventurers League spellen, heb je toegang nodig tot minstens het volgende:",
	"{@link D&D Basic Rules|http://dnd.wizards.com/articles/features/basicrules}. This .pdf document is free on the Wizards of the Coast website and contains all the basic rules of the game.": "{@link D&D Basic Rules|http://dnd.wizards.com/articles/features/basicrules}. Dit .pdf document is gratis op de Wizards of the Coast website en bevat alle basisregels van het spel.",
	"{@bold A Character Sheet and Adventure Logsheet}. You can use any fifth edition character sheet that suits you. You must also maintain a logsheet to record information after each session of play. You can find these here: {@link D&D Adventurers League Resources|http://dnd.wizards.com/articles/events/adventurers-league-resources}.": "{@bold A Character Sheet and Adventure Logsheet}. U kunt elk karakterschets van de vijfde editie gebruiken dat u schikt. Je moet ook een logsheet bijhouden om informatie te noteren na elke speelsessie. Je kunt deze hier vinden: {@link D&D Adventurers League Resources|http://dnd.wizards.com/articles/events/adventurers-league-resources}.",
	"{@bold A DCI number (OPTIONAL)}. This is an official Wizards of the Coast organized play number. You can obtain a new DCI number from the event organizer or by visiting {@link http://accounts.wizards.com}": "{@bold A DCI number (OPTIONAL)}. Dit is een officieel Wizards of the Coast georganiseerd spelnummer. Je kunt een nieuw DCI-nummer krijgen van de organisator van het evenement of door een bezoek te brengen aan {@link http://accounts.wizards.com}",
	"You'll also need to create a character for the D&D Adventurers League. All characters begin at 1st level in Adventurers League play.": "Je zult ook een karakter moeten creëren voor de D&D Avonturiers Liga. Alle karakters beginnen op niveau 1 in de Adventurers League.",
	"Your 1st-level character is created using any race and class options in the Player's Handbook plus {@bold one} other resource from those listed below (the \"PHB+1\" rule).": "Je karakter van het 1ste niveau wordt gecreëerd met alle ras- en klasse-opties uit het Player's Handbook plus {@bold one} andere middelen uit de hieronder vermelde middelen (de \"PHB+1\" regel).",
	"Elemental Evil Player's Companion (EEPC)": "Elementair Kwaad Speler's Metgezel (EEPC)",
	"Sword Coast Adventurer's Guide (SCAG)": "Sword Coast Adventurer's Guide (SCAG)",
	"Volo's Guide to Monsters (VGM)": "Volo's Gids voor Monsters (VGM)",
	"Xanathar's Guide to Everything (XGE)": "Xanathar's Gids voor Alles (XGE)",
	"Mordenkainen's Tome of Foes (ToF)": "Mordenkainen's Tome of Foes (ToF)",
	"The following variant or optional rules are available when creating your character:": "De volgende variant of optionele regels zijn beschikbaar bij het creëren van je karakter:",
	"Variant Human Traits (PHB)": "Variante menselijke eigenschappen (PHB)",
	"Half-Elf and Tiefling Variants (SCAG/ToF)": "Half-Elf en Tiefling Varianten (SCAG/ToF)",
	"Option: Human Languages (SCAG)": "Optie: Menselijke Talen (SCAG)",
	"Blessing of Corellon (ToF)": "Zegening van Corellon (ToF)",
	"{@bold NOTE:} Races with flight at 1st level, and options from any resource other than those listed above (such as the {@book Dungeon Master's Guide|DMG}, Guild Adept products, or Unearthed Arcana articles) aren't available without specific campaign documentation (i.e., certs, etc.).": "{@bold NOTE:} Rassen met vlucht op 1e level, en opties uit andere bronnen dan hierboven vermeld (zoals de {@book Dungeon Master's Guide|DMG}, Guild Adept producten, of Unearthed Arcana artikelen) zijn niet beschikbaar zonder specifieke campagne documentatie (d.w.z., certs, etc.).",
	"Your character's ability scores are generated using one of the following methods:": "De vaardigheidsscores van je personage worden op één van de volgende manieren gegenereerd:",
	"Standard Array (15, 14, 13, 12, 10, 8)": "Standaard serie (15, 14, 13, 12, 10, 8)",
	"Variant: Customizing Ability Scores (PHB).": "Variant: Vermogens Scores Aanpassen (PHB).",
	"Describe your character and choose a background.": "Beschrijf je personage en kies een achtergrond.",
	"{@bold Background}. Choose or create a background using the resources above, or other resources permitted in the Adventurers League Content Catalogue (ALCC). As you adventure, you accumulate renown related to your background that reflects your fame (or infamy).": "{@bold Background}. Kies of maak een achtergrond met behulp van de bovenstaande bronnen, of andere bronnen die zijn toegestaan in de Adventurers League Content Catalogue (ALCC). Als je op avontuur gaat, vergaar je roem gerelateerd aan je achtergrond die je roem (of schande) weergeeft.",
	"Novice": "Beginner",
	"Notorious": "Notorious",
	"Seasoned": "Doorgewinterd",
	"Heroic": "Heroïsch",
	"Paragon": "Paragon",
	"{@bold Alignment}. Evil characters aren't allowed in D&D Adventurers League play unless your character is a member of either the Lords' Alliance or Zhentarim faction. These characters may be lawful evil.": "{@bold Alignment}. Kwade personages zijn niet toegestaan in de D&D Adventurers League, tenzij je personage lid is van de Lords' Alliance of Zhentarim factie. Deze karakters mogen lawful evil zijn.",
	"{@b Deities}. You character may worship any deity listed in Deities of the Forgotten Realms and Nonhuman Deities table in the Player's Handbook or any of the deities mentioned in the resources in Step 1& 2, above. Clerics must worship a specific deity but aren't limited to the Domains recommended for their deity.": "{@b Deities}. Je karakter mag elke godheid aanbidden die in de tabel met godheden van de Forgotten Realms en niet-menselijke godheden in het Player's Handbook staat of een van de godheden die in de bronnen in Stap 1& 2 hierboven worden genoemd. Clerics moeten een specifieke godheid aanbidden, maar zijn niet beperkt tot de Domeinen die voor hun godheid worden aanbevolen.",
	"Your character's class and background determine equipment and gold; don't roll for starting wealth.": "De klasse en achtergrond van je personage bepalen je uitrusting en goud; je hoeft niet te rollen voor startkapitaal.",
	"{@bold Trinkets}. You start with one trinket of your choice from the table in Chapter 5 of the Player's Handbook, or you can roll randomly to determine your trinket.": "{@bold Trinkets}. Je begint met een snuisterij naar keuze uit de tabel in Hoofdstuk 5 van het Player's Handbook, of je kunt willekeurig rollen om je snuisterij te bepalen.",
	"{@bold Equipment}. Your character can sell or buy spell components and equipment found in the resources listed in Step 1 & 2, above.": "{@bold Equipment}. Je personage kan spreukonderdelen en uitrusting verkopen of kopen die te vinden zijn in de bronnen in Stap 1 & 2, hierboven.",
	"Your character can be a member of a faction if they have the Safe Haven background feature (Faction Agent background, Sword Coast Adventurers Guide).": "Je karakter kan lid zijn van een factie als hij/zij de achtergrond eigenschap Veilige Haven heeft (Faction Agent achtergrond, Sword Coast Adventurers Guide).",
	"Members of a faction receive an identifying insignia of their faction: a pin, a brassard, or special coin. In addition, they may also identify themselves in other ways, such as clothing, tattoos, or secret handshakes. In addition, being a member of a faction may provide different or additional awards based on your renown.": "Leden van een factie krijgen een herkenningsteken van hun factie: een speld, een bustehouder of een speciale munt. Daarnaast kunnen ze zich ook op andere manieren identificeren, zoals door kleding, tatoeages of geheime handdrukken. Daarnaast kan het lidmaatschap van een factie verschillende of extra onderscheidingen opleveren, afhankelijk van je roem.",
	"To play an adventure, your character {@bold must} fall within the adventure's level range. If you're playing in a {@bold hardcover} adventure you may continue to play it, but if you play a different hardcover adventure, you {@bold can't return} to the first one if you're outside its level range.": "Om een avontuur te spelen moet je personage {@bold must} binnen het levelbereik van het avontuur vallen. Als je in een {@bold hardcover} avontuur speelt, mag je het blijven spelen, maar als je een ander hardcover avontuur speelt, ga je {@bold can't return} naar het eerste avontuur als je buiten het levelbereik valt.",
	"By {@bold completing objectives} or spending time {@bold pursuing} the adventure's goals}, characters earn rewards Record your rewards on your adventure logsheet.": "Door {@bold completing objectives} of tijd te besteden {@bold pursuing} aan de doelen van het avontuur}, verdienen personages beloningen Noteer je beloningen op je avontuur logsheet.",
	"{@bold Advancement Checkpoints}. To advance to their next level, your character must obtain a number of advancement checkpoints based on their current tier; Adventurers League characters {@bold don't} accumulate experience points (XP). Checkpoints are applied immediately. If you accumulate enough checkpoints to level, you do so upon completing the next long rest, session, or adventure—whichever happens {@bold first}.": "{@bold Advancement Checkpoints}. Om naar het volgende level te gaan, moet je personage een aantal voortgangscontrolepunten behalen die gebaseerd zijn op hun huidige level; Avonturiers League personages {@bold don't} verzamelen ervaringspunten (XP). Checkpoints worden onmiddellijk toegepast. Als je genoeg checkpoints hebt verzameld om een level te halen, doe je dat na de volgende lange rust, sessie of avontuur - afhankelijk van wat er gebeurt {@bold first}.",
	"{@bold Tier 1}. 4 checkpoints": "{@bold Tier 1}. 4 controleposten",
	"{@bold Tiers 2 through 4}. 8 checkpoints": "{@bold Tiers 2 through 4}. 8 controleposten",
	"{@bold Treasure Checkpoints}. You can spend treasure checkpoints on \"evergreen\" items, seasonal items, as well as items unlocked by adventures and DM Quests. Treasure checkpoints can be {@bold spent or saved} for later; they needn't be declared as they're received. However, they may {@bold only} be spent on those items available to the tier equal to that of the adventure in which they're earned, or, in the case of hardcover adventures, the tier associated with the group's APL (but no higher than the character's tier). For example, treasure checkpoints earned at tier 1 can only be spent on items available to tier 1 characters, while tier 2 treasure points can be spent on any item that's available to tier 1 {@bold or} 2 characters.": "{@bold Treasure Checkpoints}. Je kunt schat checkpoints uitgeven aan \"evergreen\" items, seizoens items, maar ook items die vrijkomen door avonturen en DM Quests. Schat-checkpoints kunnen {@bold spent or saved} voor later gebruikt worden; ze hoeven niet gedeclareerd te worden als ze ontvangen worden. Ze kunnen echter wel {@bold only} besteed worden aan items die beschikbaar zijn op een niveau dat gelijk is aan dat van het avontuur waarin ze verdiend zijn, of, in het geval van hardcover avonturen, het niveau dat hoort bij de APL van de groep (maar niet hoger dan het niveau van het personage). Bijvoorbeeld, schat controlepunten verdiend op niveau 1 kunnen alleen besteed worden aan items die beschikbaar zijn voor niveau 1 personages, terwijl niveau 2 schat punten besteed kunnen worden aan elk item dat beschikbaar is voor niveau 1 {@bold or} 2 personages.",
	"The item's cost is based on the magic item table in which it's found. The cost and availability of some items unique to individual adventures can be found by your Dungeon Master in the ALCC. Once you've purchased an item unlocked by adventuring, that item is {@bold no longer unlocked}; you must unlock it again.": "De kosten van het item zijn gebaseerd op de magische item tabel waarin het gevonden wordt. De kosten en beschikbaarheid van sommige voorwerpen die uniek zijn voor individuele avonturen kunnen gevonden worden door je Dungeon Master in de ALCC. Eens je een voorwerp hebt gekocht dat je hebt vrijgespeeld door avonturen, is dat voorwerp {@bold no longer unlocked}; je moet het opnieuw vrijspelen.",
	"Your character may sell or buy equipment using the rules found in the Player's Handbook. Between sessions, your character may purchase equipment found in any resource listed in Step 1 & 2, above. Individual adventures may provide limitations on what equipment is available for purchase {@bold during play}.": "Je personage mag uitrusting verkopen of kopen volgens de regels in het Handboek voor Spelers. Tussen de sessies door kan je personage uitrusting kopen die te vinden is in elke bron die in Stap 1 & 2 hierboven vermeld staat. Individuele avonturen kunnen beperkingen opleggen aan welke uitrusting te koop is {@bold during play}.",
	"Rewards and equipment can't be given to another character, except as follows:": "Beloningen en uitrusting kunnen niet aan een ander karakter gegeven worden, behalve als volgt:",
	"You may {@bold lend} equipment and magic items to other characters at your table but must return it at the end of the session unless consumed (like a potion).": "Je mag {@bold lend} uitrusting en magische voorwerpen aan andere personages aan je tafel geven, maar moet ze aan het einde van de sessie teruggeven, tenzij ze verbruikt worden (zoals een toverdrankje).",
	"Permanent magic items may be {@bold traded} (see below).": "Permanente magische voorwerpen kunnen {@bold traded} zijn (zie hieronder).",
	"Characters may choose to divide the cost of NPC spellcasting services obtained during an adventure.": "Characters kunnen ervoor kiezen om de kosten van NPC-spreukdiensten die ze tijdens een avontuur hebben verkregen te verdelen.",
	"Similarly, your character can purchase potions and scrolls per the tables below. The cost of scrolls below is in addition to any component cost—regardless of whether it's consumed or not.": "Op dezelfde manier kan je karakter drankjes en rollen kopen volgens de tabellen hieronder. De kosten van de onderstaande boekrollen komen bovenop de kosten van de onderdelen, ongeacht of die verbruikt worden of niet.",
	"Healing": "Genezing",
	"Water breathing": "Water ademhaling",
	"Climbing": "Klimmen",
	"Superior healing": "Superieure genezing",
	"Animal friendship": "Dierenvriendschap",
	"Supreme healing": "Opperste genezing",
	"Greater healing": "Grotere genezing",
	"Invisibility": "Onzichtbaarheid",
	"Cantrip": "Cantrip",
	"You {@bold must} use an adventure logsheet to track your character's rewards from adventure to adventure.": "Je {@bold must} gebruikt een avontuur logsheet om de beloningen van je personage van avontuur tot avontuur bij te houden.",
	"{@bold Session Number}. Record the session's number. This will help you keep your adventure logsheets organized as you accumulate more.": "{@bold Session Number}. Noteer het nummer van de sessie. Dit helpt je om je logboeken overzichtelijk te houden als je er meer verzamelt.",
	"{@bold Advancement and Treasure Checkpoints}. Annotate the number and tier of any checkpoints your character earned at the end of or between sessions.": "{@bold Advancement and Treasure Checkpoints}. Noteer het aantal en de rang van de checkpoints die uw personage op het einde van of tussen de sessies heeft verdiend.",
	"{@bold Downtime}. Your character earns {@bold five downtime days} for every two advancement checkpoints they're awarded. Annotate downtime days earned at the end of each session, and any spent (including what days, if any, were spent towards a long-term downtime activity—such as training). For example, if you spent 10 days learning Gnomish write \"Training: Gnomish (10)\" in the adventure logsheet's note section. You {@bold don't} pay lifestyle when spending downtime.": "{@bold Downtime}. Je personage verdient {@bold five downtime days} voor elke twee voortgangscontrolepunten die hij krijgt. Noteer het aantal behaalde downtime dagen aan het einde van elke sessie, en het aantal dagen dat het heeft gespendeerd (inclusief de dagen die zijn gespendeerd aan een lange-termijn downtime activiteit, zoals training). Bijvoorbeeld, als je 10 dagen hebt besteed aan het leren van Gnomish schrijf dan \"Training: Gnomish (10)\" in het opmerkingenveld van het logboek van het avontuur. Je betaalt {@bold don't} levensstijl als je downtime besteedt.",
	"{@bold Item Unlocks}. Note any magic items or special treasure unlocked or received during the session.": "{@bold Item Unlocks}. Noteer alle magische voorwerpen of speciale schatten die zijn vrijgespeeld of ontvangen tijdens de sessie.",
	"{@bold Gold}. If your character gains a level (or for 20th level characters, for each 8 advancement checkpoints you earn), add the gp reward they earn as determined by the table below. This gold can be spent or saved—recording expenditures normally.": "{@bold Gold}. Als je personage een level stijgt (of voor personages van het 20e level, voor elke 8 voortgangscontrolepunten die je verdient), voeg je de beloning in goud toe die ze verdienen zoals bepaald in de tabel hieronder. Dit goud kan uitgegeven of gespaard worden - uitgaven worden normaal geregistreerd.",
	"Modest": "Bescheiden",
	"Comfortable": "Comfortabel",
	"Wealthy": "Wealthy",
	"Aristocratic": "Aristocratisch",
	"{@bold Renown} Characters earn a {@bold renown point}for every four advancement checkpoints they earn.": "{@bold Renown} Personages verdienen een {@bold renown point} voor elke vier voortgangscontrolepunten die ze verdienen.",
	"{@bold Adventure Notes}. Record other important things that happened during the adventure or information you'll need later, here: deaths, special rewards (story items/effects, etc.), item purchases, leveling up, etc.": "{@bold Adventure Notes}. Noteer hier andere belangrijke dingen die tijdens het avontuur zijn gebeurd of informatie die je later nodig hebt: sterfgevallen, speciale beloningen (verhaalitems/effecten, enz.), aankopen van voorwerpen, een level omhoog gaan, enz.",
	"Your character can participate in the downtime activities {@bold before, during, or after} a session. You can  use the downtime activities found in the Player's Handbook as well as those that follow; other activities are allowed if outlined in other campaign documents:": "Je personage kan deelnemen aan de downtime activiteiten {@bold before, during, or after} per sessie. Je kunt de downtime-activiteiten gebruiken die in het Handboek voor Spelers staan en die hierna volgen; andere activiteiten zijn toegestaan als ze in andere campagnedocumenten staan:",
	"{@bold Downtime: Spellcasting Services}. You can spend 1 downtime day to cast a spell, or to have a spell cast by either another character or an NPC. Spells cast during a session use the normal rules for spellcasting (spell slots, material components, etc.) instead of downtime, while spells cast by NPCs usually require spending downtime as well as gold or treasure checkpoints. You can {@bold only} receive spellcasting services from characters at the same table as you are.": "{@bold Downtime: Spellcasting Services}. Je kunt 1 downtime dag besteden om een spreuk uit te spreken, of om een spreuk te laten uitspreken door een ander karakter of een NPC. Spreuken die tijdens een sessie worden uitgesproken gebruiken de normale regels voor spreuken (spell slots, material components, etc.) in plaats van downtime, terwijl spreuken die door NPC's worden uitgesproken meestal zowel downtime als goud of schat checkpoints vereisen. Je kunt {@bold only} betoveringen ontvangen van personages die aan dezelfde tafel zitten als jij.",
	"{@bold Downtime: Catching Up}. \"Catching Up\" is available at 4th, 10th, and 16th level. By spending downtime as follows, your character advances to the next level:": "{@bold Downtime: Catching Up}. \"Inhalen\" is beschikbaar op het 4e, 10e, en 16e niveau. Door downtime als volgt te besteden, gaat je karakter vooruit naar het volgende level:",
	"{@bold Downtime: Copying Spells} You must use this downtime activity to copy spells. For each downtime day spent, your character can spend 8 hours copying spells into their spellbook or making their spellbook available for other characters to copy from. Characters playing the same adventure together can \"trade\" spells with each other using this activity. Each wizard has their own \"language\" used for scribing spells and can't benefit from the Help action when scribing—even if assisted by other wizards. You must pursue this downtime activity in the presence of your table's DM.": "{@bold Downtime: Copying Spells} Je moet deze downtime-activiteit gebruiken om spreuken te kopiëren. Voor elke dag downtime kan je personage 8 uur spenderen aan het kopiëren van spreuken in zijn spreukenboek of het beschikbaar maken van zijn spreukenboek voor andere personages om uit te kopiëren. Personages die samen hetzelfde avontuur spelen kunnen met deze activiteit spreuken met elkaar \"ruilen\". Elke tovenaar heeft zijn eigen \"taal\" voor het schrijven van spreuken en kan niet profiteren van de actie Help bij het schrijven van spreuken, zelfs niet als hij wordt geholpen door andere tovenaars. Je moet deze activiteit uitvoeren in aanwezigheid van de DM van je tafel.",
	"{@bold Downtime : Trading Magic Items}. Permanent magic items can be traded on {@bold a one-for-one basis} for items of the {@bold same rarity} from the {@bold same magic item table} in the {@italic Dungeon Master's Guide}. To receive an item in trade, you must be of an {@bold appropriate tier} to buy the item using treasure checkpoints. Items without remaining magical properties can't be traded. Each party to the trade must spend 15 downtime days. If the other party is playing in the same adventure as you, the downtime cost is waived. Certificates aren't required but must accompany the trade or be destroyed if one exists.": "{@bold Downtime : Trading Magic Items}. Permanente magische voorwerpen kunnen worden verhandeld op {@bold a one-for-one basis} voor voorwerpen van de {@bold same rarity} van de {@bold same magic item table} in de {@italic Dungeon Master's Guide}. Om een item in de handel te krijgen, moet je van een {@bold appropriate tier} zijn om het item te kopen met behulp van schat checkpoints. Voorwerpen zonder overgebleven magische eigenschappen kunnen niet worden geruild. Elke partij in de ruil moet 15 downtime dagen doorbrengen. Als de andere partij in hetzelfde avontuur speelt als jij, worden de downtime kosten kwijtgescholden. Certificaten zijn niet verplicht, maar moeten bij de ruil gevoegd worden of vernietigd worden als er een bestaat.",
	"In the event of conflict, the Dungeon Master's Guide determines an item's rarity. Items found in individual adventures have a rarity provided by the adventure. If the adventure assigns no rarity, the item is unique.": "In het geval van een conflict bepaalt de Dungeon Master's Guide de zeldzaamheid van een item. Voorwerpen die in afzonderlijke avonturen worden gevonden, hebben een zeldzaamheid die door het avontuur wordt gegeven. Als het avontuur geen zeldzaamheid toekent, is het voorwerp uniek.",
	"Upon completing the trade, note on your log sheet who you traded with and the items traded.": "Na afloop van de ruil, noteer je op je logblad met wie je hebt geruild en welke voorwerpen je hebt geruild.",
	"{@bold Brewing Potions of Healing (XGE)}. Brewing potions of healing requires the use of an herbalism kit.": "{@bold Brewing Potions of Healing (XGE)}. Voor het brouwen van geneeskrachtige drankjes is een kruidenkunde kit nodig.",
	"{@bold Scribing Scrolls (XGE)}. You must know or be able to prepare a spell before you can scribe it to a spell scroll. Its cost is in addition to any component cost—regardless of whether it's consumed or not.": "{@bold Scribing Scrolls (XGE)}. Je moet een spreuk kennen of kunnen voorbereiden voordat je hem op een rol kunt schrijven. De kosten komen bovenop de kosten van de componenten, of die nu verbruikt zijn of niet.",
	"As you level, your character evolves and grows. In advancing your character the following rules apply:": "Als je een level omhoog gaat, evolueert en groeit je karakter. Bij het vorderen van je karakter gelden de volgende regels:",
	"{@bold Slowed Progression}. You may slow your character's advancement. If you do so, your character earns any {@bold checkpoints, downtime and renown} at half the normal rate. You may opt in or out of this between sessions.": "{@bold Slowed Progression}. Je mag de vooruitgang van je karakter vertragen. Als je dat doet, verdient je personage {@bold checkpoints, downtime and renown} aan de helft van het normale tempo. Je mag hier tussen sessies in of uit kiezen.",
	"{@bold Character Rebuilding}. You may choose to rebuild your character prior to playing their first adventure as a 5th-level character (levels 1–4). You can change any of your character's statistics but their name. Other, non-mechanical aspects of your character such as their alignment, sex, gender, or personality traits can be changed between sessions regardless of their level.": "{@bold Character Rebuilding}. Je kunt ervoor kiezen om je personage voor het spelen van hun eerste avontuur om te bouwen tot een personage van het 5e niveau (levels 1-4). Je kunt alle statistieken van je personage veranderen, behalve hun naam. Andere, niet-mechanische aspecten van je personage, zoals de uitlijning, het geslacht, de sekse of persoonlijkheidskenmerken kunnen tussen de sessies gewijzigd worden, ongeacht hun level.",
	"Your character keeps any rewards and equipment earned to that point. If you change your characters class or background, they lose any equipment (along with the proceeds from selling it, or benefits derived from it, such as copied spells) associated with the class or background. Similarly, if you change their faction, you also lose any renown from their former faction.": "Je personage behoudt alle beloningen en uitrusting die tot dan toe verdiend zijn. Als je je personage van klasse of achtergrond verandert, verliest hij alle uitrusting (samen met de opbrengsten uit de verkoop ervan, of voordelen die eruit voortvloeien, zoals gekopieerde spreuken) die bij de klasse of achtergrond hoort. Als je van factie verandert, verlies je ook alle renommatie van de vorige factie.",
	"{@bold Advancing Your Character}. Your character advances using the race and class options (including the multiclass rules, feats, spells) provided in your PHB+1. When you gain a level, use the {@bold fixed hit point} value in your class entry; don't roll your hit points.": "{@bold Advancing Your Character}. Je karakter gaat vooruit met de ras- en klasse-opties (inclusief de multiklasse-regels, feats, spreuken) die in je PHB+1 staan. Wanneer je een level stijgt, gebruik dan de {@bold fixed hit point} waarde in je klasse vermelding; rol niet je hit points.",
	"{@bold Renown Advancement}. If you advance in renown rank, you do so at the end of the session.": "{@bold Renown Advancement}. Als je in rang stijgt, doe je dat aan het eind van de sessie.",
	"This document is a guide to creating and advancing an Adventurers League character for the EBERRON campaign.": "Dit document is een gids voor het creëren en uitbouwen van een Adventurers League karakter voor de EBERRON campagne.",
	"Your 1st-level character is created using any race and class options in the {@book Player's Handbook|PhB}, {@book Xanathar's Guide to Everything|xge}, and the Wayfinder's Guide to Eberron. Bugbears, goblins, and hobgoblins from Volo's Guide to Monsters are also available for use. No other resources are available—even if other campaign documentation (i.e., certs) otherwise allow it.": "Je karakter van het 1e niveau wordt gecreëerd met gebruikmaking van alle ras- en klasse-opties uit de {@book Player's Handbook|PhB}, {@book Xanathar's Guide to Everything|xge}, en de Wayfinder's Guide to Eberron. Bugbears, goblins, en hobgoblins uit Volo's Guide to Monsters zijn ook beschikbaar voor gebruik. Andere bronnen zijn niet beschikbaar, zelfs niet als andere campagnedocumentatie (bijv. certificaten) het anders toestaat.",
	"{@bold Alignment}. Evil characters aren't allowed in the D&D Adventurers League Eberron campaign.": "{@bold Alignment}. Kwade karakters zijn niet toegestaan in de D&D Adventurers League Eberron campagne.",
	"{@b Deities}. You character may worship any deity or faith listed in Wayfinder's Guide to Eberron.": "{@b Deities}. Je karakter mag elke godheid of elk geloof aanbidden dat in de Wayfinder's Guide to Eberron staat.",
	"{@bold Trinkets}. You start with one trinket of your choice from the table in Chapter 5 of the {@book Player's Handbook|PhB}, or you can roll randomly to determine your trinket.": "{@bold Trinkets}. Je begint met een snuisterij naar keuze uit de tabel in Hoofdstuk 5 van de {@book Player's Handbook|PhB}, of je kunt willekeurig rollen om je snuisterij te bepalen.",
	"{@bold Equipment}. Your character can sell or buy spell components and equipment found in the resources listed above.": "{@bold Equipment}. Je personage kan spreukonderdelen en uitrusting verkopen of kopen die in de bovenstaande bronnen te vinden zijn.",
	"To play an adventure, your character {@bold must} fall within the adventure's level range. Characters built using these rules and played in the Eberron campaign can't be played in any other campaign.": "Om een avontuur te spelen moet je karakter {@bold must} binnen het levelbereik van het avontuur vallen. Karakters die volgens deze regels zijn gebouwd en in de Eberron-campagne worden gespeeld, kunnen niet in een andere campagne worden gespeeld.",
	"By {@bold completing objectives} or spending time {@bold pursuing the adventure's goals}, characters earn rewards Record your rewards on your adventure logsheet.": "Door {@bold completing objectives} of tijd door te brengen {@bold pursuing the adventure's goals}, verdienen personages beloningen Noteer je beloningen op je avontuur logsheet.",
	"Your character may sell or buy equipment using the rules found in the Player's Handbook. {@bold Between sessions}, your character may purchase equipment found in any resource listed in Step 1 & 2, above. Individual adventures may provide limitations on what equipment is available for purchase {@bold during play}.": "Je personage mag uitrusting verkopen of kopen volgens de regels in het Handboek voor Spelers. {@bold Between sessions}, mag je personage uitrusting kopen die te vinden is in elke bron die in Stap 1 & 2 hierboven genoemd is. Afzonderlijke avonturen kunnen beperkingen opleggen aan de uitrusting die je kunt kopen {@bold during play}.",
	"Characters may choose to {@bold divide} the cost of NPC spellcasting services obtained during an adventure.": "Personages kunnen ervoor kiezen om {@bold divide} de kosten van NPC-spreukdiensten die ze tijdens een avontuur hebben verkregen.",
	"{@bold Downtime : Trading Magic Items}. Permanent magic items can be traded on {@bold a one-for-one basis} for items of the {@bold same rarity} from the {@bold same magic item table} in the {@book Dungeon Master's Guide|DMG}. To receive an item in trade, you must be of an {@bold appropriate tier} to buy the item using treasure checkpoints. Items without remaining magical properties can't be traded. Each party to the trade must spend 15 downtime days. If the other party is playing in the same adventure as you, the downtime cost is waived. Certificates aren't required but must accompany the trade or be destroyed if one exists.": "{@bold Downtime : Trading Magic Items}. Permanente magische voorwerpen kunnen worden verhandeld op {@bold a one-for-one basis} voor voorwerpen van de {@bold same rarity} van de {@bold same magic item table} in de {@book Dungeon Master's Guide|DMG}. Om een item in de handel te krijgen, moet je van een {@bold appropriate tier} zijn om het item te kopen met behulp van schat checkpoints. Voorwerpen zonder overgebleven magische eigenschappen kunnen niet worden geruild. Elke partij in de ruil moet 15 downtime dagen doorbrengen. Als de andere partij in hetzelfde avontuur speelt als jij, worden de downtime kosten kwijtgescholden. Certificaten zijn niet verplicht, maar moeten bij de ruil gevoegd worden of vernietigd worden als er een bestaat.",
	"{@bold Advancing Your Character}. Your character advances using the race and class options (including the multiclass rules, feats, spells) provided in the {@book Player's Handbook|PhB}, {@book Xanathar's Guide to Everything|XGE}, or Wayfinder's Guide to Eberron. When you gain a level, use the {@bold fixed hit point} value in your class entry; don't roll your hit points.": "{@bold Advancing Your Character}. Je karakter gaat vooruit met behulp van de ras- en klasse-opties (inclusief de multiklasse-regels, feats, spreuken) uit de {@book Player's Handbook|PhB}, {@book Xanathar's Guide to Everything|XGE}, of Wayfinder's Guide to Eberron. Wanneer je een level stijgt, gebruik dan de {@bold fixed hit point} waarde in je klasse vermelding; rol niet je hit points.",
	"D&D Adventurers' League is a living campaign, with public games available around the world. Further information on the League, and where you can join, can be found {@link on the official Dungeons and Dragons website|https://dnd.wizards.com/playevents/organized-play}.": "D&D Adventurers' League is een levende campagne, met publieke spelen over de hele wereld. Meer informatie over de League, en waar je lid kan worden, kan je vinden {@link on the official Dungeons and Dragons website|https://dnd.wizards.com/playevents/organized-play}.",
	"{@bold Sage Advice/Twitter}. Sage Advice (SA) and tweets from the Wizards of the Coast staff are a great barometer for the 'rules-as-intended', in any case. Whether or not your DM chooses to utilize them for rules adjudication in is at their discretion; as always, the DM remains the final arbiter of rule disputes.": "{@bold Sage Advice/Twitter}. Sage Advice (SA) en tweets van de Wizards of the Coast staff zijn in elk geval een goede barometer voor de 'rules-as-intended'. Of je DM ze al dan niet gebruikt voor het beoordelen van de regels is zijn zaak; zoals altijd blijft de DM de uiteindelijke arbiter van regelgeschillen."
}