{
	"_meta": {
		"sources": [
			{
				"json": "KT:AMF",
				"abbreviation": "KT:AMF",
				"full": "Active Martial Feats",
				"authors": [
					"KibblesTasty"
				],
				"convertedBy": [
					"Courage-Wolf #0420"
				],
				"version": "1.0",
				"color": "8c156f",
				"url": "https://www.gmbinder.com/share/-MyR8wuxORp8fOzxMp3S",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1649479456,
		"dateLastModified": 1649479456,
		"_dateLastModifiedHash": "a50be1e365"
	},
	"feat": [
		{
			"name": "Charger",
			"source": "KT:AMF",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Вы овладеваете безрассудным порывом ворваться в ряды противника.",
				{
					"type": "list",
					"items": [
						"После перемещения в направлении не менее чем на 20 футов ваша следующая атака оружием ближнего боя наносит дополнительные 1d8 повреждений. Этот урон увеличивается на 1d8 за каждые дополнительные 20 футов перемещения, в пределах вашего бонуса к мастерству."
					]
				},
				{
					"type": "inset",
					"name": "Wild Charge",
					"entries": [
						"В качестве действия вы или управляемый вами скакун можете перемещаться на расстояние до 30 футов по прямой, отбрасывая врагов с вашего пути. Большие или меньшие существа на вашем пути должны сделать бросок на спасение силы или быть сбиты с пути и положены на землю. Если у существа нет места, куда оно могло бы переместиться, оно падает, но не двигается, и вы проходите над ним. При неудачном спасброске существо получает 2d6 повреждений от удара. Ваше нападение заканчивается раньше, если существо спаслось. Существа с CR, равным менее половины вашего уровня персонажа, автоматически проваливают спасбросок. В конце заряда вы можете сделать одну атаку оружием в качестве бонусного действия.",
						"После использования этой функции вы не сможете использовать ее снова, пока не завершите короткий или длительный отдых."
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "KT:AMF",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Вы мастерски владеете захватами и рычагами, чтобы прижимать и бросать своих противников.",
				{
					"type": "list",
					"items": [
						"У вас есть преимущество при бросках атаки против существа, которое вы схватили."
					]
				},
				{
					"type": "inset",
					"name": "Martial Toss",
					"entries": [
						"В качестве действия вы пытаетесь поднять существо или предмет вашего размера или меньше в пределах досягаемости. Цель должна сделать бросок на сохранение силы. Объект или существо, которое вы хватаете, автоматически проваливается. Если вы успешно поднимите его, вы можете переместиться на 5 футов в направлении и бросить его еще на 15 футов в направлении перемещения в рамках того же действия.",
						"Движение существа заканчивается раньше, если оно сталкивается с другим существом или препятствием. Брошенное существо и все, с чем оно столкнулось, получает 2d8 + ваш модификатор силы и падает, если только оно не столкнулось с чем-то большим, чем оно, в этом случае только брошенное существо падает. Количество d8 увеличивается на единицу, когда увеличивается ваш бонус к мастерству (общее количество d8 равно вашему бонусу к мастерству).",
						"После броска предмета или существа вы можете сделать одну атаку оружием или захват в качестве бонусного действия до конца вашего хода.",
						"Как только вы используете эту способность для успешного броска существа или предмета, вы не сможете использовать ее снова, пока не завершите короткий или длинный отдых."
					]
				}
			]
		},
		{
			"name": "Body Guard",
			"source": "KT:AMF",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Вы мастерски владеете захватами и рычагами, чтобы прижимать и бросать своих противников.",
				{
					"type": "list",
					"items": [
						"Когда вы используете реакцию на Боевой стиль для защиты союзного существа, вы можете поменяться позициями с этим союзником после завершения атаки."
					]
				},
				{
					"type": "inset",
					"name": "Heroic Intervention",
					"entries": [
						"В качестве реакции, когда союзное существо в радиусе действия вашей скорости передвижения получает урон, вы можете переместиться к нему и в его пространство. Они перемещаются в незанятое пространство по своему выбору в радиусе 5 футов или в ближайшее незанятое пространство, если в радиусе 5 футов нет незанятых пространств. Вы и целевое существо получаете сопротивление всем повреждениям до начала вашего следующего хода.",
						"Как только вы используете эту способность для успешного броска существа или предмета, вы не сможете использовать ее снова, пока не завершите короткий или длинный отдых."
					]
				}
			]
		},
		{
			"name": "Striker",
			"source": "KT:AMF",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Вы осваиваете бесконечную серию движений и атак.",
				{
					"type": "list",
					"items": [
						"Непосредственно перед или после атаки оружием ближнего боя вы можете переместиться на 5 футов, не провоцируя атаки возможности."
					]
				},
				{
					"type": "inset",
					"name": "Flowing Strikes",
					"entries": [
						"В качестве действия вы можете передвигаться на расстояние до 15 футов. Каждый раз, когда вы перемещаетесь в зону досягаемости нового существа, вы можете сделать одну атаку оружием ближнего боя против этого существа. Это может поразить существо только один раз за ход, и при каждом перемещении вы можете атаковать только один раз (даже если перемещаетесь в радиус действия нескольких новых существ). Вы можете сделать максимальное количество атак таким образом, равное вашему бонусу мастерства.",
						"Если вы владеете двумя оружиями со свойством Light, вы можете использовать свое бонусное действие, чтобы сделать одну дополнительную атаку таким образом. Однажды использовав эту способность, вы не сможете использовать ее снова, пока не завершите короткий или длинный отдых."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "KT:AMF",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Вы можете совершать мифические спортивные подвиги.",
				{
					"type": "list",
					"items": [
						"После перемещения в направлении не менее чем на 20 футов ваша следующая атака оружием ближнего боя наносит дополнительные 1d8 повреждений. Этот урон увеличивается на 1d8 за каждые дополнительные 20 футов перемещения, в пределах вашего бонуса к мастерству."
					]
				},
				{
					"type": "inset",
					"name": "Flowing Strikes",
					"entries": [
						"В качестве действия вы можете передвигаться на расстояние до 15 футов. Каждый раз, когда вы перемещаетесь в зону досягаемости нового существа, вы можете сделать одну атаку оружием ближнего боя против этого существа. Это может поразить существо только один раз за ход, и при каждом перемещении вы можете атаковать только один раз (даже если перемещаетесь в радиус действия нескольких новых существ). Вы можете сделать максимальное количество атак таким образом, равное вашему бонусу мастерства.",
						"Если вы владеете двумя оружиями со свойством Light, вы можете использовать свое бонусное действие, чтобы сделать одну дополнительную атаку таким образом. Однажды использовав эту способность, вы не сможете использовать ее снова, пока не завершите короткий или длинный отдых."
					]
				}
			]
		},
		{
			"name": "Brute",
			"source": "KT:AMF",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"level": 4
				}
			],
			"entries": [
				"Ваша вера дарует вам глубокую мудрость и спокойствие, вы чувствуете особую связь со своей верой, в частности с лунным светом. Вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Когда вы бросаете урон для атаки оружием ближнего боя, вы можете перебросить кубики урона оружия и использовать любой из них."
					]
				},
				{
					"type": "inset",
					"name": "Brutal Takedown",
					"entries": [
						"В качестве реакции на снижение хит-пойнтов существа до 0, вы можете продемонстрировать жестокость, которая заставит всех враждебных существ того же типа в радиусе 60 футов, которые могут видеть или слышать вас, сделать бросок спасброска мудрости или испугаться вас до начала вашего следующего хода.",
						"После использования этой функции вы не сможете использовать ее снова, пока не завершите короткий или длительный отдых."
					]
				}
			]
		}
	]
}
