{
	"_meta": {
		"sources": [
			{
				"json": "B:P",
				"abbreviation": "B:P",
				"full": "Badooga's Psion",
				"version": "2.0.0",
				"url": "https://www.gmbinder.com/share/-LuzA9-_dhdbsMPi56Jp",
				"authors": [
					"badooga"
				],
				"convertedBy": [
					"badooga"
				],
				"color": "aa40b4"
			}
		],
		"psionicTypes": {
			"LD": {
				"full": "Lesser Discipline",
				"short": "L. Discipline",
				"hasOrder": false
			},
			"GD": {
				"full": "Greater Discipline",
				"short": "G. Discipline",
				"hasOrder": true,
				"isAltDisplay": true
			}
		},
		"dateAdded": 1579290139,
		"dateLastModified": 1655302828,
		"_dateLastModifiedHash": "9f9e64b051"
	},
	"class": [
		{
			"name": "Psion",
			"source": "B:P",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"wis"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Talents Known|psionics|source=B:P|type=T}"
					],
					"rows": [
						[
							2
						],
						[
							2
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Disciplines Known",
					"colLabels": [
						"{@filter Lesser|psionics|source=B:P|type=LD}",
						"{@filter Greater|psionics|source=B:P|type=GD}"
					],
					"rows": [
						[
							2,
							"—"
						],
						[
							2,
							"—"
						],
						[
							3,
							"—"
						],
						[
							3,
							"—"
						],
						[
							3,
							"—"
						],
						[
							3,
							1
						],
						[
							3,
							1
						],
						[
							3,
							1
						],
						[
							4,
							1
						],
						[
							4,
							2
						],
						[
							4,
							2
						],
						[
							4,
							2
						],
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							5,
							3
						],
						[
							5,
							3
						],
						[
							5,
							3
						],
						[
							5,
							4
						],
						[
							5,
							4
						],
						[
							5,
							5
						]
					]
				},
				{
					"colLabels": [
						"Psi Points",
						"Psi Limit"
					],
					"rows": [
						[
							4,
							2
						],
						[
							6,
							2
						],
						[
							14,
							3
						],
						[
							17,
							3
						],
						[
							27,
							5
						],
						[
							32,
							5
						],
						[
							38,
							6
						],
						[
							44,
							6
						],
						[
							57,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							71,
							7
						],
						[
							71,
							7
						],
						[
							71,
							7
						]
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					"None"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"investigation",
								"medicine",
								"nature",
								"perception",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item spear|phb} or (b) a {@item mace|phb}",
					"(a) {@item leather armor|phb} or (b) {@item studded leather armor|phb}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item scholar's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4×10|5d4 × 10|Starting Gold}"
			},
			"classFeatures": [
				"Psionics|Psion|B:P|1",
				{
					"classFeature": "Psionic Order|Psion|B:P|1",
					"gainSubclassFeature": true
				},
				"Talent Versatility|Psion|B:P|1",
				"Enlightened Knowledge|Psion|B:P|2",
				"Psychic Barrier|Psion|B:P|2",
				"Telepathy|Psion|B:P|2",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Psion|B:P|4",
				"Proficiency Versatility|Psion|B:P|4|UAClassFeatureVariants",
				"Potent Psionics|Psion|B:P|5",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|6",
					"gainSubclassFeature": true
				},
				"Strength of Mind|Psion|B:P|7",
				"Strength of Will|Psion|B:P|7",
				"Ability Score Improvement|Psion|B:P|8",
				"Proficiency Versatility|Psion|B:P|8|UAClassFeatureVariants",
				"Psionic Guidance|Psion|B:P|9",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|10",
					"gainSubclassFeature": true
				},
				"Psionic Mastery (1/Day)|Psion|B:P|11",
				"Ability Score Improvement|Psion|B:P|12",
				"Proficiency Versatility|Psion|B:P|12|UAClassFeatureVariants",
				"Psionic Mastery (2/Day)|Psion|B:P|13",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|14",
					"gainSubclassFeature": true
				},
				"Psionic Mastery (3/Day)|Psion|B:P|15",
				"Ability Score Improvement|Psion|B:P|16",
				"Proficiency Versatility|Psion|B:P|16|UAClassFeatureVariants",
				"Psionic Mastery (4/Day)|Psion|B:P|17",
				"Blindsense|Psion|B:P|18",
				"Ability Score Improvement|Psion|B:P|19",
				"Proficiency Versatility|Psion|B:P|19|UAClassFeatureVariants",
				"Psionic Body|Psion|B:P|20",
				"Psionic Champion|Psion|B:P|20"
			],
			"subclassTitle": "Psionic Order",
			"fluff": [
				{
					"name": "Psion",
					"type": "section",
					"entries": [
						"En människa klädd i enkla kläder går längs en skogsstig. Ett gäng goblins dyker upp ur buskaget, med pilar riktade mot honom, och deras leenden är breda över att de har tur att hitta ett så lätt byte för legionens slavhagar. Deras leenden förvandlas till skrik av skräck när resenären växer till jättestorlek och hoppar på dem, hans stav är nu en dödlig käpp.",
						"Milisen ställer upp sig i led för att förbereda sig för orcherna. De grymma bruttorna skriker sina stridsrop och rusar framåt. Till deras förvåning håller den mänskliga pöbeln stånd och kämpar med överraskande grymhet. Plötsligt klamrar sig tanklös rädsla fast vid orcherna och de, trots att de står inför en långt underlägsen fiende, vänder sig om och springer, utan att lägga märke till den lugna halvelfen som står mitt i milisen och leder dess ansträngningar.",
						"Baron von Ludwig var alltid stolt över sitt stora bibliotek. Han visste inte att varje kväll smög sig en gnom lastad med tomma rullar förbi hans vakter och kopierade pliktskyldigt hans mest välbevakade arkiv. När hertigens män anlände för att arrestera honom för att ha handlat med demoner, anade han aldrig att den gnomskrivare som reste med dem hade tillbringat mer tid i hans slott än han själv under det senaste året.",
						"Dessa hjältar är alla psions, anhängare av en märklig och mystisk form av makt. Psioner undviker världen för att vända blicken inåt, för att bemästra sina sinnens fulla potential och utforska sitt psyke innan de vänder sig till världen. Psions är otroligt sällsynta och de flesta föredrar att hålla sina förmågor hemliga. Med hjälp av sin inre, psykiska styrka kan de läsa tankar, bli osynliga, förvandla sina kroppar till levande järn och ta kontroll över den fysiska världen och böja den till sin vilja.",
						{
							"type": "entries",
							"name": "Hermits and Outcasts",
							"entries": [
								"Psioniker är ensamvargar. De flesta upptäcker hemligheterna bakom sin kraft genom vaga referenser i böcker om lärdomar eller genom att smickra in sig hos en mästare av kraften.",
								"För att behärska sin kraft måste psions först behärska sig själva. De tillbringar månader och år i tyst kontemplation, utforskar sina sinnen och lämnar ingenting obearbetat. Under denna tid undviker de samhället och lever vanligtvis som eremiter i samhällets utkant. En psion som studerade under en mästare arbetade som en virtuell slav och slet med vardagliga uppgifter i utbyte mot enstaka lektioner eller kryptiska insikter.",
								"När psions slutligen behärskar sin kraft återvänder de till världen för att vidga sina vyer och utöva sitt hantverk. Vissa psions föredrar att förbli isolerade, men de som blir äventyrare är inte nöjda med att stanna kvar i utkanten av världen."
							]
						},
						{
							"type": "entries",
							"name": "Eccentric Minds",
							"entries": [
								"För att upprätthålla den strikta disciplin och intensiva självkännedom som krävs för att utnyttja sina krafter utvecklar psions en mängd olika metoder för att hålla sitt fokus skarpt. Dessa rutiner återspeglas i tabun och egenheter, märkliga små beteenden som styr en psions handlingar.",
								"Dessa egenheter är eder eller beteendemässiga tics som hjälper till att hålla psions i rätt sinnesstämning samtidigt som de behåller perfekt kontroll över sina sinnen och kroppar. Även om dessa tabun är ofarliga bidrar de till att göra psions till utomstående. Få känner sig accepterade av samhället, och ännu färre bryr sig om att integreras i det. För psions är det sinneslivet där de känner sig mest hemma.",
								{
									"type": "entries",
									"name": "Selecting Quirks",
									"entries": [
										"För att ge din psion lite mer struktur kan du fundera på vilka egenheter din karaktär har fått. De är ett bra rollspelsverktyg för att ge spelet karaktär. Du kan rulla på eller välja från tabellen nedan, eller skapa dina egna egenheter. Sträva efter att skapa två egenheter för att ge dem större chans att komma till användning. Tänk slutligen på varför din karaktär valde dessa beteenden. Vad säger de om din karaktärs personlighet eller bakgrund? Är de baserade på en specifik händelse eller en övertygelse?",
										{
											"type": "table",
											"caption": "Psion Quirks",
											"colLabels": [
												"d20",
												"Quirk"
											],
											"colStyles": [
												"col-1 text-center",
												"text-align-left col-11"
											],
											"rows": [
												[
													"1",
													"Du har aldrig klippt ditt hår."
												],
												[
													"2",
													"Du vägrar att bära kläder av en viss färg."
												],
												[
													"3",
													"Du säger aldrig ditt namn."
												],
												[
													"4",
													"Du har aldrig skor på dig."
												],
												[
													"5",
													"Du bär alltid en mask."
												],
												[
													"6",
													"Du färgar ditt hår ljusblått eller grönt."
												],
												[
													"7",
													"Du väljer ett nytt namn varje dag."
												],
												[
													"8",
													"Du sänker dig aldrig i vatten."
												],
												[
													"9",
													"Du sover på bar jord."
												],
												[
													"10",
													"Du dricker aldrig alkohol."
												],
												[
													"11",
													"Du bär en slöja för att dölja ditt ansikte."
												],
												[
													"12",
													"Du bär alltid ett visst klädesplagg."
												],
												[
													"13",
													"Du vägrar att tända eldar."
												],
												[
													"14",
													"Du vägrar att skriva ner saker och ting och använder istället piktogram."
												],
												[
													"15",
													"Du sitter aldrig på en stol, utan föredrar att stå eller sitta på golvet."
												],
												[
													"16",
													"Du svarar aldrig på något annat namn än ditt eget."
												],
												[
													"17",
													"Du skriver ner namnet på varje varelse som du dödar, och namnger de som inte är namngivna."
												],
												[
													"18",
													"Du äter bara vatten och råa grönsaker."
												],
												[
													"19",
													"Du spenderar alla pengar som du tjänar inom en vecka efter att du har tjänat dem."
												],
												[
													"20",
													"Du talar ofta till en imaginär kamrat och agerar endast med dennes välsignelse."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Creating a Psion",
							"entries": [
								"När du skapar en psion, tänk på din karaktärs bakgrund. Hur blev du en psion? Vad lockade dig först till detta utövande? Är du självlärd eller hade du en mästare? Om du hade en mästare, hur ser relationen ut?",
								"Fundera också på varför du återvände till världen från din eremit. Lämnade du någon eller något bakom dig när du började studera? Drivs du av hämnd eller någon annan motivation?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Du kan göra en psion snabbt genom att följa de här förslagen. Först ska du välja intelligens som din högsta förmåga, följt av fingerfärdighet eller konstitution. För det andra väljer du en {@background hermit} bakgrund."
									]
								}
							]
						}
					],
					"source": "B:P",
					"page": 1
				}
			],
			"page": 1
		}
	],
	"psionic": [
		{
			"name": "Beacon",
			"source": "B:P",
			"entries": [
				"Som en bonusåtgärd kan du få starkt ljus att stråla ut från din kropp i en radie av 6 meter och dunkelt ljus i ytterligare 6 meter. Ljuset kan färgas som du vill. Ljuset varar i 1 timme och du kan släcka det tidigare som en bonushandling."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Energy Beam",
			"source": "B:P",
			"entries": [
				"Som en åtgärd kan du rikta in dig på en varelse som du kan se inom 120 fot från dig. Gör en psykisk attack på distans mot målet. Vid en träff tar målet {@damage 1d6} syra, kyla, eld, blixtar eller åska (ditt val).",
				"Den här talangens skada ökar med {@dice 1d6} när du når 5:e nivån ({@damage 2d6}), 11:e nivån ({@damage 3d6}) och 17:e nivån ({@damage 4d6})."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Mind Meld",
			"source": "B:P",
			"entries": [
				"Som en bonusåtgärd kan du kommunicera telepatiskt med en villig varelse som du kan se inom en radie av 120 fot. Målet måste ha en intelligens på minst 2, annars misslyckas denna talang och handlingen är bortkastad.",
				"Denna kommunikation kan ske fram till slutet av den aktuella vändningen. Du behöver inte dela språk med målet för att det ska förstå dina telepatiska uttalanden, och det förstår dig även om det saknar språk. Du får också tillgång till ett minne av målets val, vilket ger dig perfekt minne av en sak som det såg eller gjorde."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Minor Creation",
			"source": "B:P",
			"entries": [
				"Som en handling kan du trolla fram ett icke levande, icke magiskt föremål som är tillräckligt litet för att kunna bäras i en hand. Föremålet varar i 1 minut eller tills du avfärdar det med en bonusåtgärd. Föremålet kan vara ett smycke eller något annat diskret föremål värt 2 gp eller mindre. Enligt DM:s gottfinnande kan du tillåtas att framkalla en uppsättning av flera mindre föremål, till exempel en {@item Ball Bearings (bag of 1,000)|phb|bag of ball bearings} eller en {@item fishing tackle|phb|fishing tackle kit}.",
				"Om du aktiverar den här talangen flera gånger kan du bara upprätthålla existensen av tre frambesvärjda föremål åt gången."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Elemental Attunement",
			"source": "B:P",
			"entries": [
				"Du kan använda din åtgärd för att kortvarigt kontrollera elementära krafter inom 30 fot från dig och orsaka en av följande effekter som du väljer:",
				{
					"type": "list",
					"items": [
						"Skapa en ofarlig, omedelbar sensorisk effekt relaterad till luft, jord, eld eller vatten, t.ex. en skur av gnistor, en vindpuff, en spray av lätt dimma eller ett mjukt mullrande av sten.",
						"Tänd eller släck omedelbart ett ljus, en fackla eller en liten lägereld.",
						"Kyl eller värm upp till 1 pund icke-levande material i upp till 1 timme.",
						"Gör så att jord, eld, vatten eller dimma som kan rymmas inom en kub på 1 fot formar sig till en grov form som du bestämmer i 1 minut."
					]
				}
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Far Hand",
			"source": "B:P",
			"entries": [
				"Som en handling kastar du {@spell mage hand} trollformeln, och handen är osynlig när du kastar trollformeln med den här talangen."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Precognitive Insight",
			"source": "B:P",
			"entries": [
				"Som en handling kastar du {@spell guidance} kantrip."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Telepathic Imprint",
			"source": "B:P",
			"entries": [
				"Som en handling kastar du {@spell encode thoughts|GGR} kantrip."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Telekinetic Projectile",
			"source": "B:P",
			"entries": [
				"Som en handling använder du telekinesi för att kasta ett föremål som är lika stort som en sten eller mindre från din hand. Gör en psykisk attack på distans mot en varelse eller ett föremål inom 60 fot från dig. Vid en träff får målet {@damage 1d6} blåslagningsskada.",
				"Den här talangens skada ökar med {@dice 1d6} när du når 5:e nivån ({@damage 2d6}), 11:e nivån ({@damage 3d6}) och 17:e nivån ({@damage 4d6})."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Baleful Teleport",
			"source": "B:P",
			"entries": [
				"Som en handling kan du rikta in dig på en fientlig varelse som du kan se inom 60 fot från dig. Målet måste göra ett räddningskast med Charisma. Vid ett misslyckat räddningsförsök kan du teleportera målet till ett obebott utrymme som du kan se inom 15 fot från målet. Det utrymmet måste vara på marken eller på ett golv."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Claws of Force",
			"source": "B:P",
			"entries": [
				"Som en handling kan du göra en psykisk närstridsattack mot en varelse eller ett föremål inom din räckvidd. Vid en träff tar målet {@damage 1d10} kraftskada. Om det tar någon av denna skada och är Large eller mindre, skjuts målet också upp till 5 fot bort från dig.",
				"Den här talangens skada ökar med {@dice 1d10} när du når 5:e nivån ({@damage 2d10}), 11:e nivån ({@damage 3d10}) och 17:e nivån ({@damage 4d10})."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Guided Opportunity",
			"source": "B:P",
			"entries": [
				"Som en åtgärd kan du välja en varelse som du kan se inom 30 fot från dig. Du implanterar en psykisk fyr i målet, som instinktivt styr nästa attack som görs mot det. Om en av dina allierade attackerar målet innan din nästa tur, görs den första attackkastet med fördel.",
				"Den här talangen riktar sig till fler varelser när du når högre nivåer: två varelser på 5:e nivån, tre varelser på 11:e nivån och fyra varelser på 17:e nivån. Varje fyr är oberoende och spåras individuellt."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Adjust Temperature",
			"source": "B:P",
			"entries": [
				"Som en åtgärd kan du välja att värma eller kyla ett föremål som inte bärs och som du kan se inom 60 fot från dig. Alla varelser i fysisk kontakt som kommer i kontakt med föremålet på sin tur måste lyckas med ett räddningskast i konstitutionen eller ta {@damage 1d6} kall- eller brandskada (ditt val). Den här effekten upphör när talangen lyckas med att orsaka skada en gång. Om ingen varelse har tagit skada av denna talang vid början av din nästa tur, tar objektet skadan istället.",
				"Den här talangens skada ökar med {@dice 1d6} när du når 5:e nivån ({@damage 2d6}), 11:e nivån ({@damage 3d6}) och 17:e nivån ({@damage 4d6})."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Desiccate",
			"source": "B:P",
			"entries": [
				"Som en åtgärd försöker du med våld ta bort fukten från en varelse som du kan se inom en radie av 60 fot. Målet måste göra ett räddningskast på konstitutionen. Vid ett misslyckat räddningsförsök tar målet {@damage 1d8} nekrotisk skada, och såvida inte målet inte behöver vatten för att upprätthålla sig självt, lider det också nackdel på räddningsförsök mot {@condition exhaustion} och på alla förmågekontroller fram till slutet av din nästa vändning.",
				"Den här talangens skada ökar med {@dice 1d8} när du når 5:e nivån ({@damage 2d8}), 11:e nivån ({@damage 3d8}) och 17:e nivån ({@damage 4d8})."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Dream Blade",
			"source": "B:P",
			"entries": [
				"Som en bonusåtgärd kan du manifestera ett svärd av psykisk energi i din hand. Detta magiska svärd varar i 1 minut eller tills du avfärdar det med din bonushandling. Det räknas som ett enkelt närstridsvapen som du är duktig på. Det ger {@damage 1d6} psykisk skada vid en träff och har egenskaperna finess och ljus."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Project Senses",
			"source": "B:P",
			"entries": [
				"Under loppet av en minut rör du vid ett litet eller mindre föremål som du inte bär eller bär på och koncentrerar dig på att projicera ditt sinne in i det. I 10 minuter, eller tills din koncentration upphör, kan du använda din handling för att projicera ett av dina sinnen genom föremålet, och fortsätta att göra det tills du använder din handling för att återgå till dina normala sinnen. Du väljer detta sinne från följande lista när du aktiverar denna talang: syn, hörsel eller lukt. Medan du projicerar detta sinne genom objektet drar du nytta av det som om du befann dig i objektets utrymme, och du kan inte använda det i ditt eget utrymme förrän du återgår till dina normala sinnen.",
				"Den här talangen upphör tidigt om föremålet någonsin befinner sig mer än 300 fot från dig. Dessutom har föremålet ett lätt skimmer när du projicerar ett av dina sinnen genom det. Detta skimmer kan märkas om en varelses passiva Wisdom ({@skill Perception})-poäng eller aktiva Wisdom ({@skill Perception})-kontroll möter eller överskrider din disciplinräddnings DC."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Crown of Despair",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du har lärt dig att skörda frön av förtvivlan i en varelses psyke, och att plåga den med självtvivel och passivitet."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Overwhelming Sorrow",
					"entries": [
						"Som en handling kan du försöka att göra en valfri varelse som du kan se inom en radie på 60 fot av dig överväldigande ledsen. Målet måste lyckas med ett Visdoms räddningskast eller falla {@condition prone}, bli {@condition incapacitated} och oförmögen att resa sig upp tills din koncentration upphör. En varelse med en intelligenspoäng på 4 eller mindre påverkas inte.",
						"I slutet av varje vändning och varje gång den tar skada kan målet göra ett nytt räddningskast med Visdom. Målet har fördel på räddningskastet om det utlöses av skada. Vid ett lyckat resultat upphör effekten omedelbart."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Visions of Despair",
					"entries": [
						"Som en handling kan du tvinga upp till sex varelser som du kan se inom en radie av 60 fot från dig att göra en räddningsprov för visdom. En varelse med en intelligenspoäng på 4 eller mindre påverkas inte. Vid ett misslyckat räddningsförsök kan målet inte använda reaktioner, dess hastighet halveras och det kan inte göra mer än en attack på sin tur. Dessutom kan målet göra antingen en handling eller en bonushandling på sin tur, inte båda. Dessa effekter varar i 1 minut. Ett mål kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Dolorous Mind",
					"entries": [
						"Som en handling kan du välja en varelse som du kan se inom 60 fot från dig. Den måste lyckas med ett räddningskast i Visdom, annars blir den {@condition incapacitated} och har en hastighet på 0 i 1 minut. Den kan upprepa detta räddningskast i slutet av var och en av sina vändningar, vilket avslutar effekten på den själv om den lyckas."
					]
				}
			],
			"order": "Avatar",
			"page": 14
		},
		{
			"name": "Crown of Disgust",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du får en varelse att översvämmas av känslor av avsky."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wall of Repulsion",
					"entries": [
						"Som en handling skapar du en osynlig, icke-kroppslig vägg av energi inom 60 fot från dig som är upp till 30 fot lång, 10 fot hög och 1 fot tjock. Muren varar tills din koncentration upphör. Varje varelse som försöker röra sig genom den måste göra ett räddningskast i visdom. Vid ett misslyckat räddningsförsök kan en varelse inte röra sig genom muren förrän i början av nästa tur. Vid ett lyckat räddningsförsök kan varelsen passera igenom den. En varelse måste göra detta räddningsförsök varje gång den försöker passera genom väggen, vare sig den vill eller inte vill."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Visions of Disgust",
					"entries": [
						"Du får en varelse att betrakta alla andra varelser som hemska, främmande varelser. Som en handling väljer du en varelse som du kan se inom 60 fot från dig. Målet måste göra ett Visdoms räddningskast, och tar {@damage 5d6} psykisk skada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Vid ett misslyckat räddningsförsök tar målet också {@damage 1d6} psykisk skada per varelse inom 5 fot från det i slutet av var och en av dess turer tills din koncentration upphör."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "World of Horror",
					"entries": [
						"Som en handling kan du välja upp till sex varelser inom 60 fot från dig. Varje mål måste göra ett räddningskast med visdom, och tar {@damage 5d6} psykisk skada om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas. Vid en misslyckad räddning är ett mål också {@condition frightened} av varje varelse det möter tills din koncentration upphör.",
						"Medan målet är skrämt av denna effekt måste det ta {@action Dash} action och flytta sig bort från varje varelse som det känner till genom den säkraste vägen på varje tur, om det inte finns någonstans att flytta sig. Om målet avslutar sin tur på en plats där det inte har siktlinje till en annan varelse kan målet göra ett räddningskast med Visdom. Vid ett lyckat räddningsförsök upphör effekten för det målet."
					]
				}
			],
			"order": "Avatar",
			"page": 15
		},
		{
			"name": "Crown of Rage",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du placerar en gnutta ren raseri i en varelses sinne, vilket gör att dess blodtörst övervinner dess sinnen och att den agerar som du vill att den ska göra."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Id Insinuation",
					"entries": [
						"Du får en varelses id att bli vild. Som en bonusåtgärd kan du välja en varelse som du kan se inom 60 fot från dig. Målet måste lyckas med ett räddningskast i Visdom, annars kan det fram till slutet av din nästa vändning inte frivilligt röra sig om inte rörelsen för det närmare den närmaste fienden som det kan se."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Primal Fury",
					"entries": [
						"Som en åtgärd kan du välja en varelse som du kan se inom 60 fot från dig. Målet måste lyckas med ett räddningskast i Visdom eller ta {@damage 3d6} psykisk skada och omedelbart använda sin reaktion för att flytta sin hastighet i en rak linje mot sin närmaste fiende. Räddningsförsöket lyckas automatiskt om målet är immun mot att bli {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Blinding Fury",
					"entries": [
						"Som en handling kan du välja upp till åtta varelser som du kan se inom 60 fot från dig. Varje mål måste göra ett räddningskast i Visdom, om det inte är immunt mot att bli {@condition charmed}. Vid ett misslyckat räddningsförsök måste en varelse använda sin reaktion för att förflytta sig upp till halva sin hastighet mot den varelse som är närmast den och som den kan se, förutsatt att den inte redan befinner sig inom 5 fot från den varelsen. Den måste sedan göra en närkampsattack mot den varelsen om den kan göra det."
					]
				}
			],
			"order": "Avatar",
			"page": 15
		},
		{
			"name": "Mantle of Command",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du utstrålar en aura av tillit och auktoritet, vilket förbättrar samordningen mellan dina allierade."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Command to Strike",
					"entries": [
						"När du gör åtgärden {@action Attack} kan du välja en allierad som du kan se inom en radie av 60 fot. Den allierade kan använda sin reaktion för att omedelbart göra en vapenattack."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Commander's Sight",
					"entries": [
						"Som en åtgärd kan du välja en varelse som du kan se inom 60 fot från dig. Tills din koncentration upphör har dina allierade fördel på attackkast mot det målet. Du kan använda din bonusåtgärd vid efterföljande vändningar för att rikta in dig på en annan varelse med den här effekten. När du gör det påverkas inte längre det tidigare målet av denna kraft."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Overwhelming Attack",
					"entries": [
						"När du gör åtgärden {@action Attack} kan du välja upp till fyra allierade som du kan se inom en radie av 60 fot. Var och en av dessa allierade kan använda sin reaktion för att omedelbart göra en vapenattack."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Courage",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du fokuserar ditt sinne på mod och utstrålar självförtroende och mod till dina allierade."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Aura of Victory",
					"entries": [
						"Som en bonusåtgärd kan du projicera psionisk energi tills din koncentration upphör. Energin stärker dig och dina allierade när dina fiender fälls; varje gång en fiende du kan se reduceras till 0 träffpoäng får du och var och en av dina allierade inom 30 fot från dig tillfälliga träffpoäng som är lika med dubbla antalet psi-poäng som du spenderade för att aktivera den här effekten."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 7
					},
					"name": "Incite Courage",
					"entries": [
						"Som en bonusåtgärd kan du välja upp till fyra varelser som du kan se inom en radie av 60 fot. Dessa varelsers maximala träffpunkt och nuvarande träffpunkter ökar med ett belopp som är lika med dubbelt så mycket som de psi-poäng som spenderas för att aktivera den här effekten. Den här fördelen varar i 1 timme. Dessutom, om någon av dessa varelser är {@condition frightened}, upphör detta tillstånd på den varelsen."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Pillar of Confidence",
					"entries": [
						"Som en handling får du och upp till fem varelser som du kan se inom 60 fot från dig en extra handling som ni kan använda under era respektive turer. Åtgärden är bortkastad om den inte används före slutet av din nästa tur. Åtgärden kan endast användas för att göra en vapenattack eller för att utföra {@action Dash} eller {@action Use an Object} åtgärden."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Fury",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du låter den ursprungliga raseri som lurar djupt inne i ditt sinne bryta fram och fånga dig och dina allierade i en oförsonlig blodtörst."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Aura of Bloodletting",
					"entries": [
						"Som en bonusåtgärd släpper du ut en aura av raseri. Fram till dess att din koncentration upphör har du och alla allierade inom 60 fot från dig fördel på närkampsattacker."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Unstoppable Onslaught",
					"entries": [
						"Som en bonusåtgärd kan du välja upp till tre allierade som du kan se inom en radie på 60 fot. Tills din koncentration upphör, ger ett närstridsvapen en extra tärning av sin skada när du eller en allierad som är måltavla träffar med det. Dessutom får du och de utvalda allierade fördelar på styrkekontroller och räddningskast tills din koncentration upphör."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mindless Charge",
					"entries": [
						"Som en bonusåtgärd kan du välja upp till tre allierade som du kan se inom en radie på 60 fot. Du och var och en av de utvalda allierade får en extra handling att använda under var och en av era respektive turer innan din koncentration upphör. En varelse kan använda den handlingen endast för att göra en vapenattack eller för att förflytta sig upp till sin hastighet mot en fientlig varelse som den kan se."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Fear",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du utnyttjar en källa till ursprunglig rädsla och förvandlar dig själv till en fyr av skräck för dina fiender."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Unsettling Aura",
					"entries": [
						"Som en bonusåtgärd kan du hölja dig själv i oroväckande psykisk energi. Tills din koncentration upphör har alla fientliga varelser inom 60 fot från dig som kan se dig nackdel på attackkast mot dig. En sådan creaure måste spendera 1 extra fot av rörelse för varje fot den rör sig mot dig. En varelse ignorerar den här effekten om den är immun mot att vara {@condition frightened}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Incite Panic",
					"entries": [
						"Som en handling kan du framkalla panik hos upp till åtta varelser som du kan se inom 90 fot från dig och som kan se dig. Tills din koncentration upphör måste ett mål göra ett räddningskast med visdom i början av var och en av dess vändningar. Vid ett misslyckat räddningsförsök är målet {@condition frightened} av dig fram till början av sin nästa vändning och måste ta Dash-åtgärden för att röra sig bort från dig på den säkraste tillgängliga vägen. Denna effekt upphör för ett mål när det lyckas med tre räddningskast mot det."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Delirium",
					"entries": [
						"Som en handling kastar du {@spell phantasmal killer} trollformeln utan att använda en trollformelplats."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Joy",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du tar del av glädjen inom dig och utstrålar den utåt i lugnande, psykisk energi som ger hopp och tröst till varelser runt omkring dig."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Soothing Presence",
					"entries": [
						"Som en bonusåtgärd kan du välja upp till tre varelser som du kan se inom en radie på 60 fot. Varje mål får 3 tillfälliga träffpunkter per psi-punkt som spenderas på denna effekt."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Comforting Aura",
					"entries": [
						"Som en bonusåtgärd kan du utstråla en aura av lugnande energi tills din koncentration upphör. Varje icke-fientlig varelse inom 30 fot från dig (inklusive dig själv) kan kasta en {@dice d4} när de gör ett räddningskast och lägga till antalet som kastats till summan."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Beacon of Recovery",
					"entries": [
						"Som en handling utstrålar du en aura av lugnande energi tills din koncentration upphör. Varje icke-fientlig varelse inom 30 fot från dig (inklusive dig själv) har fördel på räddningskast mot effekter som orsakar något av följande tillstånd: {@condition blinded}, {@condition deafened}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, och {@condition stunned}."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Awe",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du lär dig att använda psionisk energi för att manipulera andra med en subtil kombination av psi och din egen naturliga charm."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Charming Presence",
					"entries": [
						"Som en handling kan du utöva en aura av sympatisk kraft. Slå {@scaledice 2d8|1-7|2d8|psi} per psi-poäng som spenderas på den här kraften; summan är hur många träffpoäng av varelser som det här alternativet kan påverka. Varelser inom 30 fot från dig påverkas i stigande ordning av deras maximala träffpoäng, och ignorerar {@condition incapacitated} varelser, varelser som är immuna mot att vara {@condition charmed}, och varelser som är i strid.",
						"Varje varelse som påverkas av det här alternativet är {@condition charmed} av dig i 10 minuter eller tills du eller dina följeslagare gör något skadligt mot den, och börjar med den varelse som har det lägsta antalet träffpunkter. Ett förtrollat mål betraktar dig som en vänlig bekant. Subtrahera varje varelses maximala träffpoäng från totalen innan du går vidare till nästa varelse. En varelses maximala träffpunkt måste vara lika med eller mindre än den återstående summan för att den varelsen ska påverkas."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Center of Attention",
					"entries": [
						"Som en handling kan du skapa en aura av kraft som fångar en varelses uppmärksamhet. Välj upp till tre varelser som du kan se inom 60 fot från dig. Varje mål måste göra ett räddningskast med visdom. Vid ett misslyckat räddningsförsök blir ett mål så grundligt distraherat av dig att alla andra varelser är {@condition invisible} till det tills din koncentration upphör. Om ett mål inte längre kan se eller höra dig eller om det tar skada upphör effekten för det."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Invoke Awe",
					"entries": [
						"Som en handling kan du utstråla en aura som väcker vördnad hos andra. Välj upp till tre humanoider som du kan se inom 60 fot från dig. Varje mål måste lyckas med ett Visdomsbesparingskast eller bli {@condition charmed} av dig tills din koncentration upphör eller tills du eller dina följeslagare gör något skadligt mot det. Om du eller varelser som är vänligt inställda till dig kämpar mot målet har det fördel på räddningskastet. Medan den är charmad lyder målet alla dina verbala kommandon efter bästa förmåga och utan att göra något uppenbart självdestruktivt. Det charmade målet attackerar endast varelser som det har sett attackera dig sedan det charmades eller som det redan var fientligt inställt till. Om det charmade målet attackerar en varelse som det normalt skulle se som en allierad kan det upprepa räddningskastet och avsluta effekten på sig själv om det lyckas."
					]
				}
			],
			"order": "Avatar",
			"page": 16
		},
		{
			"name": "Mastery of Air",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du blir ett med den elementära luftens kraft."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Wind Stream",
					"entries": [
						"Som en åtgärd skapar du en linje av fokuserad luft som är 30 fot lång och 5 fot bred. Varje varelse i det området måste göra ett räddningskast i styrka, och tar {@scaledice 1d8|1-7|1d8|psi} blåslagningsskada per spenderad psi-poäng på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat räddningskast. Vid ett misslyckat räddningsförsök slås en varelse också omkull {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Cloak of Air",
					"entries": [
						"Som en bonusåtgärd kan du ta kontroll över luften runt omkring dig för att skapa en skyddande slöja. Tills din koncentration upphör har närkampsattacker mot dig nackdel, och när en varelse som du kan se missar dig med en närkampsattack kan du använda din reaktion för att tvinga varelsen att upprepa attackkastet mot sig själv. Dessutom är området inom en radie på tre meter runt dig svår terräng för andra varelser än du, och pilar, bultar och andra vanliga projektiler som passerar genom området avlänkas uppåt och missar automatiskt sitt mål. (Stenblock som kastas av jättar eller belägringsmaskiner och liknande projektiler påverkas inte)."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Whirlwind",
					"entries": [
						"Som en åtgärd kan du välja en punkt som du kan se inom 60 fot från dig. Vinden ylar i en sfär med en radie på 20 fot centrerad på den punkten. Varje varelse i sfären måste lyckas med ett räddningskast i styrka eller ta {@damage 8d8} blåst skada och flyttas till ett obebott utrymme som du väljer inom sfären. Alla lösa föremål i sfären flyttas till ett obebott utrymme som du väljer inom sfären om föremålet inte väger mer än 100 pund."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Fire",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du anpassar ditt sinne till den elementära eldens energi."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Fire Form",
					"entries": [
						"Som en bonusåtgärd blir du omgiven av lågor tills din koncentration upphör. Alla varelser som rör sig inom 1,5 meter från dig för första gången under en tur eller avslutar sin tur där tar {@damage 1d10} brandskada."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Flame Lash",
					"entries": [
						"Som en åtgärd kan du välja en punkt inom 60 fot från dig. En eldslinga kommer ut ur en 5-fots kub av eld som är centrerad på den punkten. Rängan sträcker sig sedan genom eller delas mellan upp till tio ytterligare 5-fotskubbar, som du kan ordna som du vill. Varje kub måste ha minst en yta som gränsar till en annan kub. Varje varelse i området måste göra ett räddningskast i Dexterity, och tar {@damage 6d8} brandskada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
						"Branden skadar föremål i området och antänder brännbara föremål som inte bärs eller bärs."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Breath of the Red Dragon",
					"entries": [
						"Du andas ut eld i en 90 fot lång kon. Varje varelse i konen måste göra ett räddningskast i Dexterity, och tar {@damage 7d6} brandskada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Force",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Som elev i psionisk kraft uppfattar du den potentiella energi som flödar genom allting. Du når ut med ditt sinne och omvandlar den potentiella energin till den faktiska. Föremål och varelser rör sig på ditt kommando."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 7
					},
					"name": "Move",
					"entries": [
						"Välj ett föremål som du kan se inom en radie av 60 fot från dig, som inte bärs av någon annan varelse och som inte är fäst på plats. Det kan inte vara större än 20 fot på en sida, och dess maximala vikt beror på de psi-poäng som spenderats på den här förmågan, enligt nedan.",
						"Som en åtgärd kan du flytta föremålet upp till 60 fot, och du måste hålla föremålet inom synhåll under denna rörelse. Om föremålet slutar denna rörelse i luften faller det. Om föremålet skulle falla på en varelse måste varelsen lyckas med ett DC 10 Dexterity räddningskast eller ta skada enligt tabellen nedan.",
						{
							"type": "table",
							"colLabels": [
								"Psi Spent",
								"Maximum Weight",
								"Bludgeoning Damage"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"2",
									"25 lbs.",
									"{@damage 2d6}"
								],
								[
									"3",
									"50 lbs.",
									"{@damage 4d6}"
								],
								[
									"5",
									"250 lbs.",
									"{@damage 6d6}"
								],
								[
									"6",
									"500 lbs.",
									"{@damage 7d6}"
								],
								[
									"7",
									"1,000 lbs.",
									"{@damage 8d6}"
								]
							]
						}
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Sky Hook",
					"entries": [
						"Som en bonusåtgärd kan du rikta ditt telekinetiska fokus mot dig själv och höja dig upp i luften. Du får en flyghastighet på 60 fot som varar tills din koncentration upphör."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Telekinetic Barrier",
					"entries": [
						"Som en handling skapar du en genomskinlig vägg av telekinetisk energi, varav minst en del måste vara inom 60 fot från dig. Väggen är 40 fot lång, 10 fot hög och 1 tum tjock. Väggen varar tills din koncentration upphör. Varje 10-fots sektion av väggen har en AC på 15 och 50 träffpunkter."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Ice",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du behärskar isens kraft och formar den efter dina önskemål."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Ice Sheet",
					"entries": [
						"Som en åtgärd väljer du en punkt på marken som du kan se inom 60 fot från dig. Marken som omger den punkten, med en radie på 10 fot per psi-punkt som spenderas på den här kraften, blir täckt av is i 10 minuter. Det är svår terräng, och alla varelser förutom du som rör sig mer än 10 fot på den måste lyckas med ett räddningskast i Dexterity eller falla {@condition prone}. Om ytan är sluttande glider en varelse som faller på mage i området omedelbart till botten av sluttningen."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Frozen Rain",
					"entries": [
						"Som en åtgärd kan du välja en punkt som du kan se inom 120 fot från dig. Luften i en sfär med en radie på 20 fot centrerad på den punkten blir dödligt kall och mättad med fukt. Varje varelse i det området när du använder den här kraften och varje varelse som börjar sin tur där måste göra ett konstitutionellt räddningskast, och tar {@damage 6d6} köldskada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Vid ett misslyckat räddningsförsök halveras även en varelses hastighet tills den börjar sin tur utanför kuben.",
						"Som en bonusåtgärd vid efterföljande vändningar kan du flytta kuben upp till 30 fot i vilken riktning som helst. Regnet varar tills din koncentration upphör.",
						"Du kan öka den här effektens skada med {@scaledice 6d6|5-7|1d6|psi} för varje ytterligare psi-poäng som spenderas på den."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Ice Barrier",
					"entries": [
						"Som en handling skapar du en isvägg, varav minst en del måste vara inom 60 fot från dig. Muren är 60 fot lång, 15 fot hög och 1 fot tjock. Muren varar tills din koncentration upphör. Varje 10-fots sektion av muren har AC 12 och 30 träffpunkter. En varelse som skadar muren med en närkampsattack tar kallskada lika stor som den skada som varelsen orsakade muren."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Light and Darkness",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Med ditt sinne hävdar du att du har herravälde över ljus och mörker."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Darkness",
					"entries": [
						"Som en handling skapar du ett område av mörker som varar tills din koncentration upphör. Välj en plats som du kan se inom 60 fot från dig. Mörkret strålar från den punkten i en sfär med en radie på 10 fot per psi-punkt som spenderas på den här kraften. Det här mörkret anses vara magiskt för att förhindra mörkerseende, och allt ljus som produceras av effekter som motsvarar trollformler på 2:a nivån eller lägre undertrycks i det här området."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Radiant Beam",
					"entries": [
						"Som en handling kan du projicera en ljusstråle mot en varelse som du kan se inom en radie av 60 fot från dig. Målet måste göra ett räddningskast med Dexterity, och tar {@damage 6d6} strålningsskada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat räddningskast. Vid en misslyckad räddning är målet också {@condition blinded} i 1 minut. Ett förblindat mål kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid ett lyckat resultat.",
						"Du kan öka den här effektens skada med {@scaledice 6d6|5-7|1d6|psi} för varje ytterligare psi-poäng som spenderas på den."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Shadow Stride",
					"entries": [
						"Du får förmågan att gå in i en skugga och förflytta dig från den till en annan skugga inom 120 fot. Båda skuggorna måste vara minst lika stora som du. Du måste använda 5 fot av rörelse för att gå in i en skugga. Du vet omedelbart var alla andra skuggor inom 120 fot finns och kan, som en del av den rörelse som används för att gå in i skuggan, antingen gå in i en av dessa skuggor eller kliva ut ur den skugga du befinner dig i. Du dyker upp på en plats som du väljer inom 5 fot från målskuggan, med hjälp av ytterligare 5 fot rörelse. Om du inte har någon rörelse kvar, dyker du upp inom 5 fot från den skugga du gick in i.",
						"Du kan använda denna transportförmåga en gång per runda under hela tiden. Du måste avsluta varje tur utanför en skugga."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Mastery of Water",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Ditt sinne blir ett med elementärt vatten och dina tankar anpassar sig till dess ebb och flod."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 7
					},
					"name": "Water Whip",
					"entries": [
						"Som en handling släpper du ut en vattenstråle i en linje som är 60 fot lång och 5 fot bred. Varje varelse i linjen måste göra ett räddningskast i styrka, och tar {@damage 3d6} blåslagningsskada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Dessutom kan du flytta varje mål som misslyckas med sitt räddningskast upp till 30 fot till ett obebott utrymme som rör linjen. Du kan öka den här kraftens skada med {@scaledice 3d6|3-7|1d6|psi} per ytterligare psi-poäng som spenderas på den."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Water Breathing",
					"entries": [
						"Som en handling kan du ge upp till tio villiga varelser som du kan se inom 60 fot från dig förmågan att andas under vatten under de kommande 24 timmarna."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Tendril of Water",
					"entries": [
						"När du aktiverar den här kraften med din bonusåtgärd, och som en bonusåtgärd vid varje tur tills din koncentration upphör, kan du få en vattenranka att slå ut mot en varelse eller ett föremål som du kan se inom 60 fot från dig. Målet måste göra ett räddningskast i styrka och tar {@damage 4d10} blåslagningsskada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat. Vid ett misslyckat räddningsförsök kan du också slå målet {@condition prone}, eller du kan flytta det upp till 10 fot i vilken riktning som helst."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Mastery of Storms",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Ditt sinne sträcker sig upp i himlen och omformar stormarnas material för att tillgodose dina behov."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Cloud Steps",
					"entries": [
						"Som en handling kan du trolla fram moln för att skapa en solid, genomskinlig trappa som varar tills din koncentration upphör. Trappan bildar en spiral som fyller en 10-fots kvadrat och når uppåt 20 fot per spenderad psi-poäng. Alternativt kan du skapa en rak trappa som når 15 fot uppåt och 15 fot horisontellt per spenderad psi-punkt."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Lightning Leap",
					"entries": [
						"Som en handling släpper du en blixtlinje som är 60 fot lång och 5 fot bred. Varje varelse i linjen måste göra ett räddningskast i Dexterity, och tar {@damage 6d6} blixtskada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Du kan sedan teleportera dig till ett obebott utrymme som berörs av linjen.",
						"Du kan öka den här kraftens skada med {@scaledice 6d6|5-7|1d6|psi} per ytterligare psi-poäng som spenderas på den."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Thunderous Burst",
					"entries": [
						"Som en åtgärd kan du välja en punkt inom 60 fot från dig. En åskknall sköljer över en 15-fots radie sfär centrerad på den punkten och är hörbar ut till 900 fot. Varje varelse och obevakat föremål i området måste göra ett räddningskast med konstitutionen, och tar {@damage 7d6} åskskskada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Vid ett misslyckat räddningsförsök skjuts ett mål också upp till 10 fot bort i en rak linje och slås {@condition prone}. Om räddningskastet misslyckas med 5 eller mer är en varelse också {@condition deafened} tills slutet av din nästa tur. Medan varelsen blir döv på detta sätt är den också {@condition incapacitated}."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Mastery of Wood and Earth",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du ställer in ditt sinne för att ta kontroll över trä och jord."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Armored Form",
					"entries": [
						"Som en handling kan du svepa in dig i en rustning av sten och trä. I 8 timmar är din bas-AC 13 + din Dexterity-modifierare. Den här effekten upphör om du bär eller tar på dig en rustning."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Wall of Wood",
					"entries": [
						"Som en åtgärd skapar du en vägg av trä, varav minst en del måste vara inom 60 fot från dig. Muren är 60 fot lång, 10 fot hög och 1 fot tjock. Muren varar tills din koncentration upphör. Varje 10 fot bred del av muren har AC 12 och 25 träffpunkter. Att bryta en sektion skapar ett 10 fot gånger 10 fot stort hål i den, men i övrigt förblir muren intakt."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Warp Earth",
					"entries": [
						"Som en åtgärd kan du välja ett område på marken som inte är större än 20 fot på en sida inom 90 fot från dig. Du kan omforma naturlig eller konstruerad sten och trä i området på det sätt du vill. Du kan till exempel få ett träd eller en mur att böja sig eller kollapsa, uppföra eller förskjuta en barriär, skapa kaltropsliknande spikar eller svår terräng, eller bilda en pelare eller ett dike. Dessa förändringar är begränsade till det målinriktade området och kan inte sträcka sig längre än 6 meter över eller under det.",
						"Om du skapar en barriär, en pelare eller någon annan konstruktion kan varje segment som ryms inom en 10-fots kvadrat ha högst en AC på 15 och 30 träffpunkter per tum tjocklek, enligt DM:s bedömning.",
						"Du kan inte helt innesluta eller begrava någon varelse inom området, men du kan hålla dem tillbaka. Om en varelse är delvis begravd, fastklämd eller på annat sätt hindras i sin rörelse av den här kraften måste den lyckas med ett räddningskast i Dexterity eller bli {@condition restrained}; vid efterföljande vändningar kan varelsen använda sin handling för att göra en styrkaskontroll mot din disciplin räddnings DC, och frigöra sig själv om den lyckas. En varelse kan inte skadas och begränsas av den här effekten samtidigt."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Aura Sight",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du fokuserar din syn för att se energin som omger alla varelser. Du uppfattar auror, energisignaturer som kan avslöja viktiga delar av en varelses natur."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Assess Foe",
					"entries": [
						"Som en bonusåtgärd kan du analysera auran hos en varelse du ser. Du får reda på varelsens intelligenspoäng, om den är under hälften av sina maximala träffpoäng eller inte, och dess nuvarande attityd och avsikter mot dig eller en annan varelse, ett objekt eller en plats som du väljer."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "View Aura",
					"entries": [
						"Som en handling kan du studera en varelses aura. Tills din koncentration upphör, medan du kan se målet, får du reda på om det är under effekt av magiska eller psioniska effekter, dess nuvarande antal träffpunkter och dess grundläggande känslomässiga tillstånd. Medan denna effekt varar har du fördel på Visdom ({@skill Insight}) och Charismakontroller som du gör mot den."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Perceive the Unseen",
					"entries": [
						"Som en bonusåtgärd får du förmågan att se auror även av {@condition invisible} eller dolda varelser. Tills din koncentration upphör kan du se alla varelser, även dolda och {@condition invisible} varelser, oavsett ljusförhållanden."
					]
				}
			],
			"order": "Awakened",
			"page": 13
		},
		{
			"name": "Intellect Fortress",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du skapar en okuvlig vägg av psionisk energi runt ditt sinne, vilket gör att du kan försvara dig mot både fysiska och psykiska attacker."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Psychic Parry",
					"entries": [
						"Som en reaktion kan du lägga på nackdel på ett anfallskast mot dig om du kan se angriparen. Om attacken ändå träffar dig tar angriparen {@damage 2d10} psykisk skada."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Psychic Redoubt",
					"entries": [
						"Som en handling kan du ge psioniskt skydd till dig själv eller en villig varelse som du kan se inom en radie av 60 fot. Tills din koncentration upphör har målet motstånd mot psykisk skada, samt fördel på räddningskast på intelligens, visdom och karisma."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Counter Psionics",
					"entries": [
						"Du använder din reaktion för att försöka avbryta en varelse inom 60 fot från dig som du kan se från att aktivera en psionisk disciplin eller talang. Om varelsen spenderade ett antal psi-poäng som är lika med eller mindre än det antal psi-poäng du spenderade på den här kraften, misslyckas deras aktivering och har ingen effekt. Gör annars en förmågekontroll med hjälp av din psioniska förmåga. DC är lika med 10 + det antal psi-poäng som spenderats för att aktivera kraften. Om du lyckas misslyckas varelsens aktivering och har ingen effekt."
					]
				}
			],
			"order": "Awakened",
			"page": 16
		},
		{
			"name": "Precognition",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Genom att analysera information omkring dig, från subtila antydningar till till synes osammanhängande fakta, lär du dig att på ett ögonblick väva ihop en rad sannolikheter som ger dig extraordinära insikter."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Precognitive Hunch",
					"entries": [
						"Som en bonusåtgärd öppnar du dig för att få tillfälliga insikter som förbättrar dina chanser att lyckas; tills din koncentration upphör, varje gång du gör ett anfallskast, ett räddningskast eller en förmågekontroll, kastar du en {@dice d4} och lägger till den till den totala summan."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 8,
						"unit": "hr"
					},
					"name": "Sense Threat",
					"entries": [
						"Som en åtgärd skapar du en psykisk modell av verkligheten i ditt sinne och ställer in den så att den visar dig några sekunder in i framtiden. Tills din koncentration upphör kan du inte bli överraskad, attackkast mot dig kan inte få fördel och du får en +5 bonus på initiativ."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Victory Before Battle",
					"entries": [
						"När du tar initiativ kan du använda den här kraften för att ge dig själv och upp till fem valfria varelser inom 60 fot från dig en +5-bonus på initiativ."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Psychic Assault",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du använder ditt sinne som ett vapen och släpper loss salvor av psionisk energi."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mind Cannon",
					"entries": [
						"När du aktiverar den här kraften med din bonusåtgärd, och som en bonusåtgärd vid varje tur tills din koncentration upphör, kan du rikta in dig på en varelse som du kan se inom 90 fot från dig. Målet måste göra ett räddningskast med intelligens och tar {@damage 2d10} psykisk skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Psychic Blast",
					"entries": [
						"Som en handling kan du släppa lös förödande psykisk energi i en sex meter bred kon. Varje varelse i det området måste göra ett räddningskast med intelligens och tar {@damage 8d6} psykisk skada om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Psychic Crush",
					"entries": [
						"Som en handling skapar du en sex meter lång kub av psykisk energi centrerad på en punkt inom sex meter från dig. Varje varelse i det området måste göra ett räddningskast med intelligens och tar {@damage 5d6} psykisk skada om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas. Vid ett misslyckat räddningsförsök blir en varelse också {@condition stunned} till slutet av din nästa vändning."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Psychic Disruption",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du skapar psykisk statisk elektricitet som stör andra varelsers förmåga att tänka klart."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Daze",
					"entries": [
						"Som en åtgärd kan du välja en varelse som du kan se inom 60 fot från dig. Den varelsen måste göra ett räddningskast med intelligens. Vid ett misslyckat räddningsförsök är målet {@condition incapacitated} tills slutet av din nästa vändning eller tills det tar skada. En varelse är immun mot den här kraften om den är immun mot att vara {@condition stunned}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Mind Storm",
					"entries": [
						"Som en åtgärd kan du välja en punkt som du kan se inom 60 fot från dig. Varje varelse i en sfär med en radie på 20 fot centrerad på den punkten måste göra ett räddningskast med intelligens och ta {@damage 5d6} psykisk skada om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas. Vid ett misslyckat räddningsförsök får en varelse också förvirrade tankar fram till slutet av din nästa tur. Under den tiden kastar den en {@dice d6} och subtraherar det kastade talet från alla sina anfallsrullningar och förmågaskontroller, samt sina konstitutionella räddningskast för att behålla koncentrationen."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Null Psionics",
					"entries": [
						"Som en åtgärd kan du välja en varelse, ett objekt eller en psionisk effekt inom räckhåll. För varje effekt på målet som skapades av en psionisk disciplin eller talang, om effekten skapades med ett antal psi-poäng som är lika med eller mindre än det antal psi-poäng du spenderade på den här kraften, upphör effekten omedelbart. För varje annan effekt gör du en förmågekontroll med hjälp av din psioniska förmåga. DC är lika med 10 + det antal psi-poäng som spenderats för att skapa effekten. Vid en lyckad kontroll upphör effekten omedelbart."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Telepathic Contact",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Genom att kanalisera psionisk kraft får du förmågan att kontrollera andra varelser genom att ersätta deras vilja med din egen."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Sudden Betrayal",
					"entries": [
						"Som en handling kan du rikta in dig på en varelse som du kan kommunicera med via telepati. Målet måste lyckas med ett Charisma-räddningskast, eller tills din koncentration upphör, måste det rikta sina allierade med attacker och andra skadliga effekter. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas. En varelse är immun mot den här kraften om den är immun mot att vara {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Phantom Idea",
					"entries": [
						"Medan du koncentrerar dig på den här kraften kan du undersöka en varelses sinne. Varelsen måste vara inom 30 fot från dig och du måste kunna se den. Om du når kraftens fulla varaktighet måste målet göra tre räddningskast för intelligens, och du planterar ett minne eller en idé i det, som varar i ett antal timmar baserat på antalet räddningskast som det misslyckas med. Du väljer om idén eller minnet är trivialt (som \"Jag åt gröt till frukost\" eller \"Ale är det värsta\") eller personlighetsdefinierande (\"Jag misslyckades med att rädda min by från orcmarodörer och är därför en fegis\" eller \"Magi är ett gissel, så jag tar avstånd från det\"). Med ett misslyckat räddningskast varar idén eller minnet i de kommande 4 timmarna. Med två misslyckade räddningskast varar det i 24 timmar. Med tre misslyckade räddningskast varar det i 48 timmar."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Psychic Domination",
					"entries": [
						"Som en åtgärd kan du rikta in dig på en humanoid som du kan se inom en radie på 60 fot. Målet måste göra ett räddningskast med Charisma. Vid ett misslyckat räddningsförsök kan du välja varelsens handlingar och rörelse på dess turer tills din koncentration upphör. I slutet av var och en av dess vändor kan den upprepa räddningskastet och avsluta effekten på sig själv om den lyckas. En varelse är immun mot den här kraften om den är immun mot att vara {@condition charmed}."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Adaptive Body",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du kan ändra din kropp så att den passar din omgivning och du kan klara av tuffa miljöer. Med större psi-energi kan du utsträcka detta skydd till andra."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Adaptive Shield",
					"entries": [
						"När du tar skada av syra, kyla, eld, blixtar eller åska kan du använda din reaktion för att få motståndskraft mot skada av den typen - inklusive den utlösande skadan - fram till slutet av din nästa tur."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Energy Adaptation",
					"entries": [
						"Som en handling får du resistens mot syra, kyla, eld, blixtar eller åska (ditt val), vilket varar tills din koncentration upphör."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Energy Shield",
					"entries": [
						"Som en handling får du motstånd mot syra, kyla, eld, blixtar eller åska (ditt val), vilket varar i 10 minuter. Medan du har denna resistens, närhelst en varelse inom 5 fot från dig träffar dig med en närkampsattack, tar de {@damage 2d8} skada av den skadetyp du valt."
					]
				}
			],
			"order": "Immortal",
			"page": 13
		},
		{
			"name": "Bestial Form",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du förvandlar din kropp och får egenskaper från olika djur."
			],
			"modes": [
				{
					"name": "Bestial Transformation",
					"entries": [
						"Som en bonusåtgärd kan du ändra din fysiska form för att få olika egenskaper. När du använder den här kraften kan du välja en eller flera av följande effekter. Varje effekt har sin egen kostnad för psi-poäng. Lägg ihop dem för att bestämma den totala kostnaden. Den här förvandlingen varar i 1 timme, tills du dör eller tills du avslutar den som en bonushandling."
					],
					"submodes": [
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Amphibious",
							"entries": [
								"Du får gälar och kan andas luft och vatten."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Climbing",
							"entries": [
								"Du odlar små krokiga klor som ger dig en klättringshastighet som är lika stor som din gånghastighet."
							]
						},
						{
							"cost": {
								"min": 5,
								"max": 5
							},
							"name": "Flight",
							"entries": [
								"Vingar växer ut från din rygg. Du får en flyghastighet som är lika stor som din gånghastighet."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Keen Senses",
							"entries": [
								"Dina ögon och öron blir känsligare. Du får fördel på visdomskontroller ({@skill Perception})."
							]
						},
						{
							"cost": {
								"min": 3,
								"max": 3
							},
							"name": "Perfect Senses",
							"entries": [
								"Du får ett skarpt luktsinne och en instinkt för att upptäcka byten. Du kan se {@condition invisible} varelser och föremål inom tre meter från dig, även om du är {@condition blinded}."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Swimming",
							"entries": [
								"Du får fenor och nät mellan dina fingrar och tår; du får en simhastighet som är lika stor som din gånghastighet."
							]
						},
						{
							"cost": {
								"min": 3,
								"max": 3
							},
							"name": "Tough Hide",
							"entries": [
								"Din hud blir extremt tålig och slitstark; skador som du tar från icke-magiska attacker reduceras med 3."
							]
						}
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Brute Force",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du ökar din naturliga styrka med psionisk energi, vilket ger dig förmågan att utföra otroliga kraftprov."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Knock Back",
					"entries": [
						"När du träffar ett mål med en närstridsattack kan du aktivera den här kraften som en reaktion. Målet måste lyckas med ett räddningskast i styrka eller slås bort 10 fot från dig per spenderad psi-poäng. Målet rör sig i en rak linje. Om det träffar ett objekt upphör denna rörelse omedelbart och målet tar {@scaledice 1d6|1-7|1d6|psi} slagskada per spenderad psi-punkt."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Mighty Leap",
					"entries": [
						"Som en del av din rörelse kan du hoppa i vilken riktning som helst upp till 20 fot per spenderad psi-poäng."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Brute Strike",
					"entries": [
						"Som en bonusåtgärd kan du ge dina slag en förödande kraft. Varje gång du träffar en varelse med en närstridsattack innan din koncentration upphör måste målet göra ett räddningskast för styrka. Vid ett misslyckat räddningsförsök tar målet ytterligare {@damage 2d8} skada och slås {@condition prone}."
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Celerity",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du kanaliserar psionisk kraft in i din kropp och förbättrar dina reflexer och din smidighet till en otrolig nivå. Världen verkar sakta ner medan du fortsätter att röra dig som vanligt."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Rapid Step",
					"entries": [
						"Som en bonusåtgärd ökar du din gånghastighet med 10 fot per spenderad psi-poäng fram till slutet av den aktuella vändningen. Om du har en klättrings- eller simningshastighet gäller den här ökningen även för den hastigheten."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Blur of Motion",
					"entries": [
						"Som en bonusåtgärd får du dig själv att vara {@condition invisible} under någon av dina rörelser under den aktuella vändningen."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Surge of Action",
					"entries": [
						"Som en handling kan du kasta {@spell haste} besvärjelsen på dig själv utan att använda en spell slot."
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Corrosive Metabolism",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Din kontroll över din kropp gör att du kan utföra syra- eller giftattacker."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Noxious Touch",
					"entries": [
						"Som en handling kan du ge en syra- eller giftberöring till en varelse inom din räckvidd. Målet måste göra ett räddningskast med konstitutionen och tar {@scaledice 1d12|1-7|1d12|psi} syra- eller giftskada (ditt val) per psi-poäng som spenderas på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat räddningskast."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Breath of the Black Dragon",
					"entries": [
						"Du andas ut en våg av syra i en 60 fot lång linje som är 5 fot bred. Varje varelse i linjen måste göra ett räddningskast i konstitutionen och tar {@damage 6d6} syraskada om räddningen misslyckas, eller hälften så mycket om räddningen lyckas. Du kan öka skadan med {@scaledice 6d6|5-7|1d6|psi} per ytterligare psi-punkt som spenderas på den."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Breath of the Green Dragon",
					"entries": [
						"Du andas ut ett moln av gift i en 90-fots kon. Varje varelse i linjen måste göra ett räddningskast i konstitutionen och tar {@damage 8d6} giftskada om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas."
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Diminution",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du manipulerar den materia som din kropp består av och minskar drastiskt din storlek utan att ge upp något av din styrka."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Miniature Form",
					"entries": [
						"Som en bonusåtgärd kan du bli Tiny tills din koncentration upphör. När du är i den här storleken får du en +5-bonus på Dexterity ({@skill Stealth})-kontroller och kan röra dig genom luckor på upp till 15 cm utan att klämma dig."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Sudden Shift",
					"entries": [
						"Som en reaktion när du träffas av en attack kan du förflytta dig ner till miniformat för att undvika attacken. Attacken missar, och du rör dig upp till 5 fot utan att provocera fram tillfälliga attacker innan du återgår till normal storlek."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Microscopic Form",
					"entries": [
						"Som en bonusåtgärd blir du mindre än Tiny tills din koncentration upphör. Medan du är i denna storlek får du en +10 bonus på Dexterity ({@skill Stealth}) kontroller och en +5 bonus på AC, du kan röra dig genom luckor upp till 1 tum i diameter utan att klämma dig, och du kan inte kasta trollformler, aktivera psioniska krafter eller göra vapenattacker."
					]
				}
			],
			"order": "Immortal",
			"page": 15
		},
		{
			"name": "Giant Growth",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du genomsyrar dig själv med psionisk energi för att växa till en enorm storlek, vilket stärker din styrka och uthållighet."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Ogre Form",
					"entries": [
						"Som en bonusåtgärd får du 10 tillfälliga träffpunkter. Dessutom, tills din koncentration upphör, ger dina närstridsvapenattacker en extra {@damage 1d4} dödande skada vid en träff, och din räckvidd ökar med 5 fot. Om du är mindre än Large blir du också Large under hela tiden."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Explosive Growth",
					"entries": [
						"Som en bonusåtgärd blir du kortvarigt stor innan du återgår till det normala och skickar dina motståndare iväg. Varje varelse inom en halv meter från dig skjuts fem meter bort från dig och måste göra ett räddningskast i styrka, och får {@damage 4d6} slagskada om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas. Vid en misslyckad räddning blir en varelse också knockad {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Giant Form",
					"entries": [
						"Som en bonusåtgärd får du 30 tillfälliga träffpunkter. Dessutom, tills din koncentration upphör, ger dina närstridsvapenattacker en extra {@damage 2d6} blåslagningsskada vid en träff, och din räckvidd ökar med 10 fot. Om du är mindre än Huge blir du också Huge under hela tiden."
					]
				}
			],
			"order": "Immortal",
			"page": 16
		},
		{
			"name": "Iron Durability",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du förvandlar din kropp till en levande metall, vilket gör att du kan avvärja attacker som skulle förlamat svagare varelser."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Iron Hide",
					"entries": [
						"Som en reaktion när du träffas av en attack får du en +4 bonus på AC fram till slutet av din nästa tur. Denna bonus gäller mot den utlösande attacken."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Adamantine Shielding",
					"entries": [
						"Som en bonusåtgärd förstärker du din kropp med adamantine. I 1 minut blir varje kritisk träff mot dig en normal träff."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Iron Resistance",
					"entries": [
						"Som en bonusåtgärd får du resistens mot icke-magisk slående, genomträngande och skärande skada, vilket varar tills din koncentration upphör."
					]
				}
			],
			"order": "Immortal",
			"page": 16
		},
		{
			"name": "Psionic Restoration",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du använder psionisk energi för att bota sår och återställa hälsan hos dig själv och andra."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Mend Wounds",
					"entries": [
						"Som en handling kan du spendera psi-poäng för att ge en varelse som du rör vid träffpoäng tillbaka. Varelsen återfår {@scaledice 1d8|1-7|1d8|psi} träffpunkter per spenderad psi-punkt."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Restore Life",
					"entries": [
						"Som en handling kan du röra vid en varelse som har dött under den senaste minuten. Varelsen återvänder till livet med 0 träffpunkter och stabiliseras. Den här kraften kan inte återuppliva en varelse som har dött av ålderdom, och den kan inte heller återställa en varelse som saknar vitala kroppsdelar."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Restore Vigor",
					"entries": [
						"Som en handling kan du röra vid en varelse och välja något av följande: ta bort alla minskningar av en av dess förmågor, ta bort en effekt som minskar dess maximala träffpoäng eller minska dess {@condition exhaustion} nivå med en."
					]
				}
			],
			"order": "Immortal",
			"page": 21
		},
		{
			"name": "Nomadic Arrow",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du ger ett distansvapen ett märkligt sken av känslighet, vilket gör att det hittar sitt mål."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Speed Dart",
					"entries": [
						"Som en bonusåtgärd kan du ge psionisk kraft till ett distansvapen du håller i handen. Nästa attack du gör med det som träffar före slutet av den aktuella vändningen ger en extra {@scaledice 1d10|1-7|1d10|psi} psykisk skada per spenderad psi-punkt."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Seeking Missile",
					"entries": [
						"När du missar med en attack med ett distansvapen kan du använda din reaktion för att göra om attacken mot samma mål."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Faithful Archer",
					"entries": [
						"Som en bonusåtgärd kan du ge ett distansvapen en begränsad känslighet. Tills din koncentration upphör kan du göra en extra distansattack med vapnet i början av varje varv (ingen åtgärd krävs). Om det är ett kastat vapen återgår det till ditt grepp varje gång du gör någon attack med det."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Nomadic Chameleon",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du skapar en skärm av psykisk kraft som förvränger ditt utseende så att du kan smälta in i bakgrunden eller till och med bli osynlig."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Displacement",
					"entries": [
						"Som en bonusåtgärd kan du projicera en illusion som får dig att se ut som om du står nära din faktiska plats, vilket ger dig en +2-bonus på AC tills din koncentration upphör."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Step from Sight",
					"entries": [
						"Som en bonusåtgärd kan du dölja dig själv. Du kan sikta in dig på ytterligare en varelse för varje ytterligare psi-poäng du spenderar på den här kraften. De tillagda målen måste vara synliga för dig och vara inom 60 fot från dig. Varje mål blir {@condition invisible} och förblir så tills din koncentration upphör eller tills omedelbart efter det att den riktar sig mot, skadar eller på annat sätt påverkar en varelse med en attack, en besvärjelse eller en annan förmåga."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Enduring Invisibility",
					"entries": [
						"Som en bonusåtgärd kan du förvandlas {@condition invisible} och förbli så tills din koncentration upphör."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Nomadic Mind",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du skickar en del av ditt psyke till noosfären, den kollektiva synen av sinnen och kunskap som levande varelser besitter."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Dream Stride",
					"entries": [
						"Som en handling separerar du din ande från din kropp. Din ande visas bredvid dig som en spöklik, genomskinlig kopia av din fysiska form. Denna separation varar tills din koncentration upphör. Under denna tid är du döv och blind när det gäller dina egna sinnen; istället kan du se genom din andes ögon och höra vad den hör. Din ande har samma sinnen som du har, och har även mörkerseende och kan se in i det eteriska planet på upp till 60 fot. Du kontrollerar din ande telepatiskt. Din ande är {@condition incapacitated} och kan inte interagera med någonting under hela tiden, med undantaget att den inte kan röra sig genom varelser, föremål eller andra fysiska hinder. Din ande har en flyghastighet på 30 fot, och den kan sväva.",
						"Om din koncentration upphör eller om en attack träffar din ande, återgår din ande till din kropp och effekten upphör. Din ande ignorerar alla andra skador och effekter."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychic Speech",
					"entries": [
						"Som en handling kan du ställa in ditt sinne på det psykiska avtrycket av allt språk. I 1 timme får du förmågan att förstå alla språk du hör eller försöker läsa. Dessutom, när du talar, förstår alla varelser som kan förstå ett språk vad du säger, oavsett vilket språk du använder."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Watchful Eye",
					"entries": [
						"Efter att ha koncentrerat dig i 10 minuter kan du kasta {@spell scrying} trollformeln utan att använda en trollformelplats."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Nomadic Step",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du utövar ditt sinne på området runt omkring dig och vrider de intraplanära vägar som du uppfattar för att möjliggöra omedelbar resa."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Step of a Dozen Paces",
					"entries": [
						"Om du inte har rört dig ännu på din tur tar du en bonusåtgärd för att teleportera dig upp till 20 fot per spenderad psi-poäng till ett obebott utrymme som du kan se, och din hastighet reduceras till 0 fram till slutet av vändningen."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Transposition",
					"entries": [
						"Om du ännu inte har rört dig på din tur, välj en villig varelse som du kan se inom 90 fot från dig. Som en bonushandling teleporterar du och den varelsen och byter plats, och din hastighet reduceras till 0 tills slutet av vändan. Den här kraften misslyckas och är bortkastad om någon av er inte får plats i destinationsutrymmet."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Nomad's Gate",
					"entries": [
						"Som en åtgärd skapar du en 5-fots kub av dunkelt, grått ljus inom 5 fot från dig. Du skapar en identisk kub på en valfri punkt inom 1 mil som du har sett inom de senaste 24 timmarna. Tills din koncentration upphör, teleporterar sig alla som går in i en av kuberna omedelbart till den andra kuben och dyker upp i ett obebott utrymme bredvid den. Teleporteringen misslyckas om det inte finns något utrymme för varelsen att dyka upp i."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Third Eye",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Du skapar ett tredje, psykiskt öga i ditt sinne som du kastar ut i världen. Det kanaliserar tankar och kunskap tillbaka till dig och förbättrar dina sinnen avsevärt."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Tremorsense",
					"entries": [
						"Som en bonusåtgärd får du {@sense tremorsense|MM} med en radie på 30 fot som varar tills din koncentration upphör."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Piercing Sight",
					"entries": [
						"Som en bonusåtgärd får du förmågan att se genom föremål som är upp till 1 fot tjocka inom 30 fot från dig. Denna syn varar tills din koncentration upphör."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Truesight",
					"entries": [
						"Som en bonusåtgärd får du {@sense truesight} med en radie på 30 fot som varar tills din koncentration upphör."
					]
				}
			],
			"order": "Nomad",
			"page": 22
		},
		{
			"name": "Battle Aspect",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Som en handling kan du använda psionisk energi för att skydda dig från fysisk skada. Fram till slutet av din nästa vändning har du resistens mot slagskador, genomträngande skador och snittskador som orsakas av vapenattacker.",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Psionic Vigor",
					"entries": [
						"Du får 5 tillfälliga träffpunkter per psi-punkt som du spenderar."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Steadfast Stanchion",
					"entries": [
						"Du kan inte förflyttas eller slås {@condition prone} under hela tiden."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Warding Shield",
					"entries": [
						"Allierade inom tre meter från dig får också samma motstånd under hela perioden."
					]
				}
			]
		},
		{
			"name": "Blind Spot",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Som en handling raderar du din bild från sinnet hos en varelse som du kan se inom 120 fot från dig; målet måste lyckas med ett räddningskast i intelligens, annars är du {@condition invisible} för den till slutet av din nästa vändning.",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Memory Hole",
					"entries": [
						"Om du misslyckas kan målet inte heller höra dig, och alla spår eller andra spår av din passage är osynliga för det under hela tiden."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Clouded Vision",
					"entries": [
						"Om räddningen misslyckas har målet nackdel på visdomskontroller ({@skill Perception}) och attackkast som bygger på synen i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten vid ett lyckat resultat."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Veil of the Mind's Eye",
					"entries": [
						"Om räddningen misslyckas är alla allierade inom 30 fot från dig också {@condition invisible} till målet under hela varaktigheten."
					]
				}
			]
		},
		{
			"name": "Burning Flux",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Som en handling kan du telekinetiskt gripa tag i rymden och forma den till en virvelvind av eld. Fram till början av din nästa vändning fyller elden en 5-fots kub centrerad på en punkt inom 60 fot från dig. Alla varelser som befinner sig i eldens utrymme när du aktiverar denna disciplin måste lyckas med ett räddningskast i Dexterity eller ta {@damage 1d8} brandskada. En varelse måste också lyckas med räddningskastet när den förflyttar sig in i eldens utrymme för första gången under en vändning eller avslutar sin vändning där.",
				"Branden antänder brännbara föremål i dess närhet som inte bärs eller bärs.",
				"Den här disciplinens skada ökar med {@dice 1d8} när du når 5:e nivån ({@damage 2d8}), 11:e nivån ({@damage 3d8}) och 17:e nivån ({@damage 4d8}).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Vortex of Flame",
					"entries": [
						"För varje psi-punkt som spenderas ökar den här disciplinens skada med {@scaledice 1d6|1-7|1d6|psi} och storleken på eldkuben ökar med 5 fot."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Combustion",
					"entries": [
						"Om målet misslyckas med räddningskastet fattar det eld och tar {@damage 1d4} brandskada i slutet av varje vändning i 1 minut eller tills det eller en varelse intill det släcker lågorna med en handling."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Rolling Flame",
					"entries": [
						"Istället för att försvinna i början av din nästa tur, fortsätter elden att existera tills din koncentration upphör. Du kan din bonushandling för att flytta kuben av eld upp till 30 fot i vilken riktning som helst, vilket tvingar alla varelser vars utrymme den passerar igenom att göra ett räddningskast mot effekten."
					]
				}
			]
		},
		{
			"name": "Cerulean Blaze",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Som en handling kan du kanalisera Cerulean Signs utstrålning och släppa ut en ljusstöt som skär av aberrationer och andra fiender i närheten. Varje varelse av ditt val som du kan se inom en radie på 1,5 meter måste lyckas med ett räddningskast på konstitutionen eller ta {@damage 1d6} strålningsskada. Om ett mål är en aberration tar det istället {@damage 1d10} strålningsskada.",
				"Denna disciplins skada ökar med en tärning när du når 5:e nivån ({@damage 2d6} eller {@damage 2d10}), 11:e nivån ({@damage 3d6} eller {@damage 3d10}) och 17:e nivån ({@damage 4d6} eller {@damage 4d10}).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "All-Seeing Eye",
					"entries": [
						"Om du misslyckas med att rädda din förmåga, får målet ett svagt ljus i en radie på tre meter tills din koncentration upphör. Varje attackkast mot ett sådant mål har fördel om angriparen kan se det, och ett drabbat mål kan inte dra nytta av att vara {@condition invisible}."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Blinding Flash",
					"entries": [
						"Om räddningen misslyckas är målet {@condition blinded} i 1 minut. Det kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Seal the Threshold",
					"entries": [
						"Om du misslyckas med att rädda är målet {@condition incapacitated} till slutet av din nästa vändning. En aberration, celestial, elemental, fey eller fiend är istället {@condition stunned} i 1 minut; en sådan varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv om den lyckas."
					]
				}
			]
		},
		{
			"name": "Concussion Burst",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Som en åtgärd sänder du ut en våg av slagkraft. Varje varelse inom 1,5 meter från dig, förutom du själv, måste lyckas med ett räddningskast på konstitutionen eller ta {@damage 1d6} åskskskada.",
				"Den här disciplinens skada ökar med {@dice 1d6} när du når 5:e nivån ({@damage 2d6}), 11:e nivån ({@damage 3d6}) och 17:e nivån ({@damage 4d6}).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Knock Back",
					"entries": [
						"Vid en misslyckad räddning skjuts målet upp till 10 fot per spenderad psi-punkt i en rak linje bort från dig, och det tar ytterligare {@scaledice 1d6|1-7|1d6|psi} skada per spenderad psi-punkt."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Pressure Wave",
					"entries": [
						"Disciplinens skada och radie ökar med {@scaledice 1d6|1-7|1d6|psi} respektive 5 fot per spenderad psi-poäng."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Staggering Blow",
					"entries": [
						"Om räddningen misslyckas slås målet också omkull {@condition prone}."
					]
				}
			]
		},
		{
			"name": "Cranial Disturbance",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Som en handling kan du rikta in dig på en varelse inom 60 fot från dig som du kan kommunicera med via telepati. Målet måste lyckas med ett Visdoms räddningskast eller ta {@damage 1d4} psykisk skada och ha nackdel på nästa attackkast som det gör innan slutet av nästa vändning.",
				"Den här disciplinens skada ökar med {@dice 1d4} när du når 5:e nivån ({@damage 2d4}), 11:e nivån ({@damage 3d4}) och 17:e nivån ({@damage 4d4}).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Ego Whip",
					"entries": [
						"Vid en misslyckad räddning fylls målet av självtvivel. Målet kan inte ta reaktioner och lider nackdel på förmågekontroller fram till slutet av nästa tur."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Distracting Figment",
					"entries": [
						"Vid ett misslyckat räddningsförsök tror målet att det ser en hotfull varelse precis utanför dess synfält; fram till slutet av din nästa vändning har närkampsattacker mot det och kontroller för att gripa eller knuffa det en fördel."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Dread Spiral",
					"entries": [
						"Om räddningen misslyckas har målet nackdel på räddningsförsök med intelligens, visdom och karisma fram till slutet av din nästa vändning."
					]
				}
			]
		},
		{
			"name": "Deceleration",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Som en handling kan du ändra tiden runt en varelse som du kan se inom en radie av 60 fot från dig. Målet måste göra ett räddningskast med Charisma. Vid ett misslyckat räddningsförsök halveras målets hastighet fram till slutet av din nästa tur.",
				"Denna disciplin riktar sig till fler varelser när du når högre nivåer: två varelser på 5:e nivån, tre varelser på 11:e nivån och fyra varelser på 17:e nivån.",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Weakened Defenses",
					"entries": [
						"Om räddningen misslyckas är målets förmåga att försvara sig förlamad. Under hela tiden får det en -2 straff för AC och Dexterity saving throws."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Temporal Sabotage",
					"entries": [
						"Om räddningen misslyckas är målets handlingsförmåga nedsatt. Under hela tiden kan det inte ta reaktioner eller bonusåtgärder, och det kan inte göra mer än en närstrids- eller distansattack under sin tur."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"name": "Time Thief",
					"entries": [
						"Fram till slutet av din nästa vändning fördubblas din hastighet. Dessutom kan du ta en extra åtgärd omedelbart efter att du aktiverat denna disciplin för att {@action Disengage}, {@action Dodge}, {@action Hide} eller {@action Use an Object}."
					]
				}
			]
		},
		{
			"name": "Dissolve the Flesh",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Du fokuserar på den materia som utgör en varelse inom 60 fot från dig. Målet måste lyckas med ett räddningskast i konstitutionen, annars destabiliserar du dess kropp och målet börjar lösas upp. Målet tar {@damage 1d10} nekrotisk skada, och det kan inte återfå träffpunkter förrän i början av din nästa tur. Om målet dör av den här skadan försvinner dess kropp till ingenting och lämnar kvar dess utrustning och föremål.",
				"Den här disciplinens skada ökar med {@dice 1d10} när du når 5:e nivån ({@damage 2d10}), 11:e nivån ({@damage 3d10}) och 17:e nivån ({@damage 4d10}).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Thought of Unmaking",
					"entries": [
						"Om räddningen misslyckas fortsätter målet att lösas upp med tiden. Tills din koncentration upphör kan målet inte återfå träffpunkter, och när målet tar skada som inte är psykisk skada för första gången under en tur, tar det ytterligare {@damage 1d4} nekrotisk skada."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Semi-Corporeal Form",
					"entries": [
						"Om du misslyckas med räddningen får målet bara halva skadan med vapenattacker som använder styrka tills din koncentration upphör. Målet kan göra ett räddningskast med konstitutionen i slutet av var och en av sina vändningar, vilket avslutar effekten om det lyckas."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Fragile Existence",
					"entries": [
						"Om räddningen misslyckas har målet nackdel på räddningskast för styrka, konstitution och död fram till slutet av din nästa vändning."
					]
				}
			]
		},
		{
			"name": "Force Punch",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Som en handling kan du attackera en varelse som du kan se inom 120 fot från dig med en hand tillverkad av telekinetisk energi. Målet måste göra ett räddningskast för styrka. Vid ett misslyckat räddningsförsök tar målet {@damage 1d6} kraftskada, och om det är Large eller mindre kan du förflytta det upp till 10 fot i en rak linje i en riktning som du väljer. Du kan inte lyfta målet från marken om det inte redan är luftburet eller under vatten.",
				"Den här disciplinens skada ökar med {@dice 1d6} när du når 5:e nivån ({@damage 2d6}), 11:e nivån ({@damage 3d6}) och 17:e nivån ({@damage 4d6}).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Push",
					"entries": [
						"Om räddningen misslyckas tar målet ytterligare {@scaledice 1d6|1-7|1d6|psi} skada per spenderad psi-poäng, och du kan flytta det ytterligare 10 fot per spenderad poäng."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Crushing Bludgeon",
					"entries": [
						"Vid ett misslyckat räddningsförsök slås målet också omkull {@condition prone} om det är Huge eller mindre, och det kan inte stå upp förrän i slutet av din nästa vändning."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Tear the World",
					"entries": [
						"Varje varelse som du väljer inom sex meter från målet måste också lyckas med ett räddningskast i styrka eller påverkas av disciplinen. Du måste flytta varje drabbad varelse i samma riktning som det ursprungliga målet."
					]
				}
			]
		},
		{
			"name": "Hypnotic Pulse",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Som en handling kan du bränna en varelse inom 60 fot från dig med en ebenholtsfärgad stråle av psykiskt tvång. Målet måste göra ett räddningskast med visdom. Vid ett misslyckat räddningsförsök tar målet {@damage 1d4} psykisk skada, och det måste använda sin reaktion för att flytta upp till 5 fot i en riktning som du väljer. Den här rörelsen framkallar inte möjlighet till attacker.",
				"Denna disciplin riktar sig till fler varelser när du når högre nivåer: två varelser på 5:e nivån, tre varelser på 11:e nivån och fyra varelser på 17:e nivån.",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Soul Break",
					"entries": [
						"Vid misslyckad räddning är målet {@condition charmed} av dig tills slutet av din nästa vändning."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Daggers of Pain",
					"entries": [
						"Om räddningen misslyckas har målet nackdel vid nästa räddningskast som det gör före slutet av din nästa vändning."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychic Enervation",
					"entries": [
						"Vid en misslyckad räddning drabbas målet av en nivå av {@condition exhaustion} som försvinner efter 1 timme."
					]
				}
			]
		},
		{
			"name": "Inertial Screen",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Som en åtgärd skapar du en vertikal kraftpanel på 10 fot gånger 10 fot med centrum på en punkt du väljer inom 90 fot från dig. Den kan inte skära igenom en varelses utrymme när den dyker upp. Den här skärmen ser ut att vara en genomskinlig vägg som skimrar lätt när ljuset träffar den. Den är 6 tum tjock och varelser och föremål har svårt att passera igenom den. Skärmen ger halvt skydd mot attacker och effekter som passerar genom den, och barriärens utrymme är svår terräng för alla varelser som passerar genom den. Skärmen bleknar bort i början av din nästa tur.",
				"Denna disciplin skapar fler hinder när du når högre nivåer: två paneler på femte nivån, tre paneler på elfte nivån och fyra paneler på sjuttonde nivån. Varje panel måste vara sammanhängande med minst en annan panel.",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Through the Walls",
					"entries": [
						"Den ena sidan av skärmen som du väljer har ingen effekt. Varelser får inget skydd från attacker och effekter som passerar genom den här sidan och kommer ut på andra sidan, och varelser som passerar genom den här sidan av skärmen har sin rörelse opåverkad."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Mind Shroud",
					"entries": [
						"Den ena sidan av skärmen som du väljer visar en valfri bild. Bilden är statisk och kan inte ändras, och den döljer kraftigt allt bakom den. Tittare bakom bilden kan se genom skärmen som vanligt.",
						"Fysisk interaktion med bilden avslöjar att den är en illusion, eftersom denna interaktion avslöjar närvaron av en tröghetsskärm. En varelse som använder sin handling för att undersöka bilden kan avgöra att det är en illusion med en lyckad intelligenskontroll ({@skill Investigation}) mot din disciplin räddnings DC. Om en varelse urskiljer illusionen för vad den är kan varelsen se igenom bilden."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Hand of Caution",
					"entries": [
						"Skärmen fortsätter att vara kvar tills koncentrationen upphör. Fram till dess kan du, närhelst en attack eller effekt skulle passera genom skärmen, använda din reaktion för att härda skärmen till en barriär, vilket förhindrar attacken eller effekten från att passera genom den."
					]
				}
			]
		},
		{
			"name": "Kinetic Trawl",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Som en handling kastar du ut ett nät av begränsande kraft med en radie på 5 fot på en punkt inom 60 fot från dig. Varje varelse i området måste göra ett räddningskast för styrka. Vid ett misslyckat räddningsförsök minskas varelsens hastighet med 10 fot fram till början av din nästa tur.",
				"Den här disciplinens radie ökar med 5 fot när du når 5:e nivån (10 fot), 11:e nivån (15 fot) och 17:e nivån (20 fot).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Telekinetic Bombard",
					"entries": [
						"Om räddningen misslyckas tar en varelse {@scaledice 1d8|1-7|1d8|psi} dödande skada per spenderad psi-poäng."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Gravity Well",
					"entries": [
						"Om räddningen misslyckas slås en varelse också omkull {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Telekinetic Clasp",
					"entries": [
						"Varelser i det målinriktade området får automatiskt sin hastighet reducerad med 10 fot. Vid ett misslyckat räddningsförsök är en varelse {@condition restrained} tills början av din nästa vändning."
					]
				}
			]
		},
		{
			"name": "Mind Thrust",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Som en handling kan du rikta in dig på en varelse som du kan se inom 90 fot från dig. Målet måste lyckas med ett räddningskast i intelligens eller ta {@damage 1d8} psykisk skada.",
				"Den här disciplinens skada ökar med {@dice 1d8} när du når 5:e nivån ({@damage 2d8}), 11:e nivån ({@damage 3d8}) och 17:e nivån ({@damage 4d8}).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Psychic Spear",
					"entries": [
						"Om räddningen misslyckas tar målet ytterligare {@scaledice 1d8|1-7|1d8|psi} skada per spenderad psi-poäng."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mental Trauma",
					"entries": [
						"Om räddningen misslyckas kan målet inte dra nytta av motstånd mot psykisk skada förrän din koncentration upphör. Under denna tid, närhelst målet tar psykisk skada för första gången under en tur, tar det ytterligare {@damage 2d6} psykisk skada."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychic Overload",
					"entries": [
						"Om räddningen misslyckas är målet också {@condition stunned} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten om det lyckas."
					]
				}
			]
		},
		{
			"name": "Psionic Shield",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Som en handling kan du skydda dig själv eller en allierad inom 30 fot från dig med en slöja av psykisk energi. Attackkast mot målet har nackdel fram till slutet av din nästa vändning.",
				"Den här disciplinens räckvidd ökar med 10 fot när du når 5:e nivån (40 fot), 11:e nivån (50 fot) och 17:e nivån (60 fot).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Scripture of Steel",
					"entries": [
						"Målet får också en fördel på attackkast under hela perioden."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Submerge the Will",
					"entries": [
						"Målet får också en fördel på räddningskast under hela perioden."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Power of One",
					"entries": [
						"Under varaktigheten får allierade inom tre meter från målet samma skydd, och det ursprungliga målet får fördel på förmågekontroller och immunitet mot att bli {@condition charmed} eller {@condition frightened}."
					]
				}
			]
		},
		{
			"name": "Psionic Weapon",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Som en bonusåtgärd kan du ge psionisk energi till ett närstridsvapen med en hand som du håller i. I 1 minut kan vapnet inte tvingas loss från ditt grepp och du kan välja att använda en {@damage d8} istället för vapnets normala skadetärning. Vapnet betraktas också som magiskt, om det inte redan var det. Den här effekten upphör om du aktiverar den igen eller om du släpper vapnet.",
				"Medan den här effekten kvarstår kan du också spendera psi-poäng för att förstärka effekten (ingen åtgärd krävs), genom att välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Winged Weapon",
					"entries": [
						"När du gör en attack med vapnet kan du välja att ta kontroll över vapnet med hjälp av telekinesi. Vapnet flyger mot en varelse som du kan se inom 5 fot från dig, plus ytterligare 5 fot per spenderad psi-poäng, och gör en närstridsattack med en hand mot den. Vid en träff ger vapnet sin normala skada, och målet måste lyckas med ett räddningskast i konstitutionen eller ta {@scaledice 1d6|1-7|1d6|psi} kraftskada per spenderad psi-punkt. Vapnet återvänder till ditt grepp efter attacken."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Revealing Strike",
					"entries": [
						"När du träffar en varelse med en attack med det här vapnet kan du lyfta fram målets svagheter. Nästa attackkast som görs mot målet innan slutet av din nästa tur har fördel."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Crippling Strike",
					"entries": [
						"När du träffar en varelse med en attack med det här vapnet kan du förstärka målets svagheter. Målet har nackdel på nästa räddningskast som det gör innan slutet av din nästa tur."
					]
				}
			]
		},
		{
			"name": "Psychic Grip",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Du försöker gripa tag i en varelse med telekinetisk energi och hålla den fången. Som en handling väljer du en varelse som inte är mer än en storlek större än du och som du kan se inom 30 fot från dig. Målet måste lyckas med ett räddningskast i styrka eller vara {@condition grappled} av dig i 1 minut, tills din koncentration upphör, eller tills målet lämnar din räckvidd, som är 30 fot för det här gripandet.",
				"Det fastklämda målet kan fly genom att lyckas med en kontroll av styrka ({@skill Athletics}) eller smidighet ({@skill Acrobatics}) som är bestridd av din psioniska förmåga plus din kompetensbonus.",
				"Den här disciplinens räckvidd och räckvidd ökar med 10 fot när du når 5:e nivån (40 fot), 11:e nivån (50 fot) och 17:e nivån (60 fot).",
				"När målet misslyckas med sin räddning, och som en åtgärd i efterföljande vändor innan din koncentration upphör, kan du skapa en av följande effekter:"
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Crush",
					"entries": [
						"Målet tar {@scaledice 1d8|1-7|1d8|psi} dödande skada per spenderad psi-poäng."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Move",
					"entries": [
						"Du flyttar målet upp till 10 fot per spenderad psi-poäng. Du kan flytta det i luften och hålla det där. Det faller om gripandet slutar."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"name": "Crisis of Breath",
					"entries": [
						"Målet blir {@condition restrained} till slutet av din nästa vändning och måste göra ett räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök blir målet också kvävande och kan inte tala eller andas under samma varaktighet."
					]
				}
			]
		},
		{
			"name": "Psychic Inquisition",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Som en handling kan du förföra en icke-fientlig humanoid som du kan kommunicera med via telepati. Du har fördel på alla Charismakontroller riktade mot målet i 1 minut eller tills din koncentration upphör. När effekten upphör vet varelsen att den påverkades av dig.",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Read Thoughts",
					"entries": [
						"Under den tiden kan du läsa av målets ytliga tankar - dess grundläggande känslomässiga tillstånd och vad det i första hand tänker på i varje givet ögonblick."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Subtle Influence",
					"entries": [
						"En gång innan din koncentration upphör kan du tvinga målet att göra ett räddningskast med visdom. Vid ett misslyckat räddningsförsök tror målet att ditt sista uttalande är sant, eller följer en åtgärd som du föreslår för det. Det valda påståendet eller handlingsalternativet måste vara rimligt och inte destruktivt på något sätt. Om du koncentrerar dig under disciplinens hela varaktighet varar den här effekten i 1 timme. Målet får inte automatiskt veta att det påverkades av dig om inte din koncentration bryts i förtid."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Ransack Mind",
					"entries": [
						"Under hela tiden undersöker du målets sinne. Målet måste vara inom 30 fot från dig och du måste kunna se det. Om du når disciplinens hela varaktighet måste målet göra tre räddningskast för intelligens, och du får information från det baserat på antalet räddningskast som det misslyckas med. Du lär dig dess viktigaste minnen från de senaste 12 timmarna med en misslyckad räddning, de senaste 24 timmarna med två misslyckade räddningar, eller de senaste 48 timmarna med tre misslyckade räddningar."
					]
				}
			]
		},
		{
			"name": "Psychic Leech",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Som en åtgärd kan du rikta in dig på en varelse som du kan se och som du kan kommunicera med via telepati. Målet måste göra ett räddningskast med intelligens. Vid ett misslyckat räddningsförsök tar målet {@damage 1d4} psykisk skada, och du kan lägga till en {@dice d4} till nästa intelligens-, visdoms- eller karismakontroll eller räddningsförsök du gör innan slutet av din nästa tur.",
				"Denna disciplin riktar sig till fler varelser när du når högre nivåer: två varelser på 5:e nivån, tre varelser på 11:e nivån och fyra varelser på 17:e nivån.",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Intellect Leech",
					"entries": [
						"Om du misslyckas med räddningen kan målet inte ta emot reaktioner förrän i slutet av din nästa tur. Under denna tid måste det subtrahera en {@dice d4} från varje räddningskast med intelligens, visdom eller karisma som det gör innan slutet av din nästa tur."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Unconscious Assault",
					"entries": [
						"Om du misslyckas med att rädda är målet {@condition incapacitated} till slutet av din nästa vändning. Om ett mål redan var oförmögen lider det också nackdel på sitt nästa räddningskast mot den effekt som orsakar detta tillstånd. Ett mål är immunt mot denna effekt om det är immunt mot att vara {@condition stunned}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Emotion Leech",
					"entries": [
						"Om du misslyckas med att rädda dig, skapar du en kanal till målets sinne. Fram till dess att din koncentration upphör, när ett sådant mål tar skada för första gången under en tur, återfår du träffpoäng lika med din psioniska förmågemodifierare. Om ett mål är {@condition frightened} fördubblas den healing som du får från det."
					]
				}
			]
		},
		{
			"name": "Psychic Phantoms",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Som en handling kan du plantera en falsk tro i huvudet på en varelse som du kan se inom en radie på 60 fot. Du kan skapa ett ljud eller en bild. Endast målet för den här talangen uppfattar ljudet eller bilden du skapar, och den kvarstår i upp till 1 minut.",
				"Om du skapar ett ljud kan dess volym variera från en viskning till ett skrik. Det kan vara din röst, någon annans röst, en varelses vrål, ett musikinstrument eller något annat ljud du väljer. Det fortsätter oförminskat under hela varaktigheten, eller så kan du låta det upprepas vid olika tillfällen innan effekten upphör.",
				"Om du skapar en bild måste den rymmas inom en kub på 1,5 meter och får inte röra sig eller vara reflekterande. Bilden kan inte skapa någon effekt som påverkar ett annat sinne än synen. Bilden försvinner om varelsen rör vid den.",
				"Den maximala storleken på en bild (en kub på 5 fot) som du skapar ökar med 5 fot när du når 5:e nivån (10 fot), 11:e nivån (15 fot) och 17:e nivån (20 fot).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Phantom Foe",
					"entries": [
						"Målet måste lyckas med ett räddningskast i Visdom eller bli {@condition frightened} påverkad av illusionen tills din koncentration upphör. Det skrämda målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Greater Phantom",
					"entries": [
						"Illusionen kan bestå av både ett ljud och en bild, och du kan få samma illusion att visas för upp till fem andra varelser inom 60 fot från dig."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Hallucination",
					"entries": [
						"Fram till dess att din koncentration upphör kan du använda en bonusåtgärd på var och en av dina vändor för att få platsen och arten av illusionen att förändras, så länge illusionen är inom 60 fot från dig och uppfyller villkoren ovan. Om du till exempel skapar en illusion av en varelse och flyttar den kan du ändra bilden så att den verkar gå, och om du skapar ett ljud kan du välja att göra olika ljud vid olika tillfällen, till och med få den att föra ett samtal, till exempel."
					]
				}
			]
		},
		{
			"name": "Sense Minds",
			"source": "B:P",
			"type": "LD",
			"page": 12,
			"entries": [
				"Som en bonusåtgärd kan du fokusera på sinnet hos en varelse som du kan se inom 60 fot från dig med hjälp av telepati. I 10 minuter, eller tills din koncentration upphör, vet du alltid var målet befinner sig, men bara när ni befinner er inom 1 mil från varandra. Under den här tiden kan målet inte bli gömt för dig, och om det är osynligt får det ingen fördel av det tillståndet mot dig.",
				"Denna disciplin riktar sig till fler varelser när du når högre nivåer: två varelser på 5:e nivån, tre varelser på 11:e nivån och fyra varelser på 17:e nivån.",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Enhance Minds",
					"entries": [
						"Du kan förbättra förmågorna hos ett obegränsat antal måltavlor genom att låna ut en del av din mentala energi till dem. Under hela tiden kan varje mål du väljer lägga till en d4 till sina förmågekontroller och räddningskast."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Connect Minds",
					"entries": [
						"Du kan kommunicera med vilken måltavla som helst genom telepati, oavsett om ni har ett gemensamt språk eller inte. Målet kan svara dig telepatiskt, och du kan också låta flera mål med denna kraft kommunicera med varandra. Under samma varaktighet kan du använda din handling för att se genom ett måls ögon och höra vad det hör, och fortsätta att göra det tills du använder din handling för att återgå till dina normala sinnen. Medan du uppfattar genom målets sinnen får du fördelarna av alla speciella sinnen som den varelsen besitter, även om du är blind och döv för din egen omgivning."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Read Moves",
					"entries": [
						"Under hela perioden har ingen attackkast eller förmågekontroll som görs av ett mål fördel mot dig så länge du inte är oförmögen."
					]
				}
			]
		},
		{
			"name": "Shock Bolt",
			"source": "B:P",
			"type": "LD",
			"page": 12,
			"entries": [
				"Som en handling kan du rikta en blixt mot en varelse inom 60 fot från dig. Målet måste lyckas med ett räddningskast i Dexterity eller ta {@damage 1d8} blixtskada. Om den är betydligt blöt eller befinner sig i vatten har den nackdel på räddningsförsöket.",
				"Den här disciplinens skada ökar med {@dice 1d8} när du når 5:e nivån ({@damage 2d8}), 11:e nivån ({@damage 3d8}) och 17:e nivån ({@damage 4d8}).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Arcing Bolt",
					"entries": [
						"En blixt hoppar från det första målet till en annan varelse inom sex meter från det. För varje psi-poäng som spenderas på denna kraft utöver den första, hoppar en blixt från den sista varelsen i kedjan till en ny varelse inom sex meter från dem. En varelse kan inte bli måltavla för mer än en blixt. Varje varelse som är måltavla för en blixt måste också göra ett Dexterity räddningskast mot denna disciplin. Vid ett misslyckat räddningsförsök tar målet ytterligare {@scaledice 1d6|1-7|1d6|psi} skada per psi-punkt som spenderas på denna kraft."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Armor Attraction",
					"entries": [
						"Om målet bär rustning av metall har det nackdel på räddningskastet, och om räddningen misslyckas lider det nackdel på attackkast och förmågekontroller fram till början av din nästa vändning."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Nervous System Malfunction",
					"entries": [
						"Vid ett misslyckat räddningsförsök halveras målets hastighet och det har nackdel på förmågekontroller fram till slutet av nästa vändning, och i slutet av nästa vändning tar det {@damage 3d8} blixtskada plus ytterligare {@damage 1d8} blixtskada för varje 5 fot av rörelse som det använde under sin vändning."
					]
				}
			]
		},
		{
			"name": "Transport Self",
			"source": "B:P",
			"type": "LD",
			"page": 12,
			"entries": [
				"Som en åtgärd kan du teleportera dig upp till 15 fot till ett obebott utrymme som du kan se.",
				"Den här disciplinens räckvidd ökar med 5 fot när du når 5:e nivån (20 fot), 11:e nivån (25 fot) och 17:e nivån (30 fot).",
				"När du använder den här disciplinen kan du också spendera psi-poäng för att förstärka effekten och välja bland alternativen nedan."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Feather Step",
					"entries": [
						"Om du teleporterar dig upp i luften med den här disciplinen får du en flyghastighet som är lika med din gånghastighet fram till slutet av vändningen; du faller om du slutar vändningen i luften och inget annat håller dig uppe."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Speed of Thought",
					"entries": [
						"Du aktiverar den här disciplinen genom att använda din bonusåtgärd i stället för din åtgärd."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Dimensional Stowaway",
					"entries": [
						"Du kan ta med dig en villig varelse inom en radie av 1,5 meter när du teleporterar dig. Dessutom behöver du inte kunna se den målinriktade destinationen; du kan välja en destination som du kan visualisera eller beskriva genom att ange dess avstånd och riktning från dig. Om du skulle anlända till en plats som redan är upptagen av ett föremål eller en varelse tar du och alla varelser som reser med dig 4d6 kraftskador vardera, och disciplinen misslyckas med att teleportera dig."
					]
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Psionics",
			"source": "B:P",
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 1,
			"entries": [
				"Som elev i psionik kan du behärska och använda psioniska talanger och discipliner, vars regler visas {@variantrule Psionic Disciplines and Talents|B:P|here}. Psionik är en speciell konst som innebär att man utnyttjar sinnets sanna kraft, som skiljer sig från magi.",
				{
					"type": "entries",
					"name": "Psionic Talents",
					"entries": [
						"En psionisk talang är en mindre psionisk effekt som du behärskar. På 1:a nivån kan du två psioniska talanger som du väljer. Du lär dig ytterligare talanger av ditt val på högre nivåer. Kolumnen Talents Known i Psion-tabellen visar det totala antalet talanger du känner till på varje nivå; när det antalet ökar för dig väljer du en ny talang."
					]
				},
				{
					"type": "entries",
					"name": "Psionic Disciplines",
					"entries": [
						"En psionisk disciplin är en rigid uppsättning mentala övningar som gör det möjligt för en psioniker att manifestera psionisk kraft. En psioniker behärskar endast ett fåtal discipliner åt gången.",
						"Varje mindre disciplin innehåller en kraft som du kan använda på eget bevåg och tre förstärkningar av denna kraft som du kan aktivera med hjälp av psi-poäng. Du väljer att förstärka en mindre disciplin när du aktiverar den, innan någon av dess effekter inträffar, utom när disciplinen säger något annat.",
						"Varje större disciplin innehåller tre separata krafter som du kan aktivera med hjälp av psi-poäng. De är förknippade med (men inte begränsade till) en specifik psionisk ordning och de har ofta starkare effekter än de mindre disciplinerna.",
						"På 1:a nivån kan du två mindre discipliner av ditt val. Kolumnerna Lesser Disciplines Known och Greater Disciplines Known i Psion-tabellen visar det totala antalet discipliner du kan på varje nivå; när ett av dessa nummer ökar för dig väljer du en ny disciplin som passar. Dessutom kan du varje gång du får en nivå i den här klassen ersätta en disciplin som du kan med en annan disciplin som du väljer, så länge den nya disciplinen är av samma typ."
					]
				},
				{
					"type": "entries",
					"name": "Psi Points",
					"entries": [
						"Du har en inre reservoar av energi som du kan använda till psioniska discipliner som du känner till. Denna energi representeras av psi-poäng. Varje psionisk disciplin beskriver effekter som du kan skapa med den genom att spendera ett visst antal psi-poäng. En psionisk talang kräver inga psi-poäng.",
						"Antalet psi-poäng du har är baserat på din psionnivå, vilket visas i kolumnen Psi-poäng i psiontabellen. Det antal som visas för din nivå är ditt maximala antal psi-poäng. Ditt totala antal psi-poäng återgår till sitt maximum när du avslutar en lång vila. Antalet psi-poäng du har kan inte gå under 0 eller över ditt maximum."
					]
				},
				{
					"type": "entries",
					"name": "Psi Limit",
					"entries": [
						"Även om du har tillgång till en stor mängd psionisk energi krävs det träning och övning för att kanalisera den energin. Det finns en gräns för hur många psi-poäng du kan spendera för att aktivera en psionisk disciplin. Begränsningen är baserad på din psioniska nivå, vilket visas i kolumnen Psi-gräns i psioniska tabellen. Till exempel kan du som psioniker på 3:e nivån inte spendera mer än 3 psi-poäng på en disciplin varje gång du använder den, oavsett hur många psi-poäng du har."
					]
				},
				{
					"type": "entries",
					"name": "Psionic Ability",
					"entries": [
						"Intelligens är din psioniska förmåga för dina psioniska discipliner. Du använder din intelligensmodifierare när du fastställer räddningskast DC för en psionisk disciplin eller när du gör en attackrulle med en sådan.",
						{
							"type": "abilityDc",
							"name": "Discipline",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Discipline",
							"attributes": [
								"int"
							]
						}
					]
				}
			]
		},
		{
			"name": "Psionic Order",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 1,
			"entries": [
				"På 1:a nivån väljer du en Psionic Order från listan över tillgängliga order. Varje orden specialiserar sig på ett specifikt tillvägagångssätt för psionik.",
				"Din order ger dig egenskaper när du väljer den på 1:a nivån och ytterligare egenskaper på 3:e, 6:e, 10:e och 14:e nivån."
			]
		},
		{
			"name": "Psychic Barrier",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 2,
			"entries": [
				"Från och med nivå 2 kan du skydda dig själv från skada med hjälp av den psi-energi som du använder för att driva dina psioniska discipliner.",
				"Omedelbart efter att du spenderat psi-poäng på en psionisk disciplin på din tur kan du använda din bonusåtgärd för att få tillfälliga träffpoäng som motsvarar antalet psi-poäng du spenderade."
			]
		},
		{
			"name": "Telepathy",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 2,
			"entries": [
				"På nivå 2 vaknar ditt sinne till förmågan att kommunicera via telepati. Du kan tala telepatiskt med alla varelser som du kan se inom 120 fot från dig på detta sätt. Du behöver inte dela språk med varelsen för att den ska förstå dina telepatiska meddelanden, men varelsen måste kunna förstå minst ett språk eller själv vara telepatisk."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 3,
			"entries": [
				"På 3:e nivån får du ytterligare en egenskap från din Psionic Order."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 4,
			"entries": [
				"När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av feats kan du istället ta en feat."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 4,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"När du får egenskapen Ability Score Improvement från din klass kan du också ersätta en av dina färdighetskompetenser med en färdighetskompetens som erbjuds av din klass på 1:a nivån (den färdighetskompetens du ersätter behöver inte vara från klassen).",
				"Denna förändring innebär att en av dina färdigheter förtvinar när du fokuserar på en annan färdighet."
			]
		},
		{
			"name": "Potent Psionics",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 5,
			"entries": [
				"Från och med 5:e nivån kan du lägga till din psioniska förmågemodifiering till skadan när du orsakar skada med en psionisk talang eller en mindre disciplin. Dessutom, när du spenderar psi-poäng för att förstärka en mindre disciplin som ger skada vid en misslyckad räddning, tar målet hälften så mycket skada vid en lyckad räddning, men det drabbas inte av någon av disciplinens andra effekter."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 6,
			"entries": [
				"På 6:e nivån får du ytterligare en egenskap från din Psionic Order."
			]
		},
		{
			"name": "Strength of Mind",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 7,
			"entries": [
				"Även den enklaste psioniska tekniken kräver en djup förståelse för hur psionisk energi kan förstärka sinne och kropp. Denna förståelse gör det möjligt för dig att ändra dina försvarsmekanismer för att bättre kunna hantera hot.",
				"Från och med 7:e nivån kan du byta ut din färdighet i visdomssparande kast när du avslutar en kort eller lång vila. För att göra det väljer du Strength, Dexterity, Constitution eller Charisma. Du får färdighet i räddningsförsök med hjälp av den förmågan, istället för Visdom. Denna förändring varar tills du avslutar din nästa korta eller långa vila."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 8,
			"entries": [
				"När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av feats kan du istället ta en feat."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 8,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"När du får egenskapen Ability Score Improvement från din klass kan du också ersätta en av dina färdighetskompetenser med en färdighetskompetens som erbjuds av din klass på 1:a nivån (den färdighetskompetens du ersätter behöver inte vara från klassen).",
				"Denna förändring innebär att en av dina färdigheter förtvinar när du fokuserar på en annan färdighet."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 10,
			"entries": [
				"På 10:e nivån får du ytterligare en egenskap från din Psionic Order."
			]
		},
		{
			"name": "Psionic Mastery (1/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 11,
			"entries": [
				"Från och med 11:e nivån kan du med din behärskning av psionisk energi driva ditt sinne bortom dess normala gränser. Som en handling kan du skapa en speciell pool med 9 psi-poäng som försvinner i slutet av den aktuella vändningen. Som en del av den handling som används för att skapa denna pool kan du spendera dessa speciella psi-poäng för att aktivera och/eller förstärka upp till tre discipliner samtidigt, och dela upp poängen som du vill. Du kan bara spendera dessa poäng på discipliner som kräver en handling eller bonushandling för att aktiveras, och du kan inte aktivera samma kraft mer än en gång. Du måste hålla dig till din psi-gräns för varje kraft du aktiverar.",
				"Om mer än en av de discipliner som du aktiverar med dessa poäng kräver koncentration kan du koncentrera dig på dem alla. Att aktivera en av dem avslutar alla effekter som du redan var koncentrerad på, och om du börjar koncentrera dig på en effekt som inte använder dessa specialpoäng avslutas de discipliner som du koncentrerar dig på.",
				"På 15:e nivån ökar antalet psi-poäng som du får genom den här funktionen till 11.",
				"Du kan använda den här egenskapen en gång, och du återfår den om du har använt den med en lång vila. Du får ytterligare en användning av denna egenskap på 13:e, 15:e och 17:e nivån."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 12,
			"entries": [
				"När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av feats kan du istället ta en feat."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 12,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"När du får egenskapen Ability Score Improvement från din klass kan du också ersätta en av dina färdighetskompetenser med en färdighetskompetens som erbjuds av din klass på 1:a nivån (den färdighetskompetens du ersätter behöver inte vara från klassen).",
				"Denna förändring innebär att en av dina färdigheter förtvinar när du fokuserar på en annan färdighet."
			]
		},
		{
			"name": "Psionic Mastery (2/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 13,
			"entries": [
				"På 13:e nivån kan du använda din Psionic Mastery två gånger per dag."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 14,
			"entries": [
				"På 14:e nivån får du ytterligare en egenskap från din Psionic Order."
			]
		},
		{
			"name": "Psionic Mastery (3/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 15,
			"entries": [
				"På 15:e nivån kan du använda din Psionic Mastery tre gånger per dag."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 16,
			"entries": [
				"När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av feats kan du istället ta en feat."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 16,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"När du får egenskapen Ability Score Improvement från din klass kan du också ersätta en av dina färdighetskompetenser med en färdighetskompetens som erbjuds av din klass på 1:a nivån (den färdighetskompetens du ersätter behöver inte vara från klassen).",
				"Denna förändring innebär att en av dina färdigheter förtvinar när du fokuserar på en annan färdighet."
			]
		},
		{
			"name": "Psionic Mastery (4/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 17,
			"entries": [
				"På 17:e nivån kan du använda din Psionic Mastery fyra gånger per dag."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 19,
			"entries": [
				"När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
				"Om din DM tillåter användning av feats kan du istället ta en feat."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 19,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"När du får egenskapen Ability Score Improvement från din klass kan du också ersätta en av dina färdighetskompetenser med en färdighetskompetens som erbjuds av din klass på 1:a nivån (den färdighetskompetens du ersätter behöver inte vara från klassen).",
				"Denna förändring innebär att en av dina färdigheter förtvinar när du fokuserar på en annan färdighet."
			]
		},
		{
			"name": "Psionic Body",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"level": 20,
			"entries": [
				"På 20:e nivån kan du behärska psioniska krafter som gör att ditt sinne överskrider kroppen. Din fysiska form är genomsyrad av psionisk energi. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får resistens mot dödande, genomträngande och slående skador från icke-magiska attacker.",
						"Du åldras inte längre.",
						"Du är immun mot sjukdomar, giftskador och {@condition poisoned} tillstånd.",
						"Om du dör, kasta en {@dice d20}. Vid en 16 eller högre, blir du av med 0 träffpoäng istället för att dö och du faller {@condition unconscious}. Du och din utrustning försvinner. Du dyker upp på en plats som du väljer {@dice 1d4} dagar senare på det existensplan där du dog, efter att ha fått fördelarna av en lång vila."
					]
				}
			]
		},
		{
			"name": "Talent Versatility",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level and higher psion {@variantrule optional class features|tce|optional feature} (förbättrar Psioniska talanger)}",
				"När du får en nivå i den här klassen kan du ersätta en psionisk talang du känner till med en annan talang som är tillgänglig för din klass. Denna förändring representerar en förändring av fokus i din psioniska träning och övning, vilket gör att du förlorar tillgång till en kraft och får tillgång till en annan."
			]
		},
		{
			"name": "Enlightened Knowledge",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level psion {@variantrule optional class features|tce|optional feature}}",
				"Du kan lägga till halva din kompetensbonus, avrundat nedåt, till varje intelligens- eller visdomskontroll du gör som inte redan använder din kompetensbonus."
			]
		},
		{
			"name": "Strength of Will",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 7,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 7th-level psion {@variantrule optional class features|tce|optional feature} (ersätter sinnesstyrka)}",
				"Du har fått större mental styrka. Du får färdighet i Charismas räddningskast."
			]
		},
		{
			"name": "Psionic Guidance",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 9,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 9th-level psion {@variantrule optional class features|tce|optional feature}}",
				"Du kan ta till din inre källa av psionisk kraft för att försöka trolla fram framgång från misslyckande. När du gör en förmågaskontroll som misslyckas kan du spendera 3 psi-poäng för att göra en ny rulle på d20, och du måste använda den nya rullen, vilket potentiellt kan förvandla misslyckandet till en framgång."
			]
		},
		{
			"name": "Blindsense",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 18,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 18th-level psion {@variantrule optional class features|tce|optional feature}}",
				"Om du inte är oförmögen att hantera din förmåga är du medveten om var alla dolda eller osynliga varelser inom tre meter från dig befinner sig, såvida de inte kan kommuniceras med via telepati eller är skyddade av en {@spell mind blank} besvärjelse, en {@spell nondetection} besvärjelse eller liknande effekter."
			]
		},
		{
			"name": "Psionic Champion",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 20,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 20th-level psion {@variantrule optional class features|tce|optional feature} (ersätter Psionisk kropp)}",
				"Du förkroppsligar tankens kraft. Dina poäng för intelligens och visdom ökar med 4. Ditt maximum för dessa poäng är nu 24."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Order of the Avatar",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Psions av Avatar-orden fördjupar sig i känslornas värld och behärskar sitt inre liv till en sådan grad att de kan manipulera och förstärka andras känslor med samma lätthet som en konstnär formar lera. Kända som Avatarer varierar dessa psions från tyranner till inspirerande ledare.",
				"Avatarer kan väcka extrema känslor hos människor i deras omgivning. För deras allierade kan de ge hopp, vildhet och mod och förvandla en stridande grupp till en dödlig, enad styrka. För sina fiender ger de rädsla, avsky och bävan som kan få även den mest hårdnackade veteranen att bete sig som en skakig nybörjare.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Psion|B:P|Avatar|B:P|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"entries": [
				"På 1:a nivån får du färdighet med medium rustning, sköldar och martialiska vapen."
			],
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Avatar of Protection",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"Från och med nivå 3 kan du använda din psi-energi för att skydda dina allierade från skada. När en allierad som du kan se inom 30 fot från dig träffas av en attack kan du använda din reaktion för att minska skadan de tar med upp till din psioniska förmågemodifierare + din psioniska nivå (minst 1).",
				"Du kan använda den här funktionen ett antal gånger som är lika med din psioniska förmågemodifierare (minst en gång). Du återfår alla förbrukade användningar när du avslutar en lång vila."
			]
		},
		{
			"name": "Extra Attack",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"Från och med 6:e nivån kan du attackera två gånger, istället för en, när du gör attacken på din tur."
			]
		},
		{
			"name": "Ardent Surge",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"På 10:e nivån lär du dig att skicka en våg av kraftfulla känslor som stärker en vacklande allierad. När du använder en avatardisciplin på din tur kan du använda din bonusåtgärd för att låta en allierad inom 30 fot från dig återfå träffpunkter motsvarande {@dice 1d10} + din psionnivå.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Avatar of Speed",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med 14:e nivån kan du projicera en aura av hastighet. Medan du inte är {@condition incapacitated} kan alla allierade inom 30 fot från dig som kan se dig ta {@action Dash}-åtgärden som en bonusåtgärd."
			]
		},
		{
			"name": "Order of the Awakened",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Psions som är dedikerade till Order of the Awakened försöker frigöra sinnets fulla potential. Genom att överskrida det fysiska hoppas de uppvaknade att uppnå ett tillstånd av att vara fokuserad på rent intellekt och mental energi.",
				"De uppvaknade är skickliga på att bända tankar och släppa loss förödande psioniska attacker, och de kan läsa världens hemligheter genom psionisk energi. Uppvaknade psioniker som ger sig ut på äventyr utmärker sig för att lösa mysterier, lösa pussel och besegra monster genom att förvandla dem till ovilliga brickor.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Talent|Psion|B:P|Awakened|B:P|1"
				}
			]
		},
		{
			"name": "Awakened Talent",
			"entries": [
				"På 1:a nivån kan du välja två av dina färdighetskompetenser. Du får expertis med varje färdighet, vilket innebär att din kompetensbonus fördubblas för varje förmågekontroll du gör med den. De färdigheter du väljer får inte redan gynnas av en egenskap, till exempel Expertise, som fördubblar din kompetensbonus med den."
			],
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Psionic Investigation",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"Från och med 3:e nivån kan du fokusera ditt sinne för att läsa det psioniska avtrycket som lämnats på ett föremål. Om du håller ett föremål och koncentrerar dig på det i 10 minuter (som om du koncentrerar dig på en psionisk disciplin) lär du dig några grundläggande fakta om det. Du får en mental bild från objektets synvinkel, som visar den senaste varelsen som hållit objektet inom de senaste 24 timmarna.",
				"Du får också veta vilka händelser som har inträffat inom sex meter från objektet under den senaste timmen. De händelser som du uppfattar utspelar sig ur objektets perspektiv. Du ser och hör sådana händelser som om du var där, men kan inte använda andra sinnen.",
				"Dessutom kan du bädda in en immateriell psionisk sensor i föremålet. Under de kommande 24 timmarna kan du använda en åtgärd för att lära dig objektets position i förhållande till dig (dess avstånd och riktning) och för att titta på objektets omgivning från dess synvinkel som om du vore där. Den här uppfattningen varar fram till början av din nästa vändning.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Psionic Surge",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"Från och med 6:e nivån kan du slå ner motståndarens försvar med en våg av psykisk energi. När du tvingar en varelse att göra en räddning mot en uppvaknad disciplin som du använder mot den, kan du införa nackdel på räddningskastet (ingen åtgärd krävs).",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Thought Shield",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"Från och med 10:e nivån kan dina tankar inte läsas av telepati eller på annat sätt om du inte tillåter det. Du har också resistens mot psykisk skada, och när en varelse ger dig psykisk skada tar den varelsen lika mycket skada som du gör."
			]
		},
		{
			"name": "Spectral Form",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"På 14:e nivån får du förmågan att bli en spöklik figur av psionisk energi. Som en handling kan du förvandlas till en genomskinlig, spöklik version av dig själv. När du är i den här formen får du motstånd mot syra, kyla, eld, blixtar och åska samt mot slagskador, genomträngande skador och snittskador från icke-magiska attacker. Du kan också förflytta dig genom andra varelser och föremål som om de vore svår terräng, men du tar {@damage 1d10} kraftskada om du avslutar din tur i en sådan.",
				"Formen varar i 10 minuter eller tills du använder en åtgärd för att avsluta den. När du har använt den här funktionen kan du inte använda den igen förrän du avslutar en lång vila."
			]
		},
		{
			"name": "Order of the Immortal",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Order of the Immortal använder psionisk energi för att förstärka och modifiera den fysiska formen. Anhängare av denna ordning är kända som Immortals. De använder psionisk energi för att modifiera sina kroppar, stärka dem mot attacker och förvandla sig själva till levande vapen.",
				"Deras behärskning av den fysiska formen ger dem deras namn, för odödliga är notoriskt svåra att döda.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Immortal Durability|Psion|B:P|Immortal|B:P|1"
				}
			]
		},
		{
			"name": "Immortal Durability",
			"entries": [
				"Från och med 1:a nivån ökar ditt maximum av träffpunkter med 1 per psionnivå.",
				"När du inte bär rustning eller har en sköld är din bas-AC dessutom lika med 10 + din Dexterity-modifiering + din Constitution-modifiering."
			],
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Psychic Recuperation",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"Från och med 3:e nivån kan du när du använder din psykiska barriär välja att återfå träffpoäng som motsvarar antalet psi-poäng du använde, istället för att få tillfälliga träffpoäng."
			]
		},
		{
			"name": "Psionic Resilience",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"Från och med 6:e nivån ger din psioniska energi dig extraordinär styrka. I början av var och en av dina turer får du tillfälliga träffpunkter som är lika med din intelligensmodifierare (minst 0) om du har minst 1 träffpunkt och inte är {@condition incapacitated}."
			]
		},
		{
			"name": "Mental Vitality",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"Från och med 10:e nivån har du fördel på räddningskast för att behålla koncentrationen på discipliner. När du koncentrerar dig på en odödlig disciplin kan din koncentration dessutom inte brytas till följd av att du tar skada."
			]
		},
		{
			"name": "Immortal Will",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med 14:e nivån kan du dra nytta av dina reserver av psionisk kraft för att överleva bortom döden. I slutet av din tur när du har 0 träffpunkter kan du spendera 5 psi-poäng för att omedelbart återfå ett antal träffpunkter som är lika med din psioniska nivå + din konstitutionsmodifierare.",
				"Dessutom kan du inte dödas omedelbart av effekter som utlöses när du har 0 träffpunkter, till exempel av {@spell disintegrate}-besvärjelsen."
			]
		},
		{
			"name": "Order of the Nomad",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Psioner i Nomadorden håller sina sinnen i ett märkligt, sällsynt tillstånd. De försöker samla så mycket kunskap som möjligt, eftersom de strävar efter att lösa multiversums mysterier och söka efter den underliggande strukturen för allting. Samtidigt uppfattar de ett bisarrt, levande nät av kunskap som de kallar noosfären.",
				"Nomader, som namnet antyder, gillar att resa, utforska och upptäcka. De vill samla på sig så mycket kunskap som möjligt, och jakten på hemligheter och dolda lärdomar kan bli en besatthet för dem.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Breadth of Knowledge|Psion|B:P|Nomad|B:P|1"
				}
			]
		},
		{
			"name": "Breadth of Knowledge",
			"entries": [
				"På 1:a nivån får du förmågan att utöka din kunskap. När du avslutar en lång vila får du en valfri färdighet: ett verktyg, en färdighet eller ett språk. Denna fördel varar tills du avslutar en lång vila."
			],
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Memory of One Thousand Steps",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"På 3:e nivån får du förmågan att använda psionik för att minnas dina steg. Som en reaktion när du träffas av en attack kan du teleportera dig till ett obebott utrymme som du ockuperat sedan början av din senaste tur, och attacken missar dig. När du använt den här egenskapen kan du inte använda den igen förrän du avslutar en kort eller lång vila."
			]
		},
		{
			"name": "Superior Teleportation",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån får du en överlägsen talang för teleportering. När du använder en psionisk disciplin för att teleportera någon distans kan du öka den distansen med upp till 10 fot."
			]
		},
		{
			"name": "Nomadic Talent",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"På 10:e nivån får du förmågan att hämta kunskap om nya psioniska talanger från noosfären. Varje gång du avslutar en kort eller lång vila kan du ersätta en av de psioniska talanger du känner till med en annan talang från samma lista."
			]
		},
		{
			"name": "Effortless Journey",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med den 14:e nivån kan ditt sinne på ett mystiskt sätt flytta din kropp. En gång under varje tur kan du teleportera dig upp till 30 fot till ett obebott utrymme som du kan se (ingen åtgärd krävs)."
			]
		},
		{
			"name": "Order of the Wu Jen",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"I Wu Jen-orden finns några av de mest hängivna psionerna. Dessa psioner försöker låsa in sig själva från världen, förnekar den fysiska världens gränser och ersätter den med en verklighet som de skapar för sig själva. Kända som wu jens kastar dessa psions sina sinnen in i världen, tar kontroll över dess grundläggande principer och bygger upp den på nytt.",
				"I praktiska termer är wu jens utmärkta på att kontrollera naturens krafter. De kan kasta föremål med sina sinnen, kontrollera de fyra elementen och förändra verkligheten så att den passar deras önskemål.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hermit's Study|Psion|B:P|Wu Jen|B:P|1"
				}
			]
		},
		{
			"name": "Hermit's Study",
			"entries": [
				"På 1:a nivån får du färdigheter i två av följande färdigheter efter eget val: {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Religion} eller {@skill Survival}."
			],
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Elemental Potency",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"Från och med 3:e nivån, när en varelses motstånd minskar syra, kyla, eld, blixtar eller åska som orsakas av en av dina psioniska discipliner eller talanger, kan du använda din reaktion och spendera 1 psi-punkt för att få den effekten att ignorera varelsens motstånd."
			]
		},
		{
			"name": "Arcane Dabbler",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"På 6:e nivån lär du dig tre trollformler av ditt val och har dem alltid förberedda. Besvärjelserna måste vara av nivå 1 till 3.",
				"Som en bonusåtgärd kan du spendera psi-poäng för att skapa trollformelplatser som du kan använda för att kasta dessa trollformler, liksom andra trollformler som du kan kasta. Kostnaden för psi-poäng för varje trollformelplats anges i tabellen nedan.",
				{
					"type": "table",
					"colLabels": [
						"Spell Slot Level",
						"Psi Cost"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"1st",
							"2"
						],
						[
							"2nd",
							"3"
						],
						[
							"3rd",
							"5"
						],
						[
							"4th",
							"6"
						],
						[
							"5th",
							"7"
						]
					]
				},
				"Besvärjelseplatsen finns kvar tills du använder den eller avslutar en lång vila. Du måste iaktta din psi-gräns när du spenderar psi-poäng för att skapa en trollformelplats.",
				"När du får en nivå i den här klassen kan du ersätta en av de valda trollformlerna med en annan trollformel på 1:a till 3:e nivå."
			]
		},
		{
			"name": "Equilibrium",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"Från och med 10:e nivån kan du, när du kastar en besvärjelse som orsakar skada med hjälp av en spell slot som skapats av Arcane Dabbler, ändra besvärjelsens skada till syra, kyla, eld, blixtnedslag eller åska."
			]
		},
		{
			"name": "Elemental Mastery",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"Från och med 14:e nivån kan du ställa in dig på en valfri skadetyp när du avslutar en lång vila: syra, kyla, eld, blixtar eller åska. Du får resistens mot den inställda skadetypen tills du väljer en annan med denna egenskap.",
				"När du tar skada av en typ som du är inställd på kan du dessutom spendera 3 psi-poäng som en reaktion för att ignorera skadan; du får immunitet mot den typen av skada fram till slutet av din nästa vändning."
			]
		}
	],
	"variantrule": [
		{
			"name": "Psionic Disciplines and Talents",
			"source": "B:P",
			"page": 6,
			"type": "section",
			"entries": [
				"Psioniska talanger och discipliner är kärnan i en psionikists hantverk. De är de mentala övningar och psioniska formler som används för att smida viljan till påtagliga, psykiska effekter.",
				{
					"type": "entries",
					"name": "Using a Lesser Discipline",
					"entries": [
						"Varje {@filter lesser discipline|psionics|source=B:P|type=LD} har en baskraft som du kan aktivera när du vill. När du aktiverar effekten, men innan någon av dess effekter inträffar, kan du spendera psi-poäng för att förstärka kraften på något sätt som beskrivs nedanför kraften, utom när disciplinen anger att den fungerar annorlunda. Du kan bara spendera psi-poäng på en förstärkning åt gången."
					]
				},
				{
					"type": "entries",
					"name": "Using a Greater Discipline",
					"entries": [
						"Varje {@filter greater discipline|psionics|source=B:P|type=GD} har flera olika sätt att använda den på, som alla finns i beskrivningen. Disciplinen anger vilken typ av handling och hur många psi-poäng som krävs för varje kraft. Den beskriver också om du måste koncentrera dig på dess effekter, hur många mål den påverkar, vilka räddningskast den kräver och så vidare.",
						"Större discipliner upptäcktes av olika ordnar och tenderar att återspegla deras skapares specialiteter. En psioniker kan dock lära sig vilken disciplin som helst oavsett vilken ordning den tillhör."
					]
				},
				{
					"name": "Using a Talent",
					"type": "entries",
					"entries": [
						"{@filter Psionic talents|psionics|source=B:P|type=T} är mindre förmågor som kräver psionisk förmåga men som inte tömmer psionikerns reservoar på psionisk kraft. Talanger liknar mindre discipliner och använder samma regler, men de saknar förmågan att förstärkas på något sätt."
					]
				},
				{
					"name": "Discipline Rules",
					"type": "entries",
					"entries": [
						"I följande avsnitt beskrivs närmare hur du använder en disciplin. Psioniska discipliner är inte magiska, men de fungerar på samma sätt som trollformler.",
						{
							"type": "entries",
							"name": "Effect Options and Psi Points",
							"entries": [
								"En disciplin ger dig olika alternativ för hur du kan använda den med dina psi-poäng. Varje effektalternativ har ett namn, och kostnaden för psi-poäng för det alternativet visas inom parentes efter namnet. Du måste spendera det antalet psi-poäng för att använda det alternativet, samtidigt som du håller dig till din psi-gräns. Om du inte har tillräckligt med psi-poäng kvar, eller om kostnaden överstiger din psi-gräns, kan du inte använda effekten.",
								"Vissa alternativ visar ett intervall av psi-poäng i stället för en specifik kostnad. För att använda det alternativet måste du spendera ett antal poäng inom det intervallet, samtidigt som du håller dig till din psi-gräns. Vissa alternativ låter dig spendera ytterligare psi-poäng för att öka en disciplins styrka. Återigen måste du hålla dig till din psi-gräns, och du måste spendera alla poäng när du använder disciplinen för första gången; du kan inte bestämma dig för att spendera ytterligare poäng när du ser disciplinen i aktion.",
								"Varje alternativ innehåller specifik information om dess effekt, inklusive åtgärder som krävs för att använda det och dess räckvidd."
							]
						},
						{
							"type": "entries",
							"name": "Bonus Actions",
							"entries": [
								"Även om du har tillgång till en stor reservoar av psykisk energi, är den hastighet med vilken du kan använda den här energin begränsad. När du spenderar psi-poäng med hjälp av din bonushandling kan du inte spendera psi-poäng på din handling under samma tur, och vice versa."
							]
						},
						{
							"type": "entries",
							"name": "Components and Displays",
							"entries": [
								"Discipliner kräver inte de komponenter som många trollformler kräver. Att använda en disciplin kräver inga talade ord, gester eller material, eftersom kraften i psionik kommer från sinnet. När en psionisk kraft manifesteras kan dock en visning följa med den primära effekten. Denna sekundära effekt kan vara auditiv och/eller visuell, till exempel ett grönaktigt sken runt psionikern eller ett svagt brummande ljud som kommer från psionikerns panna. Ingen krafts visning är tillräckligt betydande för att skapa konsekvenser för psionikern eller andra varelser under strid.",
								"Medan detaljerna i en display kan lämnas upp till spelaren (med DM:s godkännande), tillåter de alltid att psionikern identifieras som källan till en psionisk disciplin (precis som med trollformelkomponenter), både under och efter att disciplinen börjar verka.",
								{
									"type": "inset",
									"name": "Disciplines that Cast Spells",
									"entries": [
										"När en disciplin eller talang får dig att kasta en besvärjelse (inklusive ett trollkonstgrepp) använder du din disciplins attackmodifierare eller disciplins räddnings-DC för besvärjelsen. Dessutom räknas effekten som magisk när det gäller att övervinna motstånd och immunitet mot icke-magiska attacker och skador. Ditt kastande av trollformeln anses dock inte faktiskt vara en magisk effekt. Du duplicerar bara trollformelns effekt med ditt sinne; som sådan använder trollformeln en display istället för sina normala komponenter, och effekten räknas som en psionisk effekt och inte en trollformel för att lösa effekter som {@spell antimagic field} och {@spell counterspell}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Duration",
							"entries": [
								"Ett effektalternativ i en disciplin anger hur länge dess effekt varar.",
								{
									"type": "entries",
									"name": "Instantaneous",
									"entries": [
										"Om ingen varaktighet anges har alternativet omedelbar effekt."
									]
								},
								{
									"type": "entries",
									"name": "Concentration",
									"entries": [
										"Vissa alternativ kräver koncentration för att bibehålla sina effekter. Detta krav anges med \"conc.\" efter alternativets psi-poängkostnad. Noteringen \"conc.\" följs av koncentrationens maximala varaktighet. Om det till exempel står \"conc., 1 min.\" på ett alternativ kan du koncentrera dig på dess effekt i upp till 1 minut.",
										"Att koncentrera sig på en disciplin följer samma regler som att koncentrera sig på en trollformel. Denna regel innebär att du inte kan koncentrera dig på en besvärjelse och en disciplin samtidigt, och inte heller kan du koncentrera dig på två discipliner samtidigt. Se {@book chapter 10|PHB|10}, \"Spellcasting\" i Spelarhandboken för hur koncentration fungerar."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Targets and Areas of Effect",
							"entries": [
								"Psioniska discipliner använder samma regler som trollformler för att bestämma mål och effektområden, som presenteras i {@book chapter 10|PHB|10}, \"Spellcasting\", i Player's Handbook."
							]
						},
						{
							"type": "entries",
							"name": "Saving Throws and Attack Rolls",
							"entries": [
								"Om en disciplin kräver ett räddningskast, anges vilken typ av räddning och resultatet av ett lyckat eller misslyckat räddningskast. DC bestäms av din psioniska förmåga.",
								"Vissa discipliner kräver att du gör en psykisk attack för att avgöra om disciplinens effekt träffar sitt mål. Attackkastet använder din psioniska förmåga, och är samma sak som ett angrepp med en distanserad trollformel när det gäller andra speleffekter."
							]
						},
						{
							"type": "entries",
							"name": "Combining Psionic Effects",
							"entries": [
								"Effekterna av olika psioniska discipliner adderas samtidigt som disciplinernas varaktighet överlappar varandra. På samma sätt kombineras olika alternativ från en psionisk disciplin om de är aktiva samtidigt. Ett specifikt alternativ från en psionisk disciplin kombinerar dock inte med sig själv om alternativet används flera gånger. Istället tillämpas den mest potenta effekten - vanligtvis beroende på hur många psi-poäng som användes för att skapa effekten - medan effekternas varaktighet överlappar varandra.",
								"Psionik och trollformler är separata effekter, och därför överlappar deras fördelar och nackdelar varandra."
							]
						},
						{
							"name": "Psionics-Magic Transparency",
							"type": "variant",
							"entries": [
								"I många miljöer är psionik en speciell form av magi. I en sådan miljö räknas psionik fortfarande inte som trollkonst (utom i de fall där den duplicerar en trollkonst effekt), men en psionisk kraft räknas som en magisk effekt för spel effekter som {@spell antimagic field} och {@spell detect magic}, samt för monster egenskaper som magisk resistens. Behandla gärna psionik som en form av magi, antingen i smak eller bara i termer av mekanik, i dina spel."
							]
						}
					]
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Order of the Avatar",
			"subclassFeatures": [
				"Order of the Avatar|Psion|B:P|Avatar|B:P|1",
				"Avatar of Protection|Psion|B:P|Avatar|B:P|3",
				"Extra Attack|Psion|B:P|Avatar|B:P|6",
				"Ardent Surge|Psion|B:P|Avatar|B:P|10",
				"Avatar of Speed|Psion|B:P|Avatar|B:P|14"
			],
			"source": "B:P",
			"shortName": "Avatar",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Awakened",
			"subclassFeatures": [
				"Order of the Awakened|Psion|B:P|Awakened|B:P|1",
				"Psionic Investigation|Psion|B:P|Awakened|B:P|3",
				"Psionic Surge|Psion|B:P|Awakened|B:P|6",
				"Thought Shield|Psion|B:P|Awakened|B:P|10",
				"Spectral Form|Psion|B:P|Awakened|B:P|14"
			],
			"source": "B:P",
			"shortName": "Awakened",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Immortal",
			"subclassFeatures": [
				"Order of the Immortal|Psion|B:P|Immortal|B:P|1",
				"Psychic Recuperation|Psion|B:P|Immortal|B:P|3",
				"Psionic Resilience|Psion|B:P|Immortal|B:P|6",
				"Mental Vitality|Psion|B:P|Immortal|B:P|10",
				"Immortal Will|Psion|B:P|Immortal|B:P|14"
			],
			"source": "B:P",
			"shortName": "Immortal",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Nomad",
			"subclassFeatures": [
				"Order of the Nomad|Psion|B:P|Nomad|B:P|1",
				"Memory of One Thousand Steps|Psion|B:P|Nomad|B:P|3",
				"Superior Teleportation|Psion|B:P|Nomad|B:P|6",
				"Nomadic Talent|Psion|B:P|Nomad|B:P|10",
				"Effortless Journey|Psion|B:P|Nomad|B:P|14"
			],
			"source": "B:P",
			"shortName": "Nomad",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Wu Jen",
			"subclassFeatures": [
				"Order of the Wu Jen|Psion|B:P|Wu Jen|B:P|1",
				"Elemental Potency|Psion|B:P|Wu Jen|B:P|3",
				"Arcane Dabbler|Psion|B:P|Wu Jen|B:P|6",
				"Equilibrium|Psion|B:P|Wu Jen|B:P|10",
				"Elemental Mastery|Psion|B:P|Wu Jen|B:P|14"
			],
			"source": "B:P",
			"shortName": "Wu Jen",
			"className": "Psion",
			"classSource": "B:P"
		}
	]
}
