{
	"_meta": {
		"sources": [
			{
				"json": "tlotrw",
				"abbreviation": "TLotRW",
				"full": "Thay Land of the Red Wizards",
				"authors": [
					"Ed Greenwood",
					"Alex Kammer"
				],
				"convertedBy": [
					"Anonymous"
				],
				"version": "1.0.1",
				"color": "0392cd",
				"url": "https://www.dmsguild.com/product/386190/Thay-Land-Of-The-Red-Wizards",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1652374503,
		"dateLastModified": 1701619153,
		"_dateLastModifiedHash": "b761a871b5"
	},
	"background": [
		{
			"name": "Blank Slate",
			"source": "tlotrw",
			"foundryImg": "icons/magic/defensive/illusion-evasion-echo-purple.webp",
			"skillProficiencies": [
				{
					"survival": true,
					"choose": {
						"from": [
							"arcana",
							"athletics",
							"intimidation",
							"persuasion",
							"stealth"
						],
						"count": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"deep speech": true
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"disguise kit",
							"thieves' tools"
						],
						"count": 1
					}
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "a Thayan trinket"
						},
						{
							"special": "a locket that contains a small portrait of an old person that you don't recognize"
						},
						{
							"special": "a small glass vial with what appears to be shed skins"
						},
						{
							"special": "a fancy signet ring"
						},
						{
							"special": "shredded clothes"
						},
						{
							"special": "a fancy signet ring"
						},
						"shovel|phb",
						{
							"special": "small cedar box",
							"containsValue": 1400
						}
					]
				}
			],
			"entries": [
				"Das erste, woran Sie sich erinnern können, ist das Auftauchen aus dem zerstörten Labor. Du hattest seelische und körperliche Qualen und hast bis heute nicht herausgefunden, warum du in Thay bist. Du fühlst dich von diesem Geheimnis angezogen, aber auch abgestoßen, denn wenn du einmal herausgefunden hast, was dir deine Narben beschert hat, kannst du es nie wieder verlernen.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Survival}, und wählen Sie eine aus: {@skill Arcana}, {@skill Athletics}, {@skill Intimidation}, {@skill Persuasion}, {@skill Stealth}"
						},
						{
							"type": "item",
							"name": "Language",
							"entry": "Tiefe Rede"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Verkleidungsset oder Werkzeuge für Diebe"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein Thayan-Schmuckstück, ein Medaillon, das ein kleines Porträt einer alten Person enthält, die du nicht erkennst, eine kleine Glasphiole mit etwas, das aussieht, als wären es Häute (einer Schlange, eines Insekts oder einer ähnlichen Kreatur), ein ausgefallener Siegelring, zerfetzte Kleidung (die eines Adligen, eines Matrosen oder eines Soldaten), eine Schaufel und eine kleine Zedernholzkiste, die 14 gp enthält. Die Münzen sind mindestens 60 Jahre alt."
						}
					]
				},
				{
					"name": "How Did I Get These Scars?",
					"type": "entries",
					"entries": [
						"Als du aus den Ruinen aufgetaucht bist, hast du entweder deine Narben in deinem Spiegelbild gesehen oder jemand hat dich auf sie hingewiesen. Was sind sie? Wo befinden sie sich? Willst du das wirklich wissen?",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Location of Scars"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Über dein Gesicht und deine Wangen"
								],
								[
									"2",
									"Bedecken Sie Ihre Arme"
								],
								[
									"3",
									"Überall auf deinen Beinen"
								],
								[
									"4",
									"Willkürlich über Ihren Rücken"
								],
								[
									"5",
									"Deine Brust umhüllend"
								],
								[
									"6",
									"Marmorierung der Hände und Handgelenke"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Type of Scars"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Dutzende von kleinen, perfekten Kreisen"
								],
								[
									"2",
									"Eine Reihe von tiefen Wunden, die auf rüde Weise verheilt sind"
								],
								[
									"3",
									"Die schwachen Überreste von medizinischen Nähten und Klammern"
								],
								[
									"4",
									"Tief violettes Gewebe mit starkem Juckreiz"
								],
								[
									"5",
									"Hellweißes, altes Narbengewebe, das immer warm ist"
								],
								[
									"6",
									"Kauderwelsch arkaner Runen, die gelegentlich grüne Flüssigkeit absondern"
								]
							]
						}
					]
				},
				{
					"name": "Feature: Starbonded",
					"type": "entries",
					"entries": [
						"Wenn du die natürliche Form einer abnormen Kreatur siehst, fällt dir sofort ein esoterisches Stück Wissen über diese Kreatur ein. Normalerweise handelt es sich dabei um die bevorzugte Nahrung oder den Lebensraum der Kreatur, aber in seltenen Fällen kennst du auch den Namen der Kreatur. Wenn dieser Effekt ausgelöst wird, werden deine Narben etwas größer oder zahlreicher. Wenn dieser Effekt ausgelöst wird, weil du eine Starspawn-Kreatur gesehen hast, empfindest du sowohl Verwandtschaft als auch intensive Abscheu. Dein DM kann festlegen, dass dieser Effekt nur einmal am Tag eintreten darf oder dass du die Information erst erhältst, wenn du das nächste Mal einschläfst."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Expatriate Mage",
			"source": "tlotrw",
			"foundryImg": "icons/magic/fire/beam-jet-stream-embers.webp",
			"skillProficiencies": [
				{
					"arcana": true,
					"choose": {
						"from": [
							"Athletics",
							"Acrobatics",
							"Sleight of Hand",
							"Stealth",
							"History",
							"Investigation",
							"Nature",
							"Religion",
							"Animal Handling",
							"Insight",
							"Medicine",
							"Perception",
							"Survival",
							"Deception",
							"Intimidation",
							"Performance",
							"Persuasion"
						],
						"count": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 2
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "a Thayan trinket"
						},
						{
							"special": " a ruined spellbook that once belonged to one of your peers"
						},
						{
							"special": "a scroll tube that contains four preserved humanoid eyeballs,"
						},
						{
							"special": "a necklace with a trio of tiny crystals that have been woven together with silver filigree"
						},
						"traveler's clothes|phb",
						{
							"special": "pouch",
							"containsValue": 2000
						}
					]
				}
			],
			"entries": [
				"Du und andere wurden von den vertrauenswürdigen Beratern eines Zulkirs unterrichtet. Als junger roter Zauberer warst du zu Großem bestimmt, solltest du deine Ausbildung überleben. Während deiner Ausbildung hast du jedoch viel erlebt, und nach und nach warst du der Einzige, der in deiner Ausbildungsklasse übrig blieb. Als du erfuhrst, was mit deinen Klassenkameraden passiert war, hattest du mehr Fragen als Antworten und hast schließlich beschlossen, dass die Opfer, die Thay verlangt, deine Zeit und Mühe nicht wert sind. Du hast deine Ausbildung abgebrochen, vielleicht sogar den Weg der Magie ganz aufgegeben, und geschworen, dass du nur zurückkehren würdest, um für all das Unrecht, das du gesehen hast, Gerechtigkeit zu üben.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Arcana} plus eine weitere (nach Ihrer Wahl)"
						},
						{
							"type": "item",
							"name": "Language",
							"entry": "Wählen Sie zwei beliebige"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein Thayan-Schmuckstück, ein zerstörtes Zauberbuch, das einst einem Gleichaltrigen gehörte, eine Schriftrollenröhre, die vier konservierte humanoide Augäpfel enthält, eine Halskette mit einem Trio winziger Kristalle, die mit Silberfiligran zusammengeflochten wurden, ein Teil der Kleidung eines Reisenden und 20 Gp"
						}
					]
				},
				{
					"name": "The School of Sacrifice",
					"type": "entries",
					"entries": [
						"Was haben Sie aufgegeben, um unter Vormundschaft gestellt zu werden? Welche Zugeständnisse haben Sie gemacht, um dort zu bleiben?",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Location of Scars"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Du musstest deine Familie aufgeben; sie wurde von den Vollstreckern des Zulkir verschwunden, aber du hast deine Ausbildung umsonst begonnen."
								],
								[
									"2",
									"Als Sie sich mit Ihren Mitschülern anfreundeten, wurden sie aus dem Unterricht entfernt. Sie haben nie wieder etwas von ihnen gehört, und die Verwaltungsangestellten kannten ihre Namen oder Beschreibungen nicht, als Sie nachfragten."
								],
								[
									"3",
									"Du musstest einen Teil deiner ewigen Seele aufgeben."
								],
								[
									"4",
									"Du musstest einen Teil der Seele des Zulkirs in dich aufnehmen. Du hast keine Kontrolle über dieses Fragment und kannst nicht mit ihm kommunizieren, aber seine Anwesenheit beeinträchtigt deine Existenz."
								],
								[
									"5",
									"Du musstest Thay unter Androhung ewiger Qualen einen Eid schwören, und du bist überzeugt, dass Handlungen gegen Thay qualvolle Vergeltung nach sich ziehen würden."
								],
								[
									"6",
									"Du hast bereitwillig einen Fluch akzeptiert, durch den du deine Erinnerungen verlierst, wenn du gegen Thay handelst. Du hast keine Ahnung, wie viel du bereits vergessen hast."
								]
							]
						}
					]
				},
				{
					"name": "Feature: Student of Evil",
					"type": "entries",
					"entries": [
						"Du bist mit den Zulkir vertraut, unter denen du ausgebildet wurdest, und kennst die Informationen, die in ihrer Beschreibung an anderer Stelle in dieser Ergänzung stehen. Du hast vielleicht nicht viel Zeit mit ihnen direkt verbracht, da deine Ausbildung hauptsächlich von ihren Beratern durchgeführt wurde, aber dein Wissen kann dir Türen öffnen (oder versehentlich schließen!), wenn du mit anderen Leuten sprichst, besonders mit Abenteurern, Händlern und Adligen. Ebenso kann es sein, dass die Zulkir ein Kopfgeld auf dich aussetzen, damit du sicher (oder auf andere Weise) zurückkehrst."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		},
		{
			"name": "Thayan Deserter",
			"source": "tlotrw",
			"foundryImg": "icons/magic/perception/silhouette-stealth-shadow.webp",
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"medicine",
							"perception",
							"survival"
						],
						"count": 2
					}
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"vehicles (land)",
							"vehicles (water)"
						],
						"count": 1
					},
					"gaming set": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "a Thayan trinket"
						},
						{
							"special": "Thayan citizenship papers"
						},
						{
							"special": "a memento from a member of your platoon or commander (Tharchion, Tharchioness, or Zulkir)"
						},
						{
							"special": "a small booklet of Thayan propaganda"
						},
						{
							"special": "pouch",
							"containsValue": 1000
						}
					]
				}
			],
			"entries": [
				"Du warst ein Soldat in der thailändischen Armee, der einem Tharchion, einer Tharchionin oder einem Zulkir unterstellt war, der dich gegen die Feinde der Magokratie einsetzen wollte. Mit der Zeit hast du deine Befehle in Frage gestellt, zunächst leise, dann immer lauter. Auf die eine oder andere Weise hast du deinen Posten verlassen und deinen Auftrag aufgegeben. Die Erinnerungen an die Gräueltaten, an denen du beteiligt warst oder die du begangen hast, klingen bis heute in deinem Kopf nach.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "Wählen Sie zwei aus {@skill Athletics}, {@skill Medicine}, {@skill Perception}, {@skill Survival}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Wählen Sie eine Art von Spielgerät und ein Fahrzeug"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Ein thailändisches Schmuckstück, thailändische Staatsangehörigkeitspapiere, ein Andenken eines Mitglieds deines Zuges oder deines Kommandanten (Tharchion, Tharchioness oder Zulkir), ein kleines Büchlein mit thailändischer Propaganda und ein Beutel mit 10 gp."
						}
					]
				},
				{
					"name": "A Step Too Far",
					"type": "entries",
					"entries": [
						"Bevor Sie beschlossen, dass es genug war und Sie Ihren Posten verließen, wurden Sie zu einer fragwürdigen Tätigkeit nach der anderen verdonnert. Die Erinnerung an den letzten Befehl verfolgt Sie bis zum heutigen Tag.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Location of Scars"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Sie entdeckten, dass Ihr Kommandant andere Mitglieder Ihres Zuges auf magische Weise bezauberte. Als Sie Ihre Bedenken äußerten, wurden Sie befördert und aus dem Außendienst entfernt."
								],
								[
									"2",
									"Nach wochenlangen Überfällen, bei denen Karawanen zerstört und ihre Vorräte geplündert wurden, habt ihr das Versteck der Plünderer gefunden. Als ihr feststelltet, dass die Räuber nicht ganz erwachsen waren, wurde euch gesagt, ihr sollt sie rekrutieren oder es den Nekromanten überlassen."
								],
								[
									"3",
									"Du hattest die Mautstelle in der Nähe der fernen Grenze mehrere meist ereignislose Monate lang bewacht. Eines Tages hast du bei der Inspektion eines Wagens festgestellt, dass er voller Kinder war, die aus Thay geschmuggelt wurden, während ihre Eltern zurückblieben, damit die Kinder ein besseres Leben haben konnten. Ihre Notlage berührte dich zutiefst."
								],
								[
									"4",
									"Krieg ist aus vielen Gründen schrecklich, aber Sie waren nicht in der Lage, Ihre blutigen Taten mit den Argumenten, die Ihre Befehlshaber immer wieder vorbrachten, in Einklang zu bringen."
								],
								[
									"5",
									"Ihre Einheit war immer damit beauftragt, das Schlachtfeld zu räumen. Die Nachwirkungen wurden zu schwer zu ertragen, und die Toten scheinen immer jünger zu werden."
								],
								[
									"6",
									"Nachdem man Ihnen jahrelang gesagt hatte, dass die Außenwelt voller monströser Menschen sei, wurde Ihnen nach einer lebensbedrohlichen Verletzung Freundlichkeit entgegengebracht. Ihre Offenheit hat dazu geführt, dass sich Ihre Sichtweise verändert hat"
								]
							]
						}
					]
				},
				{
					"name": "Feature: Heart of Darkness",
					"type": "entries",
					"entries": [
						"Wer dir in die Augen sieht, kann erkennen, dass du unvorstellbares Grauen erlebt hast und dass dir die Dunkelheit nicht fremd ist. Obwohl sie sich vor dir fürchten, werden dir die Bürger jede Art von Höflichkeit entgegenbringen und ihr Möglichstes tun, um dir zu helfen. Wenn du dich nicht als Gefahr für sie erwiesen hast, werden sie sogar zu den Waffen greifen, um an deiner Seite zu kämpfen, wenn du dich allein einem Feind gegenübersiehst."
					],
					"data": {
						"isFeature": true
					}
				}
			]
		}
	],
	"feat": [
		{
			"name": "Circle of Duplication",
			"source": "tlotrw",
			"entries": [
				"Wenn du als Fokuspunkt für einen Thayan-Zirkelzauber dienst, kannst du versuchen, den Effekt deines Zaubers zweimal zu manifestieren, wenn das Ritual abgeschlossen ist. Wenn du dies tust, beträgt der Basis-DC des Zaubers die Hälfte seines normalen Werts, der nach Berücksichtigung aller Anpassungen des Rituals bestimmt wird. Du wählst neue Ziele für den duplizierten Zauber."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Thayan Circle Caster|tlotrw}"
					],
					"otherSummary": {
						"entry": "Rituelle Zauberfertigkeit oder Klassenmerkmal",
						"entrySummary": "Ritual Caster"
					}
				}
			],
			"foundryImg": "icons/magic/symbols/runes-triangle-blue.webp"
		},
		{
			"name": "Circle of Hunger",
			"source": "tlotrw",
			"entries": [
				"Wenn du als Brennpunkt für einen Thayan-Zirkelzauber fungierst, kannst du versuchen, jedem anderen Zauberwirker, der an dem Ritual teilnimmt, zusätzliche Energie zu entziehen. Diese Entscheidung wird am Ende jeder Minute getroffen, die du mit dem Wirken deines Rituals verbringst, und sobald du sie getroffen hast, verliert jeder Wirker außer dir automatisch seinen ungenutzten Zauberplatz der höchsten Stufe, es sei denn, er schafft einen Rettungswurf der Konstitution. Der DC für diesen Rettungswurf beträgt:",
				"DC = 8 + dein Zaubermodifikator + dein Fertigkeitsbonus + die Anzahl der Runden in diesem Ritual, in denen du diese Fähigkeit benutzt hast",
				"Ein Zauberwirker, dem dieser Rettungswurf misslingt und der keine Zauberplätze mehr hat, wird bewusstlos und ist nicht mehr in der Lage, an der aktuellen Zirkelwirkung teilzunehmen. Alle von den Teilnehmern des Zirkelwirkens verlorenen Zauberplätze können von dir für den letzten Effekt deines Rituals verwendet werden, und der ursprüngliche Zauberwirker erhält die auf diese Weise verlorenen Zauberplätze zurück, wenn er eine lange Pause einlegt."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Thayan Circle Caster|tlotrw}"
					],
					"otherSummary": {
						"entry": "Rituelle Zauberfertigkeit oder Klassenmerkmal",
						"entrySummary": "Ritual Caster"
					}
				}
			],
			"foundryImg": "icons/magic/symbols/runes-triangle-magenta.webp"
		},
		{
			"name": "Thayan Circle Caster",
			"source": "tlotrw",
			"entries": [
				"Du wurdest von Szass Tam selbst gesegnet und bist ein Kanal für verstärkte arkane Macht geworden. Du kannst an Thayan-Zirkeln teilnehmen.",
				"Die Praxis der gemeinschaftlichen Zauberei ist weder ursprünglich auf Thay, noch ist sie exklusiv für diese Region. Die Kreismagie hat ihren Ursprung in alten Zivilisationen vor Thay, den Hexen von Rashemen und sogar Netheril. Sie ist eine Methode, mit der eine Gruppe von Zauberern ihre Ressourcen so bündeln kann, dass sich die Auswirkungen auf einem unglaublichen Niveau manifestieren, aber auch so, dass Mystras Wille und seine Kontrolle über die Nutzung des Gewebes nicht wirklich verletzt werden. Wo ein einzelner Praktizierender der Kunst mächtig sein mag, ist eine Gruppe von Magiern, die Kreise werfen, zusammen fast unaufhaltbar.",
				{
					"type": "entries",
					"name": "The Practice of Circle Casting",
					"entries": [
						"Im Kern ist das Zirkelzaubern eine Weiterentwicklung des Ritualzaubers. Moderne Rituale werden von einem einzelnen Zauberwirker durchgeführt, der mindestens 10 Minuten damit verbringt, seinen Zauberspruch zu rezitieren und seine Reagenzien zu verwenden, während er die komplexen Schritte des Zaubers ausführt. Zauber, die im Kreis gewirkt werden, greifen dieses Grundkonzept auf und steigern es in einer Weise, die eindeutig thailändisch ist: Sie sind protzig, gierig und mächtig.",
						"Jeder Praktizierende der Kunst, der an der Praxis des Zirkelwerfens teilnehmen möchte, muss ein aktiver Zirkelwirker sein. Sie versammeln sich so, dass sie nicht mehr als 20 Fuß von allen anderen Roten Zauberern, die an dem Ritual teilnehmen, entfernt sind. Der Rote Zauberer, der das Zirkelwurf-Ritual durchführt, steht in der Mitte der Versammlung, während jeder der anderen Teilnehmer ein 10 Minuten langes Ritual durchführt, oder länger, wenn das Ritual des zentralen Roten Zauberers mehr als 10 Minuten dauern würde, in dem sie ihre Zauberschlitze auf den Roten Zauberer in der Mitte kanalisieren. Nach Abschluss des Rituals entscheidet der zentrale Rote Zauberer, was er mit den kanalisierten Zauberslots tun will, und der gewünschte Effekt seines eigenen Rituals tritt sofort ein.",
						"{@b Starting a Circle Cast Ritual.} Du kannst ein Zirkelwurf-Ritual beginnen, wenn du sowohl das Thayan-Zauberkunststück Zirkelwurf als auch den Segen von Szass Tam besitzt. Wenn du dich entscheidest, ein Zirkelzauberritual zu beginnen, bist du der Mittelpunkt des Rituals. Dies ändert nicht notwendigerweise den Effekt, die Reichweite, das Ziel oder andere Variablen des Zaubers. Um ein Zirkelzauber-Ritual zu beginnen, müssen mindestens 2 andere Red Wizards mit der Fertigkeit Thayan-Zirkelzauber anwesend sein. Während du dein Ritual durchführst, kannst du:",
						{
							"type": "list",
							"items": [
								"Wähle einen Zauber, den du vorbereitet hast, als deinen Zirkelzauber. Dieser Zauber verbraucht den Zauberplatz deiner höchsten Stufe, die gleich oder höher als die Stufe des Zaubers sein muss. Dieser Zauber muss kein Ritualzauber sein und wird durch die Anwendung dieser Fähigkeit auch nicht zu einem Ritualzauber. Du musst dein Zirkelzauberritual 10 Minuten lang oder die Standardzauberzeit deines gewählten Zaubers durchführen, je nachdem, was länger ist.",
								"Öffnen Sie sich voll und ganz für die telepathische Kommunikation mit Szass Tam, auch wenn Sie sich auf verschiedenen Dimensionen der Existenz befinden.",
								"Darf keine Aktionen oder Bewegungen ausführen.",
								"Zu Beginn jeder Minute, die du mit dem Wirken deines Rituals verbringst, erhältst du Zauberpunkte von jedem teilnehmenden Roten Zauberer. Wenn du zum Beispiel drei Zauberplätze der Stufe 5 erhältst, erhältst du 15 Zauberpunkte. Diese Zauberpunkte werden am Ende des Rituals verbraucht, und alle nicht verwendeten Punkte gehen verloren.",
								"Im Gegensatz zu den anderen Teilnehmern erlangt man keine Stufen der Erschöpfung, wenn man keine Zauberplätze mehr hat."
							]
						},
						"{@b Participating in a Circle Cast Ritual.} Du kannst an einem Zirkelwirkungsritual teilnehmen, vorausgesetzt, du verfügst sowohl über die Thayan-Zirkelwirkungsfertigkeit als auch über den Segen von Szass Tam. Während der gesamten Dauer des Rituals darfst du keine anderen Aktionen oder Bewegungen ausführen. Während du an dem Ritual teilnimmst, kannst du:",
						{
							"type": "list",
							"items": [
								"Du musst dein Zirkelwirkungsritual 10 Minuten lang durchführen oder die Standardwirkzeit für deinen gewählten Zauber, je nachdem, was länger ist.",
								"Öffnen Sie sich voll und ganz für die telepathische Kommunikation mit Szass Tam, auch wenn Sie sich auf verschiedenen Dimensionen der Existenz befinden.",
								"Darf keine Aktionen oder Bewegungen ausführen.",
								"Zu Beginn jeder Minute, die du innerhalb des Rituals verbringst, wird dein höchststufiger Zauberslot an den Brennpunkt geliefert. Wenn du keine Zauberplätze mehr hast, erhältst du stattdessen eine Stufe der Erschöpfung.",
								"Wenn ein Roter Zauberer während seiner Teilnahme an einem Zirkelzauber-Ritual bewusstlos wird oder stirbt, erleiden alle anderen Teilnehmer eine Stufe der Erschöpfung, es sei denn, ihnen gelingt ein Rettungswurf der Konstitution. Der DC für diesen Rettungswurf beträgt:",
								"DC = 8 + Stufe des gewirkten Zaubers + Zaubermodifikator des Brennpunkts + Befähigungsbonus des Brennpunkts"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "The Vile Cost of Circle Casting",
					"entries": [
						"Wie alles, was Szass Tam berührt, ist auch die Praxis des Zirkelwirkens von Natur aus verdorben. Nach der Vollendung eines auf diese Weise gewirkten Zaubers treten zusätzlich zu dem, was der Zauber bewirkt, mehrere Effekte auf:",
						"{@b Blasted Hellscape.} Das Land um den Fokuspunkt des Rituals wird in eine verdammte, leblose Höllenlandschaft verwandelt. Die Reichweite dieses Effekts entspricht der kombinierten Stufe aller im Ritual gesammelten Zauberschlitze mal der Magierstufe des Brennpunkts in Fuß.",
						"{@b Weaverend.} Aufgrund der extremen Energiemenge, die in dem Ritual kanalisiert wurde, wird der Intelligenzwert jedes Zaubernden, der an irgendeinem Teil des Zirkelwirkungsrituals teilgenommen hat, um {@dice 1d4} Punkte und der Konstitutionswert um {@dice 1d4} reduziert, es sei denn, er schafft einen Rettungswurf in Konstitution. Der Teilnehmer stirbt, wenn seine Intelligenz oder Konstitution auf 0 reduziert wird. Andernfalls hält die Reduzierung an, bis der Teilnehmer eine kurze oder lange Ruhepause beendet hat. Der DC für diesen Rettungswurf beträgt:",
						"DC = 8 + die Hälfte der durch das Ritual gesammelten Zauberpunkte"
					]
				},
				{
					"type": "entries",
					"name": "The Effects of Circle Casting",
					"entries": [
						"Sobald ein Zirkelwirkungsritual abgeschlossen ist, muss der Fokuspunkt entscheiden, was er mit den gesammelten Zauberpunkten machen will. Der Fokuspunkt kann mehrere Effekte erwerben, die er aus den folgenden Optionen auswählt:",
						"{@b Enhanced Destruction.} Einer der Schadenswürfel des Zaubers wird automatisch auf seinen Höchstwert gesetzt. Dieser Effekt kostet eine Anzahl von Zauberpunkten, die der Hälfte des Wertes des gewählten Würfels entspricht (z.B.: ein d6 kostet 3 Zauberpunkte).",
						"{@b Extend Range.} Die Reichweite des Zaubers wird um 50 Prozent erhöht.",
						"{@b Grant Advantage.} Wenn dein Zauber einen Angriffswurf erfordert, kannst du dir einen Vorteil bei einem einzelnen Angriffswurf verschaffen, indem du 10 Zauberpunkte für diesen Effekt ausgibst. Dieser Effekt kann mehrfach erworben werden.",
						"{@b Impose Disadvantage.} Alles, was von der Wirkung des Zaubers betroffen ist, hat einen Nachteil bei seinem Rettungswurf gegen die Wirkung(en) des Zaubers. Diese Option kann nur gewählt werden, wenn mindestens ein Zauberslot der Stufe 8 oder höher bei der Durchführung des Rituals verbraucht wurde, und kostet 10 Zauberpunkte.",
						"{@b Manifest Essence.} Für je 5 Zauberpunkte, die du für den Kauf dieses Effekts verwendest, manifestierst du ein magisches Geschoss, das einem Ziel deiner Wahl {@damage 1d4 + 1} Punkte Kraftschaden zufügt.",
						"{@b Modify Duration.} Die Dauer des Zaubers wird um weitere 50 Prozent verlängert. Wenn du 40 oder mehr Zauberpunkte für diesen Effekt ausgibst, verlängert sich die Dauer auf 7 Tage. Wenn du 100 Zauberpunkte ausgibst, um diesen Effekt zu kaufen, wird die Dauer permanent.",
						"{@b Raise DC.} Der DC des Zaubers wird um 1/4 der für den Erwerb dieses Effekts verwendeten Zauberschlitze erhöht.",
						"{@b Sculpt Spell.} Du kannst ein einzelnes Ziel aus dem Wirkungsbereich deines Zaubers ausschließen. Dieser Effekt kostet 30 Zauberpunkte.",
						"{@b Shape Spell.} Du kannst die Form deines Zaubers in einen Würfel, Kegel, eine Kugel oder einen Sprühnebel ändern. Dieser Effekt kostet 40 Zauberpunkte.",
						"{@b Shred the Weave.} Dieser gefährliche Effekt kostet 200 Zauberpunkte. Wenn er gekauft wird, wird der Zauber zu einem lebendigen Zauber und tötet sofort jeden roten Zauberer, der an dem Zirkelzauberritual teilgenommen hat, es sei denn, er besteht einen Rettungswurf mit DC 24 Konstitution, während Mystras Zorn durch ihn hindurchfließt."
					]
				}
			],
			"prerequisite": [
				{
					"level": {
						"level": 8,
						"class": {
							"name": "Wizard"
						}
					},
					"ability": [
						{
							"int": 18
						}
					],
					"otherSummary": {
						"entry": "Rituelle Zauberfertigkeit oder Klassenmerkmal",
						"entrySummary": "Ritual Caster"
					}
				}
			],
			"foundryImg": "icons/magic/symbols/runes-triangle-magenta.webp"
		}
	],
	"monster": [
		{
			"name": "Bogmaw",
			"foundryImg": "",
			"size": [
				"G"
			],
			"type": "monstrosity",
			"source": "tlotrw",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "11d20 + 66",
				"average": 181
			},
			"speed": {
				"walk": 40,
				"fly": 40
			},
			"str": 22,
			"dex": 10,
			"con": 22,
			"int": 2,
			"wis": 10,
			"cha": 7,
			"passive": 18,
			"cr": "12",
			"shortName": true,
			"senses": [
				"darkvision 60 ft."
			],
			"senseTags": [
				"D"
			],
			"skill": {
				"perception": "+8"
			},
			"immune": [
				"acid"
			],
			"trait": [
				{
					"name": "Hold Breath (Crocodile)",
					"entries": [
						"Das Moorhuhn kann seinen Atem 1 Stunde lang anhalten."
					]
				},
				{
					"name": "Multiple Heads",
					"entries": [
						"Das Moorhuhn hat fünf Köpfe. Solange er mehr als einen Kopf hat, ist er im Vorteil bei Rettungswürfen gegen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} und Stoßen {@condition unconscious}.",
						"Immer wenn der Moorleiche in einer Runde 25 oder mehr Schaden zugefügt wird, stirbt einer ihrer Köpfe. Wenn alle seine Köpfe sterben, stirbt der Moorleiche.",
						"Am Ende seines Zuges wachsen ihm zwei Köpfe für jeden seiner Köpfe, die seit seinem letzten Zug gestorben sind, es sei denn, er hat seit seinem letzten Zug Feuerschaden erlitten. Für jeden Kopf, der auf diese Weise nachwächst, erhält der Bogmaw 10 Trefferpunkte zurück.",
						"Wenn ein neuer Kopf wächst, würfle einen {@dice d20}; bei einem Ergebnis von 18 oder höher hat der neue Kopf Hörner."
					]
				},
				{
					"name": "Reactive Heads",
					"entries": [
						"Für jeden Kopf, den der Bogmaw mehr als einen hat, erhält er eine zusätzliche Reaktion, die nur für Gelegenheitsangriffe genutzt werden kann."
					]
				},
				{
					"name": "Wakeful",
					"entries": [
						"Während das Moorhuhn schläft, ist mindestens einer seiner Köpfe wach."
					]
				}
			],
			"traitTags": [
				"Hold Breath"
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Bogmaw benutzt seine Aktionen \"Beißen\" oder \"Kopfstoß\", um so viele Angriffe auszuführen, wie er Köpfe hat."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 9} Treffer, Reichweite 10 ft., ein Ziel. {@h}11 ({@damage 1d10 + 6}) Stich-Schaden."
					]
				},
				{
					"name": "Headbutt (horned heads only)",
					"entries": [
						"{@atk mw} {@hit 9} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}13 ({@damage 2d6 + 6}) Wuchtschaden und das Ziel wird {@condition prone} niedergeschlagen, es sei denn, es gelingt ein {@dc 18} Rettungswurf in Stärke."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"P"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"prone",
				"restrained"
			],
			"bonus": [
				{
					"name": "Clamp Down",
					"entries": [
						"Wenn Bogmaw dasselbe Ziel mit 2 oder mehr Biss-Attacken in einer einzigen Runde trifft, kann er seine Bonusaktion nutzen, um das Ziel zu packen (Flucht {@dc 18}). Bis zum Ende des Greifens ist das Ziel {@condition restrained} und hat einen Nachteil bei Stärkeproben und Rettungswürfen, und Bogmaw kann denselben Kopf nicht auf ein anderes Ziel anwenden."
					]
				}
			],
			"fluff": {
				"entries": [
					"The wetlands of Thay are rife with terrible monsters, some of which were transported into the area by the Red Wizards themselves to keep \"intrepid heroes\" at bay. One such terrible monster was the legendary Bogmaw, a hydra of near-unimaginable size that laid waste to numerous villages and farms before it was defeated. The Thayans, impressed with the creature's savagery, sought to duplicate its powers and might; their efforts would soon escape their grasp, though, as the goats they were experimenting upon escaped into the wilderness. Reportedly, only one now remains and those that have witnessed the aftermath of its passage believe this to be Bogmaw returned—most people have no idea that the original hydra is long gone and only this tormented monstrosity remains."
				]
			},
			"savingThrowForced": [
				"strength"
			]
		},
		{
			"name": "Many-hued Goat",
			"size": [
				"M"
			],
			"type": "beast",
			"source": "tlotrw",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "3d10 + 3",
				"average": 19
			},
			"speed": {
				"walk": 40
			},
			"str": 17,
			"dex": 11,
			"con": 12,
			"int": 3,
			"wis": 12,
			"cha": 6,
			"passive": 11,
			"cr": "1/2",
			"shortName": "Goat",
			"action": [
				{
					"name": "Charge",
					"entries": [
						"Wenn sich die Ziege mindestens 20 Fuß gerade auf ein Ziel zubewegt und es dann im selben Zug mit einem Rammangriff trifft, erleidet das Ziel zusätzlich 5 ({@damage 2d4}) Wuchtschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen {@dc 13} Rettungswurf auf Stärke bestehen oder wird {@condition prone} umgestoßen."
					]
				},
				{
					"name": "Sure-Footed",
					"entries": [
						"Die Ziege hat einen Vorteil auf Rettungswürfe in Stärke und Geschicklichkeit gegen Effekte, die sie umwerfen würden {@condition prone}."
					]
				}
			],
			"conditionInflict": [
				"prone"
			],
			"damageTags": [
				"B"
			],
			"reaction": [
				{
					"name": "Color Shift",
					"entries": [
						"Wenn eine Kreatur den Namen einer Farbe in Common oder einem thailändischen Dialekt spricht und die vielfarbige Ziege bei Bewusstsein ist und diese Kreatur hören kann, nutzt die Ziege ihre Reaktion, um ihr Fleisch und ihre Haare sofort in diese Farbe zu verwandeln. Sie kann nicht mehr als eine Farbe auf einmal annehmen. Jedes Haar, das der Ziege entfernt wird, behält seine letzte Farbe für immer; eine solche Färbung ist immun gegen Effekte wie das Verblassen durch Sonnenlicht, das Auswaschen durch Scheuermittel oder Chemikalien und das Abfärben durch Gras, Lebensmittel, Schlamm, Blut und so weiter."
					]
				}
			],
			"fluff": {
				"entries": [
					"Nicht alle Projekte der Thayan drehen sich um Eroberung oder Unterwerfung. Die vielfarbige Ziege zum Beispiel ist das Ergebnis des Wunsches einer Händlerin, eine Reihe leuchtender Stofffarben zum Verkauf anzubieten, ohne teure Farbstoffe und seltene Pigmente verwenden zu müssen. Die Händlerin investierte viel in arkane Forschungen, die ihr die Fähigkeit verleihen sollten, ein Befehlswort an eine Ziege zu richten, das bewirkte, dass sich das Fleisch und das Fell der Ziege sofort in die gewünschte Farbe verwandelte. Als das Projekt erfolgreich war, wurden weitere Anstrengungen unternommen, um sicherzustellen, dass diese Blutlinie von Ziegen diese Fähigkeit für den Rest ihrer Tage besitzen würde."
				]
			},
			"savingThrowForced": [
				"strength"
			]
		},
		{
			"name": "Black Wyrmling Protodracolich",
			"size": [
				"M"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"undead"
				]
			},
			"source": "tlotrw",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 10,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "6d8 + 6",
				"average": 33
			},
			"speed": {
				"walk": 30,
				"fly": 60,
				"swim": 30
			},
			"str": 15,
			"dex": 14,
			"con": 13,
			"int": 10,
			"wis": 11,
			"cha": 13,
			"passive": 14,
			"cr": "2",
			"shortName": "Protodracolich",
			"languages": [
				"understands but can't speak Draconic"
			],
			"languageTags": [
				"CS",
				"DR"
			],
			"senses": [
				"blindsight 30 ft."
			],
			"senseTags": [
				"B"
			],
			"save": {
				"dex": "+4",
				"con": "+3",
				"wis": "+2",
				"cha": "+3"
			},
			"skill": {
				"perception": "+4",
				"stealth": "+4"
			},
			"vulnerable": [
				{
					"special": "healing magic"
				}
			],
			"immune": [
				"acid",
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"Der Protodracolich kann Luft und Wasser atmen."
					]
				},
				{
					"name": "Blindsenses",
					"entries": [
						"Der Protodracolich kann seine Augen nicht benutzen, hat aber einen angeborenen Blindensinn entwickelt. Solange er hören kann, ist er sich aller Kreaturen im Umkreis von 30 Fuß bewusst."
					]
				},
				{
					"name": "Vulnerable",
					"entries": [
						"Der Protodracolich erleidet Schaden durch Heilmagie, und Effekte, die ihn wieder zum Leben erwecken würden, zerstören ihn sofort. Seine Seele ist zerstört worden."
					]
				},
				{
					"name": "Dual Nature",
					"entries": [
						"Ein Protodracolich ist sowohl ein Drache als auch eine untote Kreatur."
					]
				}
			],
			"traitTags": [
				"Amphibious"
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d10 + 2}) Stich-Schaden plus 2 ({@damage 1d4}) Säure-Schaden."
					]
				},
				{
					"name": "Acid Breath {@recharge 5}",
					"entries": [
						"Der Drache spuckt Säure in einem Umkreis von 15 Fuß und einer Breite von 5 Fuß aus. Jede Kreatur in dieser Linie muss einen {@dc 11} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 6 ({@damage 2d6}) nekrotischen Schaden und 22 ({@damage 5d8}) Säureschaden, bei einem misslungenen Rettungswurf die Hälfte davon.",
						"eine erfolgreiche."
					]
				}
			],
			"damageTags": [
				"A",
				"N",
				"P"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"fluff": {
				"entries": [
					"Die Thayaner sind zwar keine Verbündeten des Drachenkults, aber sie zollen ihm ein gewisses Maß an widerwilligem Respekt. Die Geheimnisse der Verwandlung eines Drachens in einen Dracolich werden seit langem vom Kult streng gehütet, doch nun kommen die Roten Magier mit ihren eigenen Forschungen dem Erfolg näher. Das von den Thayanern angewandte Verfahren ist besonders grausam und verstümmelt die Versuchspersonen auf magische Weise so, dass sie nicht mehr zu reparieren sind.",
					"{@b Draconic Nature.} Trotz seiner untoten Natur behält ein Protodracolich viele Eigenschaften seines drakonischen Erbes bei. Dennoch verlieren sie einige dieser Eigenschaften aufgrund der grausamen Natur ihrer Verwandlung.",
					"{@b Undead Nature.} Ein Protodracolich ist eine Abscheulichkeit, selbst wenn es sich um untote Kreaturen handelt. Die Geheimnisse des Kultes wurden von den Roten Magiern noch nicht vollständig entschlüsselt, daher sind diese untoten Kreaturen nicht so mächtig wie ihre Verwandten."
				]
			},
			"actionTags": [
				"Breath Weapon"
			],
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Poltergoat",
			"size": [
				"M"
			],
			"type": "monstrosity",
			"source": "tlotrw",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "5d8",
				"average": 22
			},
			"speed": {
				"fly": {
					"number": 50,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 1,
			"dex": 14,
			"con": 11,
			"int": 10,
			"wis": 10,
			"cha": 11,
			"passive": 10,
			"cr": "2",
			"shortName": true,
			"senses": [
				"darkvision 60 ft."
			],
			"senseTags": [
				"D"
			],
			"languages": [
				"understands all languages it knew in life but can't speak"
			],
			"languageTags": [
				"LF"
			],
			"resist": [
				{
					"resist": [
						"acid",
						"cold",
						"fire",
						"lightning",
						"thunder"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks"
				}
			],
			"immune": [
				"necrotic",
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"grappled",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"restrained",
				"unconscious"
			],
			"trait": [
				{
					"name": "Incorporeal Movement",
					"entries": [
						"Die Polterziege kann sich durch andere Kreaturen und Objekte bewegen, als ob sie {@quickref difficult terrain||3} wären. Er erleidet 5 ({@dice 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet."
					]
				},
				{
					"name": "Invisibility",
					"entries": [
						"Der Polterziegel ist {@condition invisible}."
					]
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Im Sonnenlicht hat die Polterziege einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen ({@skill Perception}), die auf Sicht beruhen."
					]
				}
			],
			"traitTags": [
				"Incorporeal Movement",
				"Sunlight Sensitivity"
			],
			"damageTags": [
				"B",
				"O"
			],
			"conditionInflict": [
				"invisible"
			],
			"action": [
				{
					"name": "Forceful Slam",
					"entries": [
						"{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., eine Kreatur. {@h}10 ({@damage 3d6}) Kraftschaden."
					]
				},
				{
					"name": "Telekinetic Thrust",
					"entries": [
						"Der Polterziegel zielt auf eine Kreatur oder einen unbeaufsichtigten Gegenstand im Umkreis von 30 Fuß. Eine Kreatur muss mittelgroß oder kleiner sein, um von dieser Magie betroffen zu sein, und ein Gegenstand kann bis zu 150 Pfund wiegen.",
						"Handelt es sich bei dem Ziel um eine Kreatur, macht die Polterziege eine Charisma-Probe, die durch eine Stärke-Probe des Ziels angefochten wird. Wenn der Poltergoat den Kampf gewinnt, schleudert er das Ziel bis zu 30 Fuß in eine beliebige Richtung, auch nach oben. Wenn das Ziel dann mit einer harten Oberfläche oder einem schweren Gegenstand in Berührung kommt, erleidet das Ziel {@damage 1d6} Schaden pro 10 Fuß Bewegung.",
						"Wenn es sich bei dem Ziel um einen Gegenstand handelt, der nicht getragen wird, schleudert der Polterziegel ihn bis zu 30 Fuß in eine beliebige Richtung. Der Poltergoat kann den Gegenstand als Fernkampfwaffe einsetzen und eine Kreatur entlang der Flugbahn des Gegenstands angreifen ({@hit 4} Treffer) und bei einem Treffer 5 ({@damage 2d4}) Wuchtschaden verursachen."
					]
				}
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Die Roten Magier haben lange nach Möglichkeiten gesucht, ihren Soldaten zauberähnliche Fähigkeiten zu verleihen, ohne sie mit wirklicher Zauberkraft auszustatten. Ein solches Experiment führte dazu, dass die Magier versuchten, Kreaturen die Fähigkeit zu verleihen, nach Belieben zwischen der primären materiellen und der astralen Dimension zu wechseln. Nachdem die anfänglichen theoretischen Überlegungen abgeschlossen waren und die Arbeit an den Runen begonnen hatte, wandten sie sich für ihre Experimente an die örtlichen Ziegenherden.  Leider gelang es ihnen nur, unsichtbare Ziegen zu schaffen. Heute gelten diese Ziegen als verwildert und es gibt eine unbekannte (aber vermutlich große) Anzahl von ihnen. Die Zauberer, die an dem Projekt beteiligt waren, wurden von Szass Tam aus Rache getötet."
				]
			}
		}
	],
	"subclass": [
		{
			"name": "Weavebound",
			"shortName": "Weavebound",
			"foundryImg": "icons/skills/melee/weapons-crossed-swords-yellow-teal.webp",
			"source": "tlotrw",
			"subclassFeatures": [
				"Weavebound Paladin|Paladin|PHB|Weavebound|tlotrw|3",
				"Channel Divinity|Paladin|PHB|Weavebound|tlotrw|3",
				"Weaver's Mantle|Paladin|PHB|Weavebound|tlotrw|7",
				"Crafting the Pattern|Paladin|PHB|Weavebound|tlotrw|15",
				"Avatar of the Arcane|Paladin|PHB|Weavebound|tlotrw|20"
			],
			"subclassSpells": [
				"bane",
				"heroism",
				"augury",
				"nystul's magic aura",
				"enemies abound",
				"glyph of warding",
				"compulsion",
				"mordenkainen's private sanctum",
				"circle of power",
				"legend lore"
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"bane",
							"heroism"
						],
						"5": [
							"augury",
							"Nystul's magic auras"
						],
						"9": [
							"enemies abound",
							"glyph of warding"
						],
						"13": [
							"compulsion",
							"mordenkainen's private sanctum"
						],
						"17": [
							"circle of power",
							"legend lore"
						]
					}
				}
			],
			"className": "Paladin",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Weavebound Paladin",
			"source": "tlotrw",
			"className": "Paladin",
			"classSource": "PHB",
			"foundryImg": "icons/skills/melee/weapons-crossed-swords-yellow-teal.webp",
			"subclassShortName": "Weavebound",
			"subclassSource": "tlotrw",
			"level": 3,
			"entries": [
				"Thay ist sicherlich eine Magokratie, aber das bedeutet nicht, dass göttliche Macht nicht anerkannt wird. Im Gegenteil: Szass Tam hat, wie immer, Methoden gefunden, mit denen er eine Ressource, die ihm nicht gehört, für seine eigenen ruchlosen Zwecke missbrauchen kann.",
				"Ein gewebegebundener Paladin schöpft die Macht seiner Gottheit - fast immer Mystra, aber es gibt auch Anbeter von Shar, Oghma und anderen färöischen Gottheiten der Magie - und bindet diese Energie in sein kriegerisches Streben. Ihre weitreichenden Eroberungsträume und ihre Loyalität gegenüber den Roten Magiern und dem größeren Ruhm von Thay selbst haben sie unwiderruflich verändert. Die rohe Macht des Gewebes, des grundlegenden arkanen Gewebes, das alle Magie in den Vergessenen Reichen antreibt, durchströmt den Paladin und bildet die Linse, durch die er die Welt wahrnimmt. Der Schutz und die Förderung der Magie ist ihr geschworenes Ziel, und sie werden alles tun, um es zu erreichen.",
				"Schließlich, und das ist vielleicht das Wichtigste, ist ein gewebegebundener Paladin nicht nur an den Ruhm von Thay gebunden, sondern auch direkt an einen einzelnen Zulkir. Das Geheimnis der Erschaffung eines gewebegebundenen Paladins war bis vor kurzem nur Szass Tam bekannt, aber andere in den Reichen - vor allem der Schwarzstab in Waterdeep und Zulkir Dar'lon Ma von Mulmaster - haben begonnen, ihre eigenen Versionen dieses Pfades zu erschaffen. Dennoch gibt es einige wenige, die an der Schwertküste und darüber hinaus misstrauisch sind und glauben, dass Szass Tam lediglich eine korrupte Version des Rituals in die Welt gesetzt hat, um mehr Augen und Ohren dort zu haben, wo er sie am meisten braucht: in der Nähe der mächtigsten Zauberwirker, die er nicht bereits kontrolliert.",
				"{@b Special Requirements.} Ein webegebundener Paladin muss die folgenden Voraussetzungen erfüllen, bevor er Stufen in dieser Klasse erlangen kann:",
				{
					"type": "list",
					"items": [
						"Muss eine Intelligenznote von 12 oder höher haben.",
						"Muss mindestens 2 Stufen in der Klasse der Zauberer haben.",
						"Er muss einen mächtigen Beschützer haben (Mindestherausforderungswert von 20), wie z.B. einen Dämonenlord, einen Zulkir oder ähnliches, und dieser Beschützer darf derzeit nicht an einen anderen gewebegebundenen Paladin gebunden sein."
					]
				},
				"{@b Tenets of the Weavebound}",
				"Ein gewebegebundener Paladin ist eine erschreckend mächtige Kraft der Magie und des Glaubens in der Nation von Thay. Sie kanalisieren ihren Gott in ihre eigenen arkanen Werke und nutzen diese kombinierten Energien, um den Ruhm von Thay über alles andere zu stellen. Zu sehen, wie Arkanisten von Thay dem Zweifel erliegen, ist Verrat; zu erfahren, dass ein Zauberer von Thay, ob rotgewandet oder nicht, an einen Fremden gefallen ist, kommt einer Kriegserklärung aus dem Heimatreich des Fremden gleich. Der gewebte Paladin ist Teil des Gewebes, und sein Gott ist ein Teil von ihm. Ihre Lehren sind direkt:",
				"{@b Preserve the Art.} Das Gewebe ist eine mächtige, aber empfindliche Sache. Seine Existenz ist heilig, seine Macht exquisit, und es darf nicht zerstört werden.",
				"{@b Glory to the Weave.} Deine Aufgabe ist es, das Gewebe um jeden Preis zu erhalten. Selbst dein eigenes Leben ist unbedeutend, wenn man es mit der Notwendigkeit vergleicht, das ewige Muster zu bewahren.",
				"{@b Might is the Only Power.} Nur diejenigen, die das Gewebe nach ihrem Willen biegen können, sind wirklich in der Lage zu führen.",
				"{@b Oath Spells}",
				"Du erhältst webengebundene Zauber auf den aufgeführten Paladinstufen.",
				{
					"type": "table",
					"caption": "Weavebound Spells",
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"rows": [
						[
							"3rd",
							"{@spell bane}, {@spell heroism}"
						],
						[
							"5th",
							"{@spell augury}, {@spell Nystul's magic aura}"
						],
						[
							"9th",
							"{@spell enemies abound}, {@spell glyph of warding}"
						],
						[
							"13th",
							"{@spell compulsion}, {@spell Mordenkainen's private sanctum}"
						],
						[
							"17th",
							"{@spell circle of power}, {@spell legend lore}"
						]
					]
				}
			]
		},
		{
			"name": "Channel Divinity",
			"source": "tlotrw",
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Weavebound",
			"foundryImg": "icons/skills/melee/weapons-crossed-swords-yellow-teal.webp",
			"subclassSource": "tlotrw",
			"level": 3,
			"entries": [
				"When you take this oath at 3rd level, you gain the following two Channel Divinity options:",
				"{@b Arcane Armor.} Du kannst deine Channel Divinity als Reaktion einsetzen, um dir oder deinem Gönner einen Verteidigungsschub zu geben. Wenn du dies tust, kannst du deine Rüstungsklasse oder die deines Gönners um +6 gegen einen einzelnen magischen Zauber, Effekt oder Angriff (einschließlich eines Angriffs mit einer magischen Waffe) erhöhen.",
				"{@b Woven from Faith.} Du kannst deine Channel Divinity einsetzen, um eine Zauberkomponente im Wert von bis zu 50 Gp mal deiner Paladinstufe zu erschaffen. Diese Zauberkomponente hält an, bis sie verbraucht wird oder bis eine Minute verstrichen ist, je nachdem, was zuerst eintritt. Wenn du diesen Gegenstand verkaufst oder ihn auf betrügerische Weise benutzt, anstatt ihn als Teil eines von dir gewirkten Zaubers zu verbrauchen, kann dies den Zorn deines Gottes und deines Gönners auf dich ziehen."
			]
		},
		{
			"name": "Weaver's Mantle",
			"source": "tlotrw",
			"className": "Paladin",
			"classSource": "PHB",
			"foundryImg": "icons/skills/melee/weapons-crossed-swords-yellow-teal.webp",
			"subclassShortName": "Weavebound",
			"subclassSource": "tlotrw",
			"level": 7,
			"entries": [
				"Ab der 7. Stufe kannst du eine Aura aus reiner Webenergie manifestieren. Wenn du diese Aura manifestierst, wählst du eine Magieschule und eine Kreatur, die deinen Mantel erhalten soll; du musst in der Lage sein, diese Kreatur wahrzunehmen, und diese Kreatur muss die Größe Mittel oder kleiner haben. Wenn eine Kreatur, die deinen Mantel trägt, von einem Zauber der gewählten Schule betroffen ist oder betroffen werden würde, muss sie einen der folgenden Effekte wählen:",
				"{@b Arcane Sustenance.} Gelingt der Kreatur ein Rettungswurf (falls vorhanden) gegen den Zauber oder Effekt, kann sie als Reaktion eine Intelligenzprüfung (Arkana) ablegen; der DC dieser Prüfung entspricht dem DC des Zaubers. Wenn auch diese Prüfung erfolgreich ist, erhält es sofort einen verbrauchten Zauberschlitz einer Stufe zurück, die nicht höher ist als sein Charisma-Modifikator (mindestens 1).",
				"{@b Delayed Effect.} Der Effekt des Zaubers tritt zu Beginn des nächsten Zuges der Kreatur ein. Er wirkt nur auf die Kreatur mit dem Mantel; alle anderen Kreaturen, die von dem Zauber betroffen sind, erhalten diesen Effekt ganz normal.",
				"{@b Increased Effect.} Die Kreatur erhält 50% der Wirkung des Zaubers zusätzlich. Nicht-numerische Effekte werden nicht erhöht.",
				"{@b Increased Resistance.} Die Kreatur hat einen Vorteil bei ihrem Rettungswurf gegen diesen Effekt.",
				"Der Mantel hält eine Anzahl von Runden lang an, die deinem Charisma-Modifikator entspricht (mindestens 1). Sobald der Mantel aktiv ist, kannst du einen unbenutzten Zauberplatz als Bonusaktion opfern; wenn du das tust, verlängert sich die Dauer des Mantels um eine Anzahl von Runden, die der Stufe des geopferten Zauberplatzes entspricht. Sobald der Effekt eines Mantels verbraucht ist, hört er sofort auf zu existieren. Nach einer langen Ruhepause kannst du diese Eigenschaft wieder nutzen.",
				"Wenn du die 18. Stufe dieser Klasse erreichst, deckt dein Mantel eine Anzahl von Verbündeten im Umkreis von 30 Fuß um dich herum ab, die deinem Charisma-Bonus entspricht (mindestens 1), und die folgenden Manteloptionen sind ebenfalls verfügbar:",
				"{@b Limited Immunity.} Ist der Zauber auf Stufe 3 oder niedriger, ist die Kreatur immun gegen ihn.",
				"{@b Spell Turning.} Die Kreatur kann einen ungenutzten Zauberplatz opfern und einen Rettungswurf der Intelligenz machen. Gelingt dies, wird der Zauber auf den Zaubernden zurückgeworfen und hat keine Wirkung mehr auf den Träger des Mantels."
			]
		},
		{
			"name": "Crafting the Pattern",
			"source": "tlotrw",
			"className": "Paladin",
			"foundryImg": "icons/skills/melee/weapons-crossed-swords-yellow-teal.webp",
			"classSource": "PHB",
			"subclassShortName": "Weavebound",
			"subclassSource": "tlotrw",
			"level": 15,
			"entries": [
				"Ab der 15. Stufe kannst du ein Ritual durchführen, das von dir verlangt, einen ganzen Tag lang zu fasten, zu meditieren und zu beten. Am Ende dieses Tages verlierst du vorübergehend eine Anzahl von Paladinstufen in Höhe deines Intelligenzmodifikators (mindestens 1) und gewinnst im Gegenzug die gleiche Anzahl von Zaubererstufen. Solange du dieses Ritual nicht rückgängig gemacht hast, indem du einen ganzen Tag lang gefastet, meditiert und gebetet hast, erhältst du keine Erfahrung, kannst dich nicht auf magische Gegenstände einstimmen, die du vor der Durchführung dieses Rituals nicht besessen hast, und du kannst weder neue Zauber lernen noch verbrauchte Zauberplätze zurückgewinnen. Keine Magie, nicht einmal ein Wunsch, kann diese Klassenstufen dauerhaft austauschen.",
				"Du kannst dieses Ritual einmal pro Monat anwenden und musst dafür seltene und exotische Zauberkomponenten im Wert von 5.000 Gp ausgeben, wie z.B. ein Schwanzhaar einer Tarraske, das Rätsel einer Sphinx in einer Flasche und die Schwungfedern eines alten Pegasus.",
				"Wenn das Ritual rückgängig gemacht wird, kehren die Stufen des Paladins und des Zauberers auf ihre normalen Stufen zurück."
			]
		},
		{
			"name": "Avatar of the Arcane",
			"source": "tlotrw",
			"className": "Paladin",
			"classSource": "PHB",
			"foundryImg": "icons/skills/melee/weapons-crossed-swords-yellow-teal.webp",
			"subclassShortName": "Weavebound",
			"subclassSource": "tlotrw",
			"level": 20,
			"entries": [
				"Auf der 20. Stufe kannst du deinen eigenen Weg durch das Gewebe finden, um deine mächtigste Form zu verwirklichen: die eines ermächtigten Golems, der deine sterbliche Gestalt mit der rohen Macht des Gewebes verschmilzt. Du ziehst und zerreißt Stränge des Gewebes selbst, um einen arkanen Panzer zu erschaffen, der dich umgibt und dir die folgenden Kräfte und Fähigkeiten verleiht:",
				{
					"type": "list",
					"items": [
						"Du erhältst alle mechanischen Fähigkeiten und Eigenschaften eines Eisengolems, einschließlich seiner Größe, es sei denn, du bist bereits größer. Deine Werte ersetzen die des Eisengolems.",
						"Du bestehst nicht aus Eisen, sondern aus der verfestigten, rohen Essenz der Magie.",
						"In dieser Form benötigen Sie weder Luft, Essen, Trinken noch Schlaf.",
						"Anstelle der Feuerabsorption des Eisengolems haben Sie die folgende Eigenschaft:",
						"Kraft-Absorption. Immer, wenn du Kraftschaden erleidest, erleidest du keinen Schaden und erhältst stattdessen eine Anzahl von Trefferpunkten zurück, die dem erlittenen Kraftschaden entspricht.",
						"Anstelle des Giftatems des Eisengolems hast du die folgende Eigenschaft:",
						"Macht-Atem. Du stößt einen mächtigen Wind aus, der mit der rohen Essenz der Magie in einem 15-Fuß-Kegel durchdrungen ist. Jede Kreatur in diesem Bereich wird auf den Boden geworfen und muss einen Rettungswurf der Stärke DC 19 ablegen. Bei einem misslungenen Rettungswurf erleidet sie 45 ({@damage 10d8}) Kraftschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
						"Dieser Effekt hält eine Minute lang an und kann erst nach einer längeren Pause wieder eingesetzt werden."
					]
				}
			]
		}
	]
}
