{
	"_meta": {
		"sources": [
			{
				"json": "GaGR",
				"abbreviation": "G&GR",
				"full": "Gods and Goddesses: Redux",
				"url": "https://jetpack7.com/product/gods-and-goddesses-redux/",
				"authors": [
					"Aaron Hübrich",
					"Sara Hübrich",
					"James Floyd Kelly",
					"Jetpack7"
				],
				"convertedBy": [
					"Spappz"
				],
				"color": "a52427",
				"version": "1.0",
				"targetSchema": "1.6.3"
			}
		],
		"dateAdded": 1619751661,
		"dateLastModified": 1663792415,
		"_dateLastModifiedHash": "657a49af1d"
	},
	"deity": [
		{
			"source": "GaGR",
			"page": 27,
			"name": "Fuji",
			"alignment": [
				"N"
			],
			"title": "Goddess of Fire and Volcanoes",
			"symbol": "serene mountain or erupting volcano",
			"pantheon": "Unknown",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Home Plane:",
							"entry": "Chikyuu"
						}
					]
				},
				"{@creature Fuji|GaGR} ist die allmächtige Göttin des Berges Fuji, des Feuers und aller Vulkane. Ihre Anhänger sind auf ihre Gunst angewiesen, um die kalten Winter zu überstehen. Obwohl sie zerstörerisch und mächtig ist, ist der Fuji schön und sanft. Und wie ein Vulkan ist sie ruhig, bis sie wütend wird und alles vernichtet, was sich ihr in den Weg stellt. In dieser Hinsicht ist ihre Macht unübertroffen. Diejenigen, die sie verehren, schöpfen aus ihrer Kraft, um schwierige Zeiten zu überstehen, wenn sie Ruhe brauchen, oder um die innere Stärke zu finden, diejenigen niederzuschlagen, die sie verletzen wollen.",
				"Feuerrituale zu Ehren des Fuji können so einfach sein wie eine Kerze oder so zerstörerisch wie ein Waldbrand, obwohl letzteres selten ist. Ein Lagerfeuer oder ein Kohlenfeuer ist die häufigste Art, Fuji zu ehren. Diese Feuerrituale dienen dazu, die Ernte zu segnen, das allgemeine Wohlbefinden des Körpers zu fördern und vor bösen Geistern zu schützen.",
				{
					"type": "entries",
					"name": "Dogma",
					"entries": [
						"Fuji verlangt wenig von ihren Anhängern. Der Glaube fördert innere Stärke, Unabhängigkeit und einen ruhigen Geist. Regeln würden von ihrem Ziel ablenken. Dennoch verlangt Fuji von ihren Anhängern, ihre Grenzen zu erweitern und sich aus ihrer Komfortzone zu entfernen. Jeder Zyklus soll Erneuerung, aber auch neue Kräfte bringen. Herbst und Winter sind Zeiten der Ruhe und Kontemplation, während Frühling und Sommer Zeiten der Hingabe und des Lernens sind. Selbst bis ins hohe Alter wird von einem Fuji-Anhänger erwartet, dass er sich ständig weiterentwickelt.",
						"Es ist die Pflicht eines jeden Fuji-Anhängers, im Frühjahr oder Sommer eine jährliche Pilgerreise zu einem ehrwürdigen Berg zu unternehmen."
					]
				},
				{
					"type": "entries",
					"name": "Clergy and Temples",
					"entries": [
						"Die Priester und Priesterinnen des Fuji sind kontemplativ und zurückgezogen und konzentrieren ihre geistigen Energien auf die Meditation und den Berg. In dieser Hinsicht ähneln sie eher Mönchen, die sich auf ihr eigenes Fortkommen konzentrieren. Wenn sie jedoch zum Äußersten getrieben werden, können die Anführer des Glaubens in kürzester Zeit eine Streitmacht zusammenstellen, die den Zorn des Fuji auf jeden Feind des Glaubens richtet. Diese ruhige Natur, die so schnell in Gewalt umschlagen kann, ist eines der stärksten Werkzeuge des Glaubens, das andere lehrt, die Gläubigen in Ruhe zu lassen. Fujis Krieger beherrschen zahlreiche Waffen und waffenlose Kampftechniken.",
						"Die Kleriker von Fuji haben die Aufgabe, \"reines Feuer\" zu erzeugen, die einzige Art, die bei heiligen Zeremonien und Ritualen erlaubt ist. Reines Feuer wird durch das Zusammenschlagen von Stein und Stahl oder durch das Entzünden einer bestimmten Holzart erzeugt. Das Entzünden des reinen Feuers am Neujahrstag ist der Schlüssel für das Überleben der Anhänger des Fuji. Dieses Feuer wird den Anhängern mit nach Hause gegeben, wo sie ihre Feuerstellen entzünden und ein Jahr lang geschützt sind.",
						"Die Tempel der Göttin werden an heißen Orten und am Fuße vulkanischer Berge errichtet. Jeder Tempel ist eine schlichte Angelegenheit, mit Blick auf den Berg und/oder die Natur. Ein zentraler Herd ist der Schlüssel zum Design des Tempels und bietet einen Ort, um Rituale durchzuführen, zu kochen und sich im Winter zu wärmen."
					]
				},
				{
					"type": "insetReadaloud",
					"entries": [
						"Siehe, unter der zitternden Erde,",
						"sie ist da!",
						"Wenn die hohen Gipfel die Wolken des Himmels berühren,",
						"sie ist da!",
						"Wo die Feuer den fallenden Schnee verzehren,",
						"sie ist da!",
						"Sie entzieht sich dem Verstand,",
						"Ihre Majestät ist nicht zu halten!",
						"Sie ist ein Geist - geheimnisvoll!"
					]
				},
				{
					"type": "entries",
					"name": "Worshippers",
					"entries": [
						"Die Anhänger der großen Feuergöttin suchen Meditation und Geduld, innere Stärke und Macht über sich selbst. Aber diese Kraft manifestiert sich auch auf körperliche Weise. Die meisten Fuji-Verehrer erlernen eine Art von Kampfkunst, vor allem mit den Händen. Kleriker und Paladine lernen den Umgang mit den von Fuji bevorzugten Waffen, aber auch eine große Zahl von Mönchen verehrt die Göttin. Kämpfende Mönche, die die Göttin verehren, erlernen sogar eine besondere Technik, die anderen Mönchen nicht zur Verfügung steht."
					]
				}
			]
		},
		{
			"source": "GaGR",
			"page": 24,
			"name": "Freyja",
			"alignment": [
				"C",
				"G"
			],
			"title": "Goddess of Love, Fertility, Sorcery, and War",
			"pantheon": "Unknown",
			"symbol": "falcon",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Home Plane:",
							"entry": "Asgard"
						}
					]
				},
				"Die Göttliche {@creature Freyja|GaGR} ist eine mächtige Gottheit, die wie eine Mischung aus einer holden Maid und einem lüsternen Riesen aussieht. Ihre Arme sind lang und weiß und können die Unterwelt erhellen. Freyja ist die Göttin der Liebe, der Fruchtbarkeit, der Zauberei und des Krieges. Sie herrscht über viele Aspekte der lebenden Welt und des Lebens nach dem Tod. In der Tat herrscht Freyja über mehr Bereiche als viele andere Götter und ist eine Quelle der Inspiration für Tausende. Sie ist sogar die Muse der heiligen Poesie. Diejenigen, die nach meditativer Einsicht in ihre Leiden suchen, besuchen regelmäßig die Kirchen der Freyja.",
				"Sie dient auch denen, die im Krieg gekämpft haben, insbesondere Wehrpflichtigen und Bauern, die in die Schlacht gezwungen wurden. Daher gehen diejenigen, die ehrenhaft im Kampf gestorben sind, mit ihr nach Fólkvangr (in Vanaheimr) {@creature valkyrie|GaGR|valkyries} anstatt nach Walhalla. In Fólkvangr genießen die Toten eine friedliche Ruhe auf Wiesen und Feldern.",
				"Als Herrscherin über Fruchtbarkeit und Geburt wird sie für schwangere Frauen gepriesen und beschützt sie. Von all ihren Werten ehren ihre Anhängerinnen am meisten ihre Macht über Geburten. Jungfrauen (so heißen ihre Anhängerinnen) singen und singen oft um eine andere Anhängerin, die gebärt, um dem Kind die Geburt zu erleichtern. Zum Zeitpunkt der Geburt erhält ein weibliches Kind ein Tier-Totem als Wegweiser durch das Leben, während ein männliches Kind eine kleine Waffe als Schmuckstück erhält.",
				"Die Göttin reitet auf einem Wagen, der von zwei riesigen Waldkatzen - {@creature Bygul|GaGR} und {@creature Trigul|GaGR|Trjegul} - gezogen wird. Sie wird auch mit dem Eber oder Schwein assoziiert, weil dieses Tier fruchtbar ist. Das Wildschwein wird jedoch oft in der Schlacht dargestellt.",
				{
					"type": "entries",
					"name": "Dogma",
					"entries": [
						"Freyja ist eine Wahrheitssucherin. Sie schenkt Einsicht und lehrt ihre Anhänger, nach innen zu schauen und ihre inneren Emotionen zu erforschen, insbesondere die Teile, die sie nicht wahrhaben wollen. Freyjas magische Natur ist dualistisch, sie erforscht positive und dunkle Magie. Für einige ihrer Anhänger ist dies ein schwieriger Balanceakt. Für andere ist der eine Weg wichtiger als der andere.",
						"Sie bestraft diejenigen hart, die ihre Lehren aufgeben. Ihre Anhänger sind die ersten, die Rache üben, je nachdem, wie viele Geheimnisse ein Anhänger kennt, der versucht, den Glauben aufzugeben, und sie gehen sogar so weit, einen Anhänger zu töten, der \"zu viel weiß\". Wenn die Anhänger nicht in der Lage sind, für Gerechtigkeit zu sorgen, schickt Freyja ein riesiges Wildschwein, um den Ketzer auf die abscheulichste Weise zu töten."
					]
				},
				{
					"type": "entries",
					"name": "Clergy and Temples",
					"entries": [
						"Die Kleriker von Freyja sind meist Frauen, Priesterinnen, die die Herde in der Natur versammeln, um die Welt zu erleben und Freyja zu huldigen. Ihre Kirchen sind einfach und passen sich ihrer natürlichen Umgebung an: schiefe Bäume, umgestürzte Felsen, Wasserfälle und so weiter. Eine Freyja-Priesterin verbringt ihren Morgen betend in der Natur, in der Nähe eines Baches oder Flusses, und versucht, sich mit ihrer natürlichen Umgebung zu verbinden, während sie sich ihres inneren Selbst bewusst ist.",
						"Die ranghöchste Priesterin der Freyja wird \"Stute\" genannt, und es gibt immer nur eine auf einmal. Die oberste Klerikerin eines Tempels trägt keinen Titel. Sie wird einfach als \"Mutter\" oder \"Schwester\" bezeichnet.",
						"Freyjas weibliche Klerikerinnen werden Spaekona (\"Zaubererinnen\") genannt, und weibliche Paladine tragen den Titel Eidrdrenger (\"Schwurkriegerinnen\"). Männliche Vertreter beider Klassen sind extrem selten."
					]
				},
				{
					"type": "insetReadaloud",
					"entries": [
						"Für manche ein Triumph,",
						"und Schätze für andere",
						"und für viele die Weisheit und das Geschick der Worte.",
						"Viel Wind für den Segler,",
						"dem Sänger seine Kunst,",
						"der Mutter ein gesundes Kind,",
						"und ein mutiges Herz für so manchen Helden."
					]
				},
				{
					"type": "entries",
					"name": "Worshippers",
					"entries": [
						"Freyjas Anhänger kommen aus allen Gesellschaftsschichten des Nordens, obwohl die meisten friedlich und gewöhnlich sind. Es gibt jedoch auch Krieger und Magier, die sich an Freyja wenden, um Führung und ein besseres Leben nach dem Tod zu erhalten. Aber es sind Freyjas Kleriker und Paladine, die ihr dogmatisches Bollwerk bilden. Elfen und Menschen sind die einzigen Rassen, die Freyja verehren dürfen, doch Gerüchten zufolge haben sich auch einige Zwerge in einige fortschrittliche Tempel eingeschlichen. Die Mehrheit ihrer Anhänger ist ebenfalls weiblich, was bedeutet, dass Männer nur selten in die höchsten Ränge des Glaubens vordringen.",
						"Opfer, die in Freyjas Namen gebracht werden, sind einfach. Sie können das Blut ihrer Feinde sein, Falken-Eier, Blumen vom Fehu-Baum, geheime Worte, die sie im Studium gelernt hat, ein Lied, süßer Honig oder sogar Tränen. Es gibt wenig Zeremonien. Stattdessen erfreut sich Freyja an den Geschenken und der Zeit, die sie mit ihren Anhängern verbringt. Solange die Geschenke von Herzen kommen, ist es ihr egal. Rituale sind etwas für prunkvollere Götter.",
						"Kurz vor dem Winter wird eine alte Kuh an Freyja geopfert. Das Tier wird geschlachtet, geräuchert und im Rahmen eines großen Festmahls verspeist.",
						"Manche achten darauf, ihr zu huldigen, wenn die Sternbilder Frauenkranz und Freyjas Gürtelspitze am Nachthimmel stehen. Ihr heiliger Tag ist der Montag (oder Freitag), und ihre heilige Zahl ist die 9."
					]
				}
			]
		},
		{
			"source": "GaGR",
			"page": 21,
			"name": "Batara Kala",
			"alignment": [
				"C",
				"E"
			],
			"title": "Lord of the Eight Hot Hells",
			"pantheon": "Unknown",
			"symbol": "demon eating the sun",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Home Plane:",
							"entry": "Die Unterwelt"
						}
					]
				},
				"{@creature Batara Kala|GaGR} - der Herr der acht heißen Höllen - ist ein Gott der Unterwelt, wo er mit seiner Frau von einer Höhle aus regiert. Er ist auch der Gott der Zerstörung, der Erde, des Lichts und der Zeit - der Name Kala bedeutet wörtlich Zeit. Er ist ein furchterregender, hässlicher, abscheulich aussehender, ungehobelter Unhold. Er ist ungeheuer groß, sein Haar ist aus Feuer, sein Körper ist mit Fell bedeckt, und seine Fingerspitzen sind Messer.",
				"Mehr Dämon als Gott, ist er immer hungrig. Batara Kala jagt jeden Tag den Mond und die Sonne, um beide zu fressen, was ihm aber nur während einer Sonnenfinsternis gelingt. Um dem Mond und der Sonne zu helfen, dem gewaltigen Rachen von Batara Kala zu entkommen, schlagen die Menschen während der Sonnenfinsternis auf Töpfe und machen Lärm. Und jedes Mal entkommen der Mond und die Sonne.",
				"Batara Kala frisst auch gerne Kinder, vor allem solche, die von zu Hause weggelaufen sind oder in schlechten Familien geboren wurden. Manche Menschen glauben, Batara Kala sei der Sohn Shivas, gezeugt von einem Fisch, der Shivas Essenz verschluckt hat. Andere glauben, er sei ein Unhold, der sterblich war, bis er das Wasser des Paradieses trank, um ewig leben zu können. Dafür wurde er bestraft, und sein Kopf wurde abgetrennt. Aber das unsterbliche Wasser erlaubte es seinem Kopf, ohne seinen Körper weiterzuleben.",
				{
					"type": "entries",
					"name": "Dogma",
					"entries": [
						"Batara Kala wird nicht direkt verehrt, wird aber von den meisten Menschen anerkannt. Er lebt in der unteren Welt, während die Menschheit in der mittleren Welt lebt und die Götter in den zahlreichen Himmeln und Dimensionen leben. Batara Kala ist eine dunkle und mächtige Kraft, die entweder für ihre Verfehlungen bestraft oder hierher geschickt wurde, um die Menschheit zu bestrafen.",
						"Diese letzte Bedingung des Gottes ist am wichtigsten. Batara Kala erfüllt zwei Funktionen. Erstens lehrt er die Menschen, die Kräfte des Himmels zu fürchten. Batara Kalas Wut ist unermesslich, und man weiß nicht, was ihn auslösen wird. Zweitens lehrt er die Menschen, keine unehelichen oder durch Inzest entstandenen Kinder zu haben. Diese zweite Lektion ist ein dunkleres Prinzip, das die Bauernschaft in Schach hält. Diejenigen, die den Zorn von Batara Kala fürchten, fügen sich in den Rest der vorherrschenden kulturellen Sitten ein."
					]
				},
				{
					"type": "entries",
					"name": "Clergy and Temples",
					"entries": [
						"Es gibt nur wenige hingebungsvolle Anhänger von Batara Kala. Die meisten haben Angst vor seinem Zorn und geben Lippenbekenntnisse durch Rituale und Musik ab. Diejenigen, die eifrig genug sind, dem Gott zu dienen, sind selbst wütende und verbitterte Menschen. Kleriker, die Batara Kala verehren, sind nicht vom Tod, sondern von dunkleren Gefühlen fasziniert, und Paladine schlagen eher aus Wut als aus religiöser Hingabe um sich.",
						"Batara Kala wird während bestimmter Feste öffentlich verehrt. Es gibt nur wenige Kirchen, die zu seinen Ehren errichtet wurden. Einige Kleriker versammeln jedoch ihre kleinen Scharen in dunklen Höhlen.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Die Zeit ist der Zerstörer aller Dinge;",
								"",
								"Denn nichts kann jemals von Dauer sein,",
								"in Fleisch, Blut oder sogar Stein.",
								"",
								"Batara Kala, König der Unterwelt",
								"wird unweigerlich auf Sie zukommen,",
								"so sicher wie die Sonne am Morgen aufgeht."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Worshippers",
					"entries": [
						"Traditionell suchen die Menschen die Gunst von Batara Kala, um das Unglück ihrer Kinder zu verhindern. Ruwatan (Exorzismusrituale) werden für Kinder durchgeführt, die unter unglücklichen Umständen oder schlechten Vorzeichen geboren wurden. Diese Zeremonien beinhalten ein großes Fest und Wayang (Schattenpuppen), um Batara Kala zu besänftigen und ihn davon abzuhalten, die Kinder zu verschlingen.",
						"Die Menschen in Batara Kala haben solche Angst, dass sich schwangere Frauen während einer Sonnenfinsternis unter ihren Betten verstecken, um seinem Zorn und Hunger zu entgehen."
					]
				}
			]
		},
		{
			"source": "GaGR",
			"page": 18,
			"name": "Baba Yaga",
			"alignment": [
				"N"
			],
			"title": "Goddess of Earth and Nature",
			"pantheon": "Unknown",
			"symbol": "mortar and pestle",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Home Plane:",
							"entry": "alle Wälder"
						}
					]
				},
				"{@creature Baba Yaga|GaGR|Baba Yaga's} Geschichte beginnt am Anfang der Zeit - vielleicht sogar davor. Sie wurde aus Stein geboren oder durch ihre eigene Magie in Stein verwandelt - das bleibt ein Geheimnis. Sie stammt aus einer Zeit, in der die Menschen rau, aber weise waren und ihre Ältesten ehrten, einer Zeit, in der das Wort \"Hexe\" \"weise\" bedeutete und in der Großmütter ihre Stämme in der Kunst des Gebärens unterwiesen. Baba Yaga ist die erste dieser Frauen, die das Geheimnis von Geburt und Tod verstanden hat. Baba Yaga (wörtlich: \"Frau aus Stein\") ist ebenso sehr ein Erd-Elementar wie eine Göttin. Ihre Weisheit lebt heute in der Natur weiter, und man sagt, dass ihre ursprüngliche Gestalt immer noch in einem zerklüfteten Berghang im kalten Norden wohnt.",
				"Baba Yagas Macht ist unermesslich und endlos. Sie herrscht über die vier Elemente Luft, Erde, Feuer und Wasser. Außerdem hat sie viele treue Diener und umgibt sich mit unsichtbaren, klagenden Geistern. Zu ihren Dienern gehören die {@creature horseman (black, red and white)|GaGR|White Horseman, Red Horseman, and Black Horseman}, die sie als ihre \"helle Morgenröte, rote Sonne und dunkle Mitternacht\" bezeichnet. Außerdem gibt es einen Hirten, {@creature Koschei Bessmertny|GaGR}, der nicht getötet werden kann. Er ist ein großer, knochiger, böser Zauberer, der auf seinem schwarzen Ross durch die Berge reitet. Koschei kann sich in einen Wirbelwind verwandeln und nach Belieben Donner und Blitze herbeirufen.",
				"Baba Yaga wird als verunstaltetes Weib mit einer großen Nase und Zähnen aus Eisen dargestellt. Manchmal spukt sie in Geschichten von Kindern, die in den Wald entführt und zu Brot gebacken werden. Manchmal wird sie aber auch als hilfreiche alte Frau dargestellt, die verirrten Reisenden den Weg nach Hause weist. Sie ist rätselhaft, kompliziert und widersprüchlich. Wie die Natur selbst, ist Baba Yaga eine unermessliche Kraft. Sie ist die immerwährende Hexe und Mutter des Winters. Sie ist die Vögel, die Wolken, der Tod, die Matriarchin, die Meerjungfrauen (rusalka), der Mond, die Pelikane und die Schlangen. Sie ist die Wächterin der bösen Gedanken. Baba Yaga wacht über das, was sie als ihr Volk betrachtet. Im Gegensatz zu den meisten Göttern hat sie weder Tempel noch Bekehrer, die ihren Glauben verbreiten. Vielmehr ist sie die Hüterin der Schwachen, lehrt sie, stark zu werden, und bestraft diejenigen, die arrogant oder böse werden.",
				"Im Gegensatz zu anderen Gottheiten lebt sie mitten unter den Menschen in einer kleinen Hütte im Wald. Sie ist überall gleichzeitig, und ihre Anwesenheit ist immer spürbar. Selbst wenn sie nicht gesehen wird, wissen die Menschen, die den Wald betreten, dass sie sie sieht. Die alte Krone ist eine gefürchtete und geachtete Wächterin, die sich nur zeigt, wenn es nötig ist.",
				{
					"type": "entries",
					"name": "Dogma",
					"entries": [
						"Egal, ob ein Bauer den Namen Baba Yaga kennt oder nicht, sie alle kennen die Geschichten von der bösen alten Hexe, dem beständigen Geist des Waldes, der die Tollkühnen und Arroganten bestraft und die Unschuldigen und Verirrten ärgert. Baba Yaga ist eine ewige Naturgewalt, nicht allzu weit entfernt von {@deity Hekate|GaGR}, aber weniger ursprünglich und weniger eigennützig. Diejenigen, die Baba Yaga gehorchen, werden belohnt, oft mit Weisheit, manchmal aber auch mit einem handfesteren Geschenk. Diejenigen aber, die sich ihr widersetzen, werden gefressen. Dieses Gleichnis spiegelt die Dualität der alten Hexe wider. Diejenigen, die die Natur ehren, profitieren von ihr; diejenigen, die sie bekämpfen, gehen mit Sicherheit zugrunde."
					]
				},
				{
					"type": "entries",
					"name": "Clergy and Temples",
					"entries": [
						"Baba Yaga hat keine Tempel und verlangt keine Anbetung. Sie verlangt Respekt und Furcht, und das ist genug. Kleriker und Paladine ehren sie durch Weisheit und Lehre, indem sie verlorenes Wissen an andere weitergeben, die der alten Krone huldigen.",
						"Die Weisheit ist das wichtigste Werkzeug der Anhänger von Baba Yaga, die es sich zur Aufgabe gemacht haben, ihr zu dienen. Da sie nichts verlangt, dienen ihre Anhänger ihr aus eigenem Antrieb und aus Pflichtgefühl.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Wissen Sie, was es bedeutet, wenn ein böser Gedanke in Ihr Herz eindringt?",
								"Ein böser Gedanke wächst wie eine giftige Pflanze und erwürgt langsam das Gute.",
								"Und jede Giftpflanze muss schnell aus dem Wald des Herzens gepflückt werden, denn die alte Hexe wird diejenigen bestrafen, die sie gedeihen lassen."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Worshippers",
					"entries": [
						"Baba Yagas Glaube ist am stärksten bei der Landbevölkerung, die gegen die Naturgewalten kämpft. Sie kennen den Wert der Lehren der weisen Hexe und wenden sie an - oder sie tragen die Konsequenzen. Arroganz wird von Baba Yaga nicht geduldet, und auch ihre Anhänger dulden keine Verstöße gegen die Gemeinschaft. Wer sich für etwas Besseres hält als andere (und vor allem die Natur), wird entsprechend bestraft."
					]
				}
			]
		},
		{
			"source": "GaGR",
			"page": 15,
			"name": "Athena",
			"alignment": [
				"L",
				"G"
			],
			"title": "Goddess of Wisdom, Civilization, and War",
			"pantheon": "Unknown",
			"symbol": "owl, olive trees, snakes, gorgon's head",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Home Plane:",
							"entry": "Olypmia"
						}
					]
				},
				"{@creature Athena|GaGR} entsprang dem Geist des Zeus und zerbrach seinen Kopf, als sie königlich, gelassen und in glänzender Rüstung auftauchte. Athene wurde in voller Form vom König der Götter geboren und stand stoisch und hoch aufgerichtet als Kriegsgöttin. Athene beschenkte die Menschen mit einem Geschenk - dem Olivenbaum -, aus dem sie Holz, Öl, Nahrung und Wohlstand ernteten. So wurde Athene zur Göttin der Zivilisation und zum Symbol für alles, was einer Stadt ihre Stärke verleiht: Recht, Gerechtigkeit, Handwerk, Mut, Krieg und Weisheit.",
				"Obwohl manche Kriegsgötter auf Wildheit, Blutrausch und Zerstörung setzen, ist Athena klug und diszipliniert. Sie lehrt stattdessen ruhige und schlaue Taktiken, strategische Kriegsführung und scharfsinnige Kampffertigkeiten. Als solche ist sie als Beschützerin und Verbündete von Kriegern, Herrschern und Helden anerkannt. Athena ist dafür bekannt, dass sie Abenteurer mit tapferen Ambitionen auf Quests schickt, die ihre Brillanz und Tapferkeit auf die Probe stellen. Wenn Helden sich im Namen der Gerechtigkeit in eine schwierige Lage begeben, kann Athena eingreifen und das Blatt zu ihren Gunsten wenden. Zumindest wird geglaubt, dass ihre Anwesenheit ehrbaren Herzen Mut verleiht oder sie stärkt.",
				"Athena erscheint als grauäugige menschliche Kriegerin, die mit einem Speer, einem gefiederten Helm und einem Schild mit dem Abbild eines Gorgonenschädels bewaffnet ist. Sie wird oft von einer schneeweißen Eule begleitet, deren Fähigkeit, durch die Dunkelheit zu sehen, die Einsicht von Athenas göttlicher Weisheit widerspiegelt.",
				"Neben der Kriegsführung ist Athena auch eine Göttin der Künste und des Handwerks. Sie selbst erfand das erste Schiff, die Flöte, den Streitwagen, den Pflug, die Töpferscheibe und andere nützliche Werkzeuge. Sie ist auch die Schutzherrin der Metallarbeiter, die Rüstungen und Waffen schmieden.",
				"Athenas Verhalten zeichnet sich durch Ruhe, Mitgefühl und Barmherzigkeit aus, aber die Göttin duldet keine Respektlosigkeit. Die Legende besagt, dass eine Weberin namens Arachne Athene beleidigte, indem sie mit ihrem Können prahlte und einen Wandteppich schuf, auf dem die Schwächen der olympischen Götter dargestellt waren. Athene lobte Arachnes Kunstfertigkeit - schließlich ist sie eine rechtschaffene Göttin - und verwandelte Arachne dann in eine Spinne.",
				{
					"type": "entries",
					"name": "Dogma",
					"entries": [
						"Die Anhänger der Athene wissen, dass die Kriegsgöttin den Frieden vorzieht, wann immer es möglich ist. Krieg ist ein Mittel und oft der letzte Ausweg, um einen Konflikt zu lösen. Statt roher Kraft lehrt Athena die Werte von Einfallsreichtum, Erfindung und Intelligenz. Ruhiges, rationales Denken stärkt nicht nur die Krieger im Kampf, sondern bringt auch die Zivilisation voran.",
						"Athena lehrte ihre Anhänger auch Mathematik und Haushaltskünste wie das Spinnen und Weben von Stoffen. Sie gibt ihren Anhängern zu verstehen, dass sie durch harte Arbeit und Handeln Wissen und Fähigkeiten erwerben können."
					]
				},
				{
					"type": "entries",
					"name": "Clergy and Temples",
					"entries": [
						"Die Kulte der Athene werden von Priesterinnen geleitet, die ihre Tempel instand halten und ihre Statuen pflegen, die als heilige Schutzobjekte gelten. Um die Göttin des Handwerks zu ehren, weben die Priesterinnen Stoffe für heilige Gewänder, die in der Stadt weiterverarbeitet und schützend über Athenas Statue drapiert werden.",
						"Mächtige Kleriker der Athene sind als \"Athena Polias\" bekannt. Sie sind Athenas rechte Hand auf der materiellen Dimension und genießen bei ihren Anhängern höchstes Ansehen, gleichsam als Inkarnationen der Göttin selbst."
					]
				},
				{
					"type": "entries",
					"name": "Worshippers",
					"entries": [
						"Athenas Verehrer sind zahlreich und vielfältig. Anführer des Militärs bitten um Kampfstrategie und Hilfe im Krieg. Handwerker beten um Führung in ihrem Handwerk und Studium. Heldenhafte Abenteurer bitten um ihre wachsame Obhut und ihren gestärkten Mut. Landwirte danken ihr für ihre Weisheit und Erfindungen. Als Göttin der Zivilisation berührt ihr Bereich alle Aspekte des Lebens, insbesondere das städtische Leben, und sie wird in den Regionen, die sie verehren, als Hauptgöttin verehrt.",
						"Die Anbeter ehren Athena mit Geschenken und Opfern. Während der Feste ehren sie die Göttin auch mit sportlichen Wettkämpfen, Gedichtlesungen und Musikwettbewerben.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Sturmauge, Athene, wir singen von dir;",
								"Diese Göttin, eine unerbittliche Wächterin aller Städte.",
								"Kraftvoll, gerecht und fair, frisch geboren und weise;",
								"In goldener Rüstung wie die Sonne, mit scharfem Speer.",
								"Wie die Berge erzitterten, als du geboren wurdest,",
								"Und wie die Sonne selbst über deine Ankunft staunte.",
								"Wir rufen dich an, Athena, um dich zu schützen und zu beraten."
							]
						}
					]
				}
			]
		},
		{
			"source": "GaGR",
			"page": 12,
			"name": "Anansi",
			"alignment": [
				"C",
				"N"
			],
			"title": "Trickster Spirit of Knowledge and Stories",
			"pantheon": "Unknown",
			"symbol": "spider, spider web",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Home Plane:",
							"entry": "Tiefes Dschungelreich"
						}
					]
				},
				"{@creature Anansi|GaGR} ist ein Trickster und der Hüter allen Wissens und aller Geschichten. Er nimmt die Gestalt einer Spinne an und spinnt riesige Netze im Wald. Dort fängt er alle Geschichten aus den Träumen und dem Geschwätz der Menschen auf. Manchmal behält Anansi die Geschichten für sich, aber manchmal teilt er das Wissen mit der Welt, damit sie weise wird.",
				"Er fungiert als Vermittler zwischen den Menschen und den anderen Göttern und ist dafür verantwortlich, die Götter dazu zu bringen, die Nacht, den Regen und andere Naturphänomene zu erschaffen. Seine Ziele sind jedoch nie edel. Anansi vergnügt sich, indem er die Menschen (und die Götter) mit komplizierten Streichen hereinlegt. Manchmal bringen ihm diese Streiche nichts ein, außer der Freude darüber, dass er die Menschen dazu gebracht hat, härter zu arbeiten. Er ist sogar so weit gegangen, dass er seinen Anhängern vorgaukelt, er habe die Welt erschaffen.",
				"Anansi kann sich auch nach Belieben in einen Fuchs, ein Kaninchen oder einen Menschen verwandeln. Im Gegensatz zu anderen Göttern, deren Taten und Fähigkeiten sich auf einige wenige Geschichten über die Erschaffung der Welt beschränken, beruht die Geschichte von Anansi auf Tausenden von Geschichten über Betrügereien. Alles, was wir über den Spinnengott wissen - Gleichnisse, die die Menschen lehren, bescheiden zu sein und ihren Platz in der Welt zu finden, oder Geschichten, die den Wissensbereich der Menschheit erweitern -, stammt aus den mündlich überlieferten Geschichten, die in seinem Namen erzählt werden.",
				{
					"type": "entries",
					"name": "Dogma",
					"entries": [
						"Anansi kümmert sich nur um sich selbst und erwartet nichts anderes von seinen Untertanen. Es gibt jedoch eine tiefere Lektion in Anansis Werk, die er von seinen Anhängern erwartet. Seine Lektionen sind eine Form von harter Liebe, die sich aus dem kulturellen Klima derer ergibt, die ihm folgen. Das Leben ist unversöhnlich. Diejenigen, die nicht aus ihren Fehlern lernen, werden mit Sicherheit sterben. Anansi ist dazu da, den Menschen diese Lektionen beizubringen, ohne jemandem Schaden zuzufügen. Und wenn das dazu führt, dass die Menschen sich vor den Göttern fürchten, dann soll es so sein. Besser Angst als Tod."
					]
				},
				{
					"type": "entries",
					"name": "Clergy and Temples",
					"entries": [
						"Anansi hat keine Tempel. Diejenigen, die ihm dienen, tun dies, um die Welt auf der Suche nach Wissen, Geheimnissen und Geschichten zu bereisen. Sie haben keine andere höhere Berufung, kümmern sich nicht darum, unschuldige Leben zu retten (es sei denn, es passt zu ihren Zwecken), und legen keine Eide ab, außer auf ihren Gott und ihr Wissen. Was auch immer die Lektion ist, Kleriker und Paladine von Anansi rezitieren immer eine Parabel, in der Sterbliche (oder die Götter) von Anansis Gerissenheit getäuscht wurden.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Der Betrüger Spider täuschte andere, um Wissen von den Göttern zu erlangen.",
								"Der gierige Anansi hortete diese Weisheit und die Geschichten in der Spitze eines sehr hohen Baumes, bis das Wissen so schwer wurde, dass es zu Boden stürzte und die ganze Weisheit darin freigesetzt wurde.",
								"Sie verbreitete sich in alle Ecken des Landes, und durch sie lernten die Menschen zu fischen, zu jagen und zu wirtschaften."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Worshippers",
					"entries": [
						"Wahre und hingebungsvolle Anhänger von Anansi ehren den Gott aus einem von zwei Gründen. Der erste ist die schlichte Furcht, dass der Gott ihnen Schaden zufügen könnte. Der zweite ist der tiefe Wunsch, andere zu überlisten. Letzterer ist ein gefürchteter Anhänger. Wer den listigsten aller Geister anbeten will, hat die wahre Bedeutung von Anansi nicht verstanden. Wer lernt, andere zu betören und auszutricksen, hat keinen Platz in der Gemeinschaft, die ihn erzogen hat.",
						"Die Weisen, die Ältesten und die Eltern verstehen alle den Wert von Anansis Geschichten. Sie wachsen mit der Angst vor dem Spinnengott auf, lernen aber schließlich den Wert seiner Lehren. Wenn man lange genug lebt, kennt man den Wert von Anansis Geschichten ganz klar. Aber die \"List\" besteht darin, diese Geschichten zu benutzen, um Kindern zu helfen, in einer feindlichen Welt aufzuwachsen. So verehren die stärksten und klügsten Anhänger der Welt Anansi und lernen schließlich die Bedeutung seines Wortes."
					]
				}
			]
		}
	],
	"book": [
		{
			"name": "Gods and Goddesses: Redux",
			"id": "GaGRB",
			"source": "GaGR",
			"published": "2020-02-03",
			"author": "Jetpack7",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/GaGR/cover.webp",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"How to Use This Book"
					]
				},
				{
					"name": "Avatars"
				},
				{
					"name": "Class Features"
				},
				{
					"name": "Location and Mini-Adventures"
				},
				{
					"name": "Appendix",
					"headers": [
						"Creatures",
						"Special Items",
						"Spells",
						"Weapons",
						"Powers of Tengri",
						"Divion Scion of Mazu",
						"Gifts of Valor",
						"NPCs"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "GaGRB",
			"source": "GaGR",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"page": 11,
					"entries": [
						"Der Glaube ist in der Menschheit fest verankert. Vor der Erfindung der Töpferei und des Ackerbaus hatten die Menschen bereits vor etwa 25.000 Jahren die Götter erfunden. Die ersten Gottheiten waren Aspekte der Natur: Tiergeister, Baumgeister, das Meer und der Himmel und so weiter. Die gesamte Natur sollte verehrt werden.",
						"Die Geschichten wurden mündlich überliefert, und die Natur begann, anthropomorphe Formen anzunehmen. Ein Spinnengeist verwandelte sich in einen menschlichen Gott mit Spinnenbeinen. Die Bäume und Seen wurden zu einer Göttin, die sich von einem Menschen in ein Wasser oder eine Wassernymphe verwandeln konnte.",
						"Die ursprünglichen Geschichten gingen im Laufe der Zeit verloren, aber als die Menschheit Schriftsprachen entwickelte, nahmen die Götter die Formen an, die wir heute kennen. Jahrhundertelang prallten die Kulturen aufeinander und übernahmen die Geschichten der anderen, so dass Götter wie Ishtar, Isis, Mithra und Aphrodite allmählich gleich aussahen. Nordafrika, der Nahe Osten, der Mittelmeerraum und Indien blühten mit Geschichten über Tausende von Göttern und Göttinnen auf. Als die Menschen wanderten und die Kulturen miteinander in Kontakt kamen, fügten Europa und Asien ihre Geschichten dem wachsenden Teppich der Weltreligionen hinzu.",
						"Mit dem Aufkommen des Monotheismus wurden diese Religionen zu Mythologien, und ein einziger Schöpfer trat an die Stelle der zahlreichen Pantheons, die es auf der ganzen Welt gab. Missionare brachten das Wort von einem einzigen Gott in jede Gesellschaft, und viele Kulturen verloren ihr spirituelles Erbe.",
						"Erst im 18. Jahrhundert und mit dem Aufkommen der deutschen Religionsgeschichte wurden andere Glaubensrichtungen wieder als \"kulturelles Phänomen\" ernst genommen. Aus dieser Schule des Denkens wurden so viele Geschichten gerettet, und unsere moderne Momentaufnahme der Mythologien nimmt Gestalt an.",
						"Aber in diesem Buch geht es nicht um westliche Sesselphilosophen, die von ihren elfenbeinernen Wachtürmen aus versuchen, der antiken Welt einen Sinn zu geben. In diesem Buch geht es um die Feier von Glaubensrichtungen aus allen Teilen der Welt, die in einem Spielkontext neu interpretiert werden.",
						"Diese Götter und Göttinnen sind unsere neunzehn Favoriten aus einer Vielzahl von Pantheons, die Tausende von Jahren schriftlicher und mündlicher Überlieferungen überspannen. Wir haben uns die Zeit genommen, sie nicht nur in ihrem historischen Kontext zu untersuchen, sondern auch so viel wie möglich von ihrer echten Geschichte lebendig zu halten und sie dennoch in einer Fantasy-Kampagnenwelt spielbar zu machen.",
						"Wir haben uns die Mühe gemacht, sie alle der gleichen kulturellen Gestalt zuzuordnen, indem wir afrikanische, mesoamerikanische und sogar einen mongolischen Gott in einer Fantasiewelt direkt nebeneinander platziert haben. Das dynamische Umfeld sollte hier offensichtlich sein. Was passiert, wenn die Anhänger von Shiva und Tengri aufeinander treffen und sich darüber streiten, wer die Welt erfunden hat?",
						"In Fantasy-Spielen wurden immer wieder Götter aus der westlichen Welt eingeführt. Aber wir sind der Meinung, dass das Material, das hier auf diese Weise geschrieben wurde, das wichtigste Element des Glaubens offenbart: den Respekt vor dem Erbe. Woher ein Gott oder eine Göttin kommt, ist genauso wichtig wie die Ideen, die aus ihren Philosophien hervorgehen.",
						"Wir hoffen, dass diese Einführungen in einige erstaunliche Götter Sie dazu inspirieren, sich mit dem Glauben der antiken (und in einigen Fällen auch der modernen) Welt zu befassen. Und mögen sie zumindest zu einigen großartigen Geschichten führen.",
						"Vorwärts",
						{
							"type": "entries",
							"name": "How to Use This Book",
							"page": 11,
							"entries": [
								"Optionen für einen Game Master (GM) sind eine wunderbare Sache. Dieses Buch kann Ihnen dabei helfen, neue Elemente in Ihr aktuelles Kampagnensetting einzubringen. Fügen Sie sie zu einem bestehenden Setting hinzu oder erschaffen Sie eine völlig neue Welt, die auf diesen Göttern und Göttinnen basiert.",
								"Hier gibt es genug Informationen, um auf Jahre hinaus Abenteuer zu erleben - neue Kleriker-Domänen, Paladin-Eide, Zauber, besondere Fähigkeiten und vieles mehr.",
								"Was motiviert Ihre Kleriker und Paladine? Welche neuen Fähigkeiten und Zaubersprüche werden Ihre Spieler verwenden? Wenn Sie ein Spielleiter sind, sollten Sie Ihren Spielern neue Begegnungen mit einer aufstrebenden religiösen Gruppe ermöglichen. Vielleicht sind all diese neuen Götter und Göttinnen erst im letzten Dutzend Jahre aufgetaucht oder haben sich im Laufe der Jahrhunderte langsam eine Anhängerschaft aufgebaut. Die Möglichkeiten sind praktisch endlos.",
								"Hat es jemals eine Zeit gegeben, in der ein Charakter einem solchen göttlichen Wesen begegnen konnte? Obwohl es niemals empfohlen wird, einen Konflikt mit dem Avatar einer Gottheit zu haben, werden die Werte der Götter und andere mechanische Informationen zur Verfügung gestellt. Es handelt sich dabei um Wesen mit Superkräften, mit denen die Spieler äußerst vorsichtig umgehen sollten, selbst wenn sie Stufe 20 und mehr erreicht haben. Einige Götter sind so mächtig, dass sie eine Armee oder eine Stadt in wenigen Augenblicken auslöschen können. Gehen Sie mit äußerster Vorsicht vor, wenn Sie auf einen Avatar treffen.",
								"Darüber hinaus stehen den Göttern und Göttinnen im Inneren viele Gefährten zur Verfügung, die sie unterstützen, wenn sie gerufen werden. Für Sterbliche sind solche Begegnungen mit Gefährten wahrscheinlicher. Aber täuschen Sie sich nicht - dies sind die höchsten Mächte der gesamten Schöpfung, und sie werden alle ihnen zur Verfügung stehenden Mittel einsetzen, wenn ihre Pläne durchkreuzt werden. Diese Gottheiten können den Lauf der Geschichte buchstäblich über Nacht ändern.",
								"Die Handlungen der Götter finden im Allgemeinen nicht oft auf der kosmischen Ebene statt (zum Glück), sondern eher durch die Sterblichen, die sie verehren. Solche Konflikte sind nicht neu und gibt es schon seit Äonen. Niemand kennt wirklich die Beweggründe der Götter zu einem bestimmten Zeitpunkt, aber auf diese Weise können die Charaktere Kanäle für die Götter ihrer Wahl sein und ihre Pläne in deiner Welt ausführen.",
								"Kämpfe für deinen Gott. Verteidige den Namen deiner Göttin. Beseitigen Sie alle bekannten Feinde im Namen der von Ihnen gewählten Gottheit. Deine Charaktere haben ein höheres Ziel, das unweigerlich mit anderen in der Welt kollidieren wird. Gibt es einen besseren Weg, Abenteuer zu suchen und das Wort deines Gottes oder deiner Göttin zu verbreiten? Ihr habt jetzt viel mehr Möglichkeiten, also viel Spaß auf der Reise."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/GaGR/kur-v-ishtar.webp"
							}
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"source": "GaGR",
			"page": 29,
			"name": "Fuji",
			"size": [
				"M"
			],
			"alignment": [
				"N"
			],
			"type": "deity avatar",
			"ac": [
				{
					"ac": 28,
					"from": [
						"natural armor/divine"
					]
				}
			],
			"hp": {
				"average": 429,
				"formula": "22d20 + 198"
			},
			"speed": {
				"walk": 30
			},
			"str": 26,
			"dex": 30,
			"con": 29,
			"int": 24,
			"wis": 23,
			"cha": 22,
			"save": {
				"str": "+17",
				"dex": "+19",
				"wis": "+15"
			},
			"skill": {
				"acrobatics": "+19",
				"insight": "+15",
				"stealth": "+19"
			},
			"immune": [
				"cold",
				"fire",
				"necrotic",
				"poison",
				"radiant",
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"stunned"
			],
			"senses": [
				"darkvision 150 ft."
			],
			"passive": 16,
			"senseTags": [
				"SD"
			],
			"languages": [
				"all",
				"telepathy 100 ft."
			],
			"languageTags": [
				"XX",
				"TP"
			],
			"cr": "30",
			"trait": [
				{
					"name": "Awe Factor",
					"entries": [
						"Wenn eine Kreatur zum ersten Mal den Bereich innerhalb von 30 Fuß um Fuji betritt, muss sie einen {@dc 14} Rettungswurf in Weisheit machen oder bis zum Ende ihres nächsten Zuges {@condition stunned} sein."
					]
				},
				{
					"name": "Discorporation",
					"entries": [
						"Wenn Fujis Avatar auf 0 Trefferpunkte fällt oder stirbt, wird ihr Körper zerstört, aber ihre Essenz reist zurück nach Chikyuu, und sie kann eine Zeit lang keine physische Form annehmen."
					]
				},
				{
					"name": "Evasion",
					"entries": [
						"Wenn Fuji einem Effekt oder Zauber ausgesetzt ist, der einen Rettungswurf in Geschicklichkeit erfordert, erleidet sie bei Erfolg keinen Schaden, selbst wenn der Zauber oder Effekt die Hälfte des Schadens vorsieht."
					]
				},
				{
					"name": "Great Leap (3/Day)",
					"entries": [
						"Wenn Fuji sich mindestens 10 Fuß bewegt, kann sie als Bonusaktion weitere 40 Fuß springen. Diese Bewegung provoziert nicht {@action opportunity attack|phb|attacks of opportunity}."
					]
				},
				{
					"name": "Invisibility (3/Day)",
					"entries": [
						"Als Aktion kann Fuji für 1 Minute in {@condition invisible} verwandelt werden, mit den gleichen Effekten wie der {@spell greater invisibility} Zauber."
					]
				},
				{
					"name": "Knower of Languages",
					"entries": [
						"Fuji hat sich auf das Ki der anderen eingestellt, so dass sie alle Sprachen versteht."
					]
				},
				{
					"name": "Magic Weapons",
					"entries": [
						"Alle Angriffe von Fuji sind magisch."
					]
				},
				{
					"name": "Missile Deflection",
					"entries": [
						"Normale oder magische Fernkampfwaffen haben einen Nachteil, um Fuji zu treffen."
					]
				}
			],
			"traitTags": [
				"Magic Weapons"
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Fujis angeborene Fähigkeit zur Zauberei ist Weisheit (Zauberschutz {@dc 23}, {@hit 15} um mit Zauberangriffen zu treffen). Sie kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:"
					],
					"daily": {
						"3e": [
							"{@spell seism|GaGR}"
						],
						"2e": [
							"{@spell fireball}",
							"{@spell lava field|GaGR}",
							"{@spell wall of fire}"
						],
						"1e": [
							"{@spell incendiary cloud}"
						]
					}
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Fuji kann vier Angriffe pro Runde oder zwei Angriffe und einen Zauber pro Runde ausführen."
					]
				},
				{
					"name": "Two Fists",
					"entries": [
						"{@atk mw} {@hit 18} Treffer, Reichweite 10 ft., ein Ziel. {@h}19 ({@damage 2d10 + 8}) Schaden durch Wucht."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"F",
				"R"
			],
			"conditionInflict": [
				"stunned",
				"invisible"
			],
			"conditionInflictSpell": [
				"restrained"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"RCH",
				"MW",
				"AOE"
			],
			"legendaryActions": 4,
			"legendary": [
				{
					"name": "Eruption (Costs 1 Action)",
					"entries": [
						"Fuji strahlt magische, göttliche Energie aus. Jede Kreatur ihrer Wahl in einem Umkreis von 20 Fuß muss einen {@dc 24} Rettungswurf in Geschicklichkeit versuchen und erleidet bei einem misslungenen Rettungswurf 21 ({@damage 6d6}) Feuerschaden plus 17 ({@damage 5d6}) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon."
					]
				},
				{
					"name": "Paralysis Touch (Costs 1 Action)",
					"entries": [
						"Die anvisierte Kreatur muss einen {@dc 24} Rettungswurf auf die Konstitution bestehen oder 1 Minute lang {@condition paralyzed} sein. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
					]
				},
				{
					"name": "Spell Immunity (Costs 1 Action)",
					"entries": [
						"Fuji kann sich dafür entscheiden, bis zum Ende ihres nächsten Zuges gegen alle Zauber der Stufe 3 oder niedriger immun zu sein."
					]
				},
				{
					"name": "Two Fists (Costs 2 Actions)",
					"entries": [
						"Fuji führt zwei Angriffe mit Nahkampfwaffen aus."
					]
				},
				{
					"name": "Whispering Movement (Costs 1 Action)",
					"entries": [
						"Fuji kann sich 60 Fuß in jede Richtung bewegen, ohne zu provozieren {@action opportunity attack|phb|attacks of opportunity}. Diese Bewegung erscheint als einfacher Flug parallel zum Boden oder sogar in die Erde selbst. Fuji ist von jeglichem Terrain unbeeinflusst. Am Ende der Bewegung landet sie sanft oder erscheint über dem Boden auf einer Fläche."
					]
				}
			],
			"conditionInflictLegendary": [
				"paralyzed"
			],
			"fluff": {
				"entries": [
					"{@b {@i Goddess of Fire and Volcanoes}}",
					{
						"type": "list",
						"style": "list-hang-notitle",
						"items": [
							{
								"type": "item",
								"name": "Symbol:",
								"entry": "ein ruhiger Berg oder ein ausbrechender Vulkan"
							},
							{
								"type": "item",
								"name": "Home Plane:",
								"entry": "Chikyuu"
							},
							{
								"type": "item",
								"name": "Alignment:",
								"entry": "wirklich neutral"
							}
						]
					},
					"Fuji ist die allmächtige Göttin des Berges Fuji, des Feuers und aller Vulkane. Ihre Anhänger sind auf ihre Gunst angewiesen, um die kalten Winter zu überstehen. Obwohl sie zerstörerisch und mächtig ist, ist Fuji schön und sanft. Und wie ein Vulkan ist sie ruhig, bis sie wütend wird und alles vernichtet, was sich ihr in den Weg stellt. In dieser Hinsicht ist ihre Macht unübertroffen. Diejenigen, die sie verehren, schöpfen aus ihrer Kraft, um schwierige Zeiten zu überstehen, wenn sie Ruhe brauchen, oder um die innere Stärke zu finden, diejenigen niederzuschlagen, die sie verletzen wollen.",
					"Feuerrituale zu Ehren des Fuji können so einfach sein wie eine Kerze oder so zerstörerisch wie ein Waldbrand, obwohl letzteres selten ist. Ein Lagerfeuer oder ein Kohlenfeuer ist die häufigste Art, Fuji zu ehren. Diese Feuerrituale dienen dazu, die Ernte zu segnen, das allgemeine Wohlbefinden des Körpers zu fördern und vor bösen Geistern zu schützen.",
					{
						"type": "entries",
						"name": "Dogma",
						"entries": [
							"Fuji verlangt wenig von ihren Anhängern. Der Glaube fördert innere Stärke, Unabhängigkeit und einen ruhigen Geist. Regeln würden von ihrem Ziel ablenken. Dennoch verlangt Fuji von ihren Anhängern, ihre Grenzen zu erweitern und sich aus ihrer Komfortzone zu entfernen. Jeder Zyklus soll Erneuerung, aber auch neue Kräfte bringen. Herbst und Winter sind Zeiten der Ruhe und Kontemplation, während Frühling und Sommer Zeiten der Hingabe und des Lernens sind. Selbst bis ins hohe Alter wird von einem Fuji-Anhänger erwartet, dass er sich ständig weiterentwickelt.",
							"Es ist die Pflicht eines jeden Fuji-Anhängers, im Frühjahr oder Sommer eine jährliche Pilgerreise zu einem ehrwürdigen Berg zu unternehmen."
						]
					},
					{
						"type": "entries",
						"name": "Clergy and Temples",
						"entries": [
							"Die Priester und Priesterinnen des Fuji sind kontemplativ und zurückgezogen und konzentrieren ihre geistigen Energien auf die Meditation und den Berg. In dieser Hinsicht ähneln sie eher Mönchen, die sich auf ihr eigenes Fortkommen konzentrieren. Wenn sie jedoch zum Äußersten getrieben werden, können die Anführer des Glaubens in kürzester Zeit eine Streitmacht zusammenstellen, die den Zorn des Fuji auf jeden Feind des Glaubens richtet. Diese ruhige Natur, die so schnell in Gewalt umschlagen kann, ist eines der stärksten Werkzeuge des Glaubens, das andere lehrt, die Gläubigen in Ruhe zu lassen. Fujis Krieger beherrschen zahlreiche Waffen und waffenlose Kampftechniken.",
							"Die Kleriker von Fuji haben die Aufgabe, \"reines Feuer\" zu erzeugen, die einzige Art, die bei heiligen Zeremonien und Ritualen erlaubt ist. Reines Feuer wird durch das Zusammenschlagen von Stein und Stahl oder durch das Entzünden einer bestimmten Holzart erzeugt. Das Entzünden des reinen Feuers am Neujahrstag ist der Schlüssel für das Überleben der Anhänger des Fuji. Dieses Feuer wird den Anhängern mit nach Hause gegeben, wo sie ihre Feuerstellen entzünden und ein Jahr lang geschützt sind.",
							"Die Tempel der Göttin werden an heißen Orten und am Fuße vulkanischer Berge errichtet. Jeder Tempel ist eine schlichte Angelegenheit, mit Blick auf den Berg und/oder die Natur. Ein zentraler Herd ist der Schlüssel zum Design des Tempels und bietet einen Ort, um Rituale durchzuführen, zu kochen und sich im Winter zu wärmen."
						]
					},
					{
						"type": "insetReadaloud",
						"entries": [
							"Siehe, unter der zitternden Erde,",
							"sie ist da!",
							"Wenn die hohen Gipfel die Wolken des Himmels berühren,",
							"sie ist da!",
							"Wo die Feuer den fallenden Schnee verzehren,",
							"sie ist da!",
							"Sie entzieht sich dem Verstand,",
							"Ihre Majestät ist nicht zu halten!",
							"Sie ist ein Geist - geheimnisvoll!"
						]
					},
					{
						"type": "entries",
						"name": "Worshippers",
						"entries": [
							"Die Anhänger der großen Feuergöttin suchen Meditation und Geduld, innere Stärke und Macht über sich selbst. Aber diese Kraft manifestiert sich auch auf körperliche Weise. Die meisten Fuji-Verehrer erlernen eine Art von Kampfkunst, vor allem mit den Händen. Kleriker und Paladine lernen den Umgang mit den von Fuji bevorzugten Waffen, aber auch eine große Zahl von Mönchen verehrt die Göttin. Kämpfende Mönche, die die Göttin verehren, erlernen sogar eine besondere Technik, die anderen Mönchen nicht zur Verfügung steht."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/GaGR/fuji.webp"
						}
					}
				]
			},
			"damageTagsSpell": [
				"F"
			]
		},
		{
			"source": "GaGR",
			"page": 26,
			"name": "Freyja",
			"size": [
				"M"
			],
			"alignment": [
				"N",
				"G"
			],
			"type": "deity avatar",
			"ac": [
				{
					"ac": 26,
					"from": [
						"natural armor/divine"
					]
				}
			],
			"hp": {
				"average": 592,
				"formula": "32d20 + 256"
			},
			"speed": {
				"walk": 30
			},
			"str": 28,
			"dex": 28,
			"con": 26,
			"int": 28,
			"wis": 24,
			"cha": 29,
			"save": {
				"wis": "+16",
				"cha": "+18"
			},
			"skill": {
				"arcana": "+18",
				"insight": "+16",
				"perception": "+16",
				"persuasion": "+18"
			},
			"immune": [
				"necrotic",
				"poison",
				"radiant",
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"stunned"
			],
			"senses": [
				"darkvision 100 ft."
			],
			"passive": 26,
			"senseTags": [
				"SD"
			],
			"languages": [
				"Celestial",
				"Common",
				"Giant",
				"Sylvan",
				"telepathy 100 ft."
			],
			"languageTags": [
				"CE",
				"C",
				"GI",
				"S",
				"TP"
			],
			"cr": "30",
			"trait": [
				{
					"name": "Awe Factor",
					"entries": [
						"Wenn eine Kreatur zum ersten Mal den Bereich innerhalb von 30 Fuß um Freyja betritt, muss sie einen {@dc 15} Rettungswurf in Weisheit machen oder bis zum Ende ihrer nächsten Runde {@condition stunned} sein."
					]
				},
				{
					"name": "Brinsingamen (6/Day)",
					"entries": [
						"Wenn diese Halskette durch eine Aktion aktiviert wird, kann sie einmal pro Runde einen der folgenden Zauber auf ein einzelnes Ziel wirken: {@spell greater restoration}, {@spell lesser restoration}, {@spell power word heal}, {@spell true resurrection}."
					]
				},
				{
					"name": "Charming Presence (3/Day)",
					"entries": [
						"Als Bonusaktion hat Freyja die Fähigkeit, eine Kreatur ihrer Wahl im Umkreis von 90 Fuß von ihr zu kontrollieren. Die Kreatur muss einen {@dc 25} Rettungswurf in Weisheit ablegen oder steht bis zum Ende ihrer nächsten Runde unter der Wirkung des {@spell command} Zaubers."
					]
				},
				{
					"name": "Combat Casting",
					"entries": [
						"Freyja muss sich nicht konzentrieren, um die Dauer des Zaubers aufrechtzuerhalten."
					]
				},
				{
					"name": "Discorporation",
					"entries": [
						"Wenn Feyjas Avatar auf 0 Trefferpunkte fällt oder stirbt, wird ihr Körper zerstört, aber ihre Essenz reist zurück nach Sessrumnir, und sie kann eine Zeit lang keine physische Form annehmen."
					]
				},
				{
					"name": "Flight (3/Day)",
					"entries": [
						"Ein Umhang aus Falkenfeathres verleiht Freyja die Fähigkeit, 1 Stunde lang mit einer Geschwindigkeit von 90 Fuß zu fliegen."
					]
				},
				{
					"name": "Forbidden Knowledge (3/Day)",
					"entries": [
						"Als Bonusaktion kann Freyja {@spell identify}, {@spell true seeing} oder {@spell legend lore} wirken."
					]
				},
				{
					"name": "Magic Weapons",
					"entries": [
						"Alle Angriffe von Freyja sind magisch."
					]
				},
				{
					"name": "Summon (1/Day Each)",
					"entries": [
						"{@creature Bygul|GaGR} and {@creature Trigul|GaGR}, {@creature Hildisvini|GaGR}"
					]
				},
				{
					"name": "Understand All Languages (1/Day)",
					"entries": [
						"Freyja kann von Natur aus {@spell tongues} und {@spell comprehend languages} als Bonusaktion wirken."
					]
				}
			],
			"traitTags": [
				"Magic Weapons"
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Freyjas angeborene Fähigkeit zur Zauberei ist Weisheit (Zauberschutz {@dc 24}, {@hit 16} um mit Zauberangriffen zu treffen). Sie kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:"
					],
					"will": [
						"{@spell acid splash}",
						"{@spell chill touch}",
						"{@spell fire bolt}"
					],
					"daily": {
						"4e": [
							"{@spell burning hands}"
						],
						"3e": [
							"{@spell blur}",
							"{@spell chain lightning}",
							"{@spell creation}",
							"{@spell dominate beast}",
							"{@spell fireball}"
						],
						"2e": [
							"{@spell plane shift}"
						],
						"1e": [
							"{@spell finger of death}",
							"{@spell time stop}"
						]
					}
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Freyja kann einen Zauber wirken und zwei Nahkampfangriffe pro Runde ausführen, zwei Zauber pro Runde wirken oder vier Nahkampfangriffe pro Runde ausführen."
					]
				},
				{
					"name": "Halberd",
					"entries": [
						"{@atk mw} {@hit 18} bis zum Treffer, Reichweite 15 Fuß, ein Ziel. {@h}23 ({@damage 4d6 + 9}) Hiebschaden."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"S",
				"F",
				"R"
			],
			"conditionInflict": [
				"stunned"
			],
			"conditionInflictSpell": [
				"prone",
				"charmed",
				"invisible"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"RCH",
				"MW",
				"AOE"
			],
			"legendaryActions": 4,
			"legendary": [
				{
					"name": "Summon Valkyrie (Costs 1 Action)",
					"entries": [
						"Freyja kann eine {@creature valkyrie|GaGR} beschwören, die für sie kämpft oder eine gewünschte Aktion ausführt. Die Walküre erscheint in einem unbesetzten Raum innerhalb von 10 Fuß um Freyja. Die Walküre verschwindet, wenn sie auf 0 Trefferpunkte fällt oder wenn Freyja sie entlässt.",
						"Die Walküre ist Freyja und ihren Begleitern für die Dauer des Spiels freundlich gesinnt. Würfle die Initiative für die Walküre, die ihre eigenen Züge hat. Sie gehorcht allen telepathischen Befehlen, die Freyja ihr erteilt (keine Aktion erforderlich). Wenn der Walküre keine Befehle gegeben werden, verteidigt sie sich gegen feindliche Kreaturen, führt aber ansonsten keine Aktionen durch.",
						"Wird die telepathische Verbindung zwischen Freyja und der Walküre unterbrochen, verschwindet sie und kehrt sofort nach Asgard zurück. Es können maximal vier Walküren zu einem Zeitpunkt beschworen werden."
					]
				},
				{
					"name": "Asgardian Burst (Costs 1 Action)",
					"entries": [
						"Freyja verströmt magische, göttliche Energie. Jede Kreatur ihrer Wahl in einem Umkreis von 20 Fuß muss einen {@dc 25} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 17 ({@damage 5d6}) Feuerschaden und 17 ({@damage 5d6}) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte."
					]
				},
				{
					"name": "Asgardian Gaze (Costs 1 Action)",
					"entries": [
						"Freyja zielt auf eine Kreatur, die sie im Umkreis von 50 Fuß sehen kann. Wenn das Ziel sehen kann, muss es einen {@dc 18} Rettungswurf auf die Konstitution bestehen oder {@condition blinded} erblinden, bis Magie wie ein {@spell lesser restoration} Zauber die Blindheit aufhebt."
					]
				},
				{
					"name": "Teleportation (Costs 1 Action)",
					"entries": [
						"Freyja kann sich selbst oder jede willige Kreatur, die sie sehen kann, zusammen mit getragener Ausrüstung auf magische Weise bis zu 150 Fuß weit in einen unbesetzten Raum teleportieren, den sie sehen kann."
					]
				},
				{
					"name": "Spell Immunity (Costs 1 Action)",
					"entries": [
						"Freyja kann sich entscheiden, bis zum Ende ihres nächsten Zuges gegen alle Zauber der Stufe 3 oder niedriger immun zu sein."
					]
				}
			],
			"conditionInflictLegendary": [
				"blinded"
			],
			"fluff": {
				"entries": [
					"{@b {@i Goddess of Love, Fertility, Sorcery, and War}}",
					{
						"type": "list",
						"style": "list-hang-notitle",
						"items": [
							{
								"type": "item",
								"name": "Symbol:",
								"entry": "Falke"
							},
							{
								"type": "item",
								"name": "Home Plane:",
								"entry": "Asgard"
							},
							{
								"type": "item",
								"name": "Alignment:",
								"entry": "chaotisches Gut"
							}
						]
					},
					"Die göttliche Freyja ist eine mächtige Gottheit, die einer holden Jungfrau und einem lüsternen Riesen ähnelt. Ihre Arme sind lang und weiß und können die Unterwelt erhellen. Freyja ist die Göttin der Liebe, der Fruchtbarkeit, der Zauberei und des Krieges. Sie herrscht über viele Aspekte der lebenden Welt und des Lebens nach dem Tod. In der Tat herrscht Freyja über mehr Bereiche als viele andere Götter und ist eine Quelle der Inspiration für Tausende. Sie ist sogar die Muse der heiligen Poesie. Diejenigen, die nach meditativer Einsicht in ihre Leiden suchen, besuchen regelmäßig die Kirchen der Freyja.",
					"Sie dient auch denen, die im Krieg gekämpft haben, insbesondere Wehrpflichtigen und Bauern, die in die Schlacht gezwungen wurden. Daher gehen diejenigen, die ehrenhaft im Kampf gestorben sind, mit ihr nach Fólkvangr (in Vanaheimr) {@creature valkyrie|GaGR|valkyries} anstatt nach Walhalla. In Fólkvangr genießen die Toten eine friedliche Ruhe auf Wiesen und Feldern.",
					"Als Herrscherin über Fruchtbarkeit und Geburt wird sie für schwangere Frauen gepriesen und beschützt sie. Von all ihren Werten ehren ihre Anhängerinnen am meisten ihre Macht über Geburten. Jungfrauen (so heißen ihre Anhängerinnen) singen und singen oft um eine andere Anhängerin, die gebärt, um dem Kind die Geburt zu erleichtern. Zum Zeitpunkt der Geburt erhält ein weibliches Kind ein Tier-Totem als Wegweiser durch das Leben, während ein männliches Kind eine kleine Waffe als Schmuckstück erhält.",
					"Die Göttin reitet auf einem Wagen, der von zwei riesigen Waldkatzen - {@creature Bygul|GaGR} und {@creature Trigul|GaGR|Trjegul} - gezogen wird. Sie wird auch mit dem Eber oder Schwein assoziiert, weil dieses Tier fruchtbar ist. Das Wildschwein wird jedoch oft in der Schlacht dargestellt.",
					{
						"type": "entries",
						"name": "Dogma",
						"entries": [
							"Freyja ist eine Wahrheitssucherin. Sie schenkt Einsicht und lehrt ihre Anhänger, nach innen zu schauen und ihre inneren Emotionen zu erforschen, insbesondere die Teile, die sie nicht wahrhaben wollen. Freyjas magische Natur ist dualistisch, sie erforscht positive und dunkle Magie. Für einige ihrer Anhänger ist dies ein schwieriger Balanceakt. Für andere ist der eine Weg wichtiger als der andere.",
							"Sie bestraft diejenigen hart, die ihre Lehren aufgeben. Ihre Anhänger sind die ersten, die Rache üben, je nachdem, wie viele Geheimnisse ein Anhänger kennt, der versucht, den Glauben aufzugeben, und sie gehen sogar so weit, einen Anhänger zu töten, der \"zu viel weiß\". Wenn die Anhänger nicht in der Lage sind, für Gerechtigkeit zu sorgen, schickt Freyja ein riesiges Wildschwein, um den Ketzer auf die abscheulichste Weise zu töten."
						]
					},
					{
						"type": "entries",
						"name": "Clergy and Temples",
						"entries": [
							"Die Kleriker von Freyja sind meist Frauen, Priesterinnen, die die Herde in der Natur versammeln, um die Welt zu erleben und Freyja zu huldigen. Ihre Kirchen sind einfach und passen sich ihrer natürlichen Umgebung an: schiefe Bäume, umgestürzte Felsen, Wasserfälle und so weiter. Eine Freyja-Priesterin verbringt ihren Morgen betend in der Natur, in der Nähe eines Baches oder Flusses, und versucht, sich mit ihrer natürlichen Umgebung zu verbinden, während sie sich ihres inneren Selbst bewusst ist.",
							"Die ranghöchste Priesterin der Freyja wird \"Stute\" genannt, und es gibt immer nur eine auf einmal. Die oberste Klerikerin eines Tempels trägt keinen Titel. Sie wird einfach als \"Mutter\" oder \"Schwester\" bezeichnet.",
							"Freyjas weibliche Klerikerinnen werden Spaekona (\"Zaubererinnen\") genannt, und weibliche Paladine tragen den Titel Eidrdrenger (\"Schwurkriegerinnen\"). Männliche Vertreter beider Klassen sind extrem selten."
						]
					},
					{
						"type": "insetReadaloud",
						"entries": [
							"Für manche ein Triumph,",
							"und Schätze für andere",
							"und für viele die Weisheit und das Geschick der Worte.",
							"Viel Wind für den Segler,",
							"dem Sänger seine Kunst,",
							"der Mutter ein gesundes Kind,",
							"und ein mutiges Herz für so manchen Helden."
						]
					},
					{
						"type": "entries",
						"name": "Worshippers",
						"entries": [
							"Freyjas Anhänger kommen aus allen Gesellschaftsschichten des Nordens, obwohl die meisten friedlich und gewöhnlich sind. Es gibt jedoch auch Krieger und Magier, die sich an Freyja wenden, um Führung und ein besseres Leben nach dem Tod zu erhalten. Aber es sind Freyjas Kleriker und Paladine, die ihr dogmatisches Bollwerk bilden. Elfen und Menschen sind die einzigen Rassen, die Freyja verehren dürfen, doch Gerüchten zufolge haben sich auch einige Zwerge in einige fortschrittliche Tempel eingeschlichen. Die Mehrheit ihrer Anhänger ist ebenfalls weiblich, was bedeutet, dass Männer nur selten in die höchsten Ränge des Glaubens vordringen.",
							"Opfer, die in Freyjas Namen gebracht werden, sind einfach. Sie können das Blut ihrer Feinde sein, Falken-Eier, Blumen vom Fehu-Baum, geheime Worte, die sie im Studium gelernt hat, ein Lied, süßer Honig oder sogar Tränen. Es gibt wenig Zeremonien. Stattdessen erfreut sich Freyja an den Geschenken und der Zeit, die sie mit ihren Anhängern verbringt. Solange die Geschenke von Herzen kommen, ist es ihr egal. Rituale sind etwas für prunkvollere Götter.",
							"Kurz vor dem Winter wird eine alte Kuh an Freyja geopfert. Das Tier wird geschlachtet, geräuchert und im Rahmen eines großen Festmahls verspeist.",
							"Manche achten darauf, ihr zu huldigen, wenn die Sternbilder Frauenkranz und Freyjas Gürtelspitze am Nachthimmel stehen. Ihr heiliger Tag ist der Montag (oder Freitag), und ihre heilige Zahl ist die 9."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/GaGR/freyja.webp"
						}
					}
				]
			},
			"damageTagsSpell": [
				"A",
				"F",
				"L",
				"N"
			]
		},
		{
			"source": "GaGR",
			"page": 23,
			"name": "Batara Kala",
			"size": [
				"G"
			],
			"alignment": [
				"C",
				"E"
			],
			"type": "deity avatar",
			"ac": [
				{
					"ac": 26,
					"from": [
						"natural armor/divine"
					]
				}
			],
			"hp": {
				"average": 528,
				"formula": "32d20 + 192"
			},
			"speed": {
				"walk": 60
			},
			"str": 23,
			"dex": 30,
			"con": 22,
			"int": 26,
			"wis": 25,
			"cha": 16,
			"save": {
				"dex": "+19",
				"int": "+17"
			},
			"skill": {
				"arcana": "+17",
				"insight": "+16",
				"religion": "+17"
			},
			"immune": [
				"fire",
				"radiant",
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"stunned"
			],
			"senses": [
				"darkvision 150 ft."
			],
			"passive": 17,
			"senseTags": [
				"SD"
			],
			"languages": [
				"Celestial",
				"Common"
			],
			"languageTags": [
				"CE",
				"C"
			],
			"cr": "30",
			"trait": [
				{
					"name": "Discorporation",
					"entries": [
						"Wenn Batara Kalas Avatar auf 0 Trefferpunkte fällt oder stirbt, wird sein Körper zerstört, aber seine Essenz reist zurück in den nächstgelegenen tiefen Wald, und er kann eine Zeit lang keine physische Form annehmen."
					]
				},
				{
					"name": "Fear Immunity",
					"entries": [
						"Batara Kala ist immun gegen magische und nichtmagische Angst."
					]
				},
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Wenn Bara Kala ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Bara Kala ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil."
					]
				},
				{
					"name": "Shadow Stealth",
					"entries": [
						"Befindet sich Batara Kala im Dämmerlicht oder in der Dunkelheit, kann er die {@action Hide} Aktion als Bonusaktion ausführen."
					]
				},
				{
					"name": "Superior Invisibility (2/Day)",
					"entries": [
						"Als Bonusaktion kann Batara Kala {@spell greater invisibility} wirken."
					]
				},
				{
					"name": "Terrifying Presence",
					"entries": [
						"Wenn eine Kreatur zum ersten Mal den Bereich innerhalb von 30 Fuß um Batara Kala betritt, muss sie einen {@dc 15} Rettungswurf in Weisheit machen oder 1 Minute lang {@condition frightened} sein.",
						"Während die Kreatur verängstigt ist, ist ihre Geschwindigkeit 0, sie kann keinen Bonus auf ihre Geschwindigkeit erhalten und keine Reaktionen ausführen. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen diese Eigenschaft."
					]
				}
			],
			"traitTags": [
				"Legendary Resistances",
				"Magic Resistance"
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Batara Kalas angeborene Fähigkeit zur Zauberei ist Intelligenz (Zauberschutz {@dc 25}, {@hit 17} um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:"
					],
					"will": [
						"{@spell poison spray}",
						"{@spell shillelagh}"
					],
					"daily": {
						"4e": [
							"{@spell crown of madness}",
							"{@spell detect magic}"
						],
						"3e": [
							"{@spell confusion}",
							"{@spell fear}",
							"{@spell invisibility}",
							"{@spell silent image}",
							"{@spell suggestion}"
						],
						"2e": [
							"{@spell seeming}",
							"{@spell telekinesis}"
						],
						"1e": [
							"{@spell feeblemind}",
							"{@spell true seeing}"
						]
					}
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Batara Kala kann vier Nahkampfangriffe pro Runde ausführen, zwei Zauber pro Runde wirken oder einen Zauber wirken und zwei Nahkampfangriffe pro Runde ausführen."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 15} Treffer, Reichweite 10 ft., ein Ziel. {@h}20 ({@damage 4d6 + 6}) Hiebschaden."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 15} Treffer, Reichweite 10 ft., ein Ziel. {@h}20 ({@damage 4d6 + 6}) Stich-Schaden."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"S",
				"P"
			],
			"conditionInflict": [
				"frightened"
			],
			"conditionInflictSpell": [
				"charmed",
				"frightened",
				"invisible",
				"restrained",
				"stunned"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"RCH",
				"MW",
				"AOE"
			],
			"legendaryActions": 4,
			"legendary": [
				{
					"name": "Claw Attack (Costs 2 Actions)",
					"entries": [
						"Batara Kala führt zwei Klauenangriffe aus."
					]
				},
				{
					"name": "Hateful Stun (Costs 1 Action)",
					"entries": [
						"Batara Kala wirft {@spell power word stun}."
					]
				},
				{
					"name": "Saving Throw (Costs 1 Action)",
					"entries": [
						"Batara Kala erhält einen Vorteil bei seinem nächsten Rettungswurf."
					]
				},
				{
					"name": "Spell Immunity (Costs 1 Action)",
					"entries": [
						"Batara Kala kann sich dafür entscheiden, bis zum Ende seines nächsten Zuges gegen Zauber der Stufe 3 oder niedriger immun zu sein."
					]
				},
				{
					"name": "Teleportation (Costs 1 Action)",
					"entries": [
						"Batara Kala kann sich selbst oder jedes willige Ziel, das er sehen kann, zusammen mit jeglicher Ausrüstung, die das Ziel trägt, auf magische Weise in jeden unbesetzten Raum innerhalb seiner Höhle teleportieren."
					]
				},
				{
					"name": "Zone of Rage (Costs 2 Actions)",
					"entries": [
						"Batara Kala wählt einen Bereich mit einem Radius von 20 Fuß, den er im Umkreis von 100 Fuß um sich herum sehen kann. Die Zone strahlt ein kränkliches, grünes Licht aus, das mit unnatürlicher Wut aufgeladen ist und Kreaturen in diesem Bereich vor Angst erstarren lässt. Kreaturen in der Zone müssen einen {@dc 23} Rettungswurf in Weisheit bestehen oder sie haben bis zum Ende von Batara Kalas nächstem Zug einen Nachteil bei allen Angriffswürfen. Kreaturen, die den Schutzwurf bestehen, werden von der Zone nicht beeinflusst, bis Batara Kala diese legendäre Aktion erneut einsetzt."
					]
				}
			],
			"conditionInflictLegendary": [
				"stunned"
			],
			"fluff": {
				"entries": [
					"{@b {@i Lord of the Eight Hot Hells}}",
					{
						"type": "list",
						"style": "list-hang-notitle",
						"items": [
							{
								"type": "item",
								"name": "Symbol:",
								"entry": "Dämon frisst die Sonne"
							},
							{
								"type": "item",
								"name": "Home Plane:",
								"entry": "Die Unterwelt"
							},
							{
								"type": "item",
								"name": "Alignment:",
								"entry": "chaotisches Übel"
							}
						]
					},
					"Batara Kala - der Herr der acht heißen Höllen - ist ein Gott der Unterwelt, wo er mit seiner Frau von einer Höhle aus regiert. Er ist auch der Gott der Zerstörung, der Erde, des Lichts und der Zeit - der Name Kala bedeutet wörtlich Zeit. Er ist ein furchterregender, hässlicher, abscheulich aussehender, ungehobelter Unhold. Er ist ungeheuer groß, sein Haar ist aus Feuer, sein Körper ist mit Fell bedeckt, und seine Fingerspitzen sind Messer.",
					"Mehr Dämon als Gott, ist er immer hungrig. Batara Kala jagt jeden Tag den Mond und die Sonne, um beide zu fressen, was ihm aber nur während einer Sonnenfinsternis gelingt. Um dem Mond und der Sonne zu helfen, dem gewaltigen Rachen von Batara Kala zu entkommen, schlagen die Menschen während der Sonnenfinsternis auf Töpfe und machen Lärm. Und jedes Mal entkommen der Mond und die Sonne.",
					"Batara Kala frisst auch gerne Kinder, vor allem solche, die von zu Hause weggelaufen sind oder in schlechten Familien geboren wurden. Manche Menschen glauben, Batara Kala sei der Sohn Shivas, gezeugt von einem Fisch, der Shivas Essenz verschluckt hat. Andere glauben, er sei ein Unhold, der sterblich war, bis er das Wasser des Paradieses trank, um ewig leben zu können. Dafür wurde er bestraft, und sein Kopf wurde abgetrennt. Aber das unsterbliche Wasser erlaubte es seinem Kopf, ohne seinen Körper weiterzuleben.",
					{
						"type": "entries",
						"name": "Dogma",
						"entries": [
							"Batara Kala wird nicht direkt verehrt, wird aber von den meisten Menschen anerkannt. Er lebt in der unteren Welt, während die Menschheit in der mittleren Welt lebt und die Götter in den zahlreichen Himmeln und Dimensionen leben. Batara Kala ist eine dunkle und mächtige Kraft, die entweder für ihre Verfehlungen bestraft oder hierher geschickt wurde, um die Menschheit zu bestrafen.",
							"Diese letzte Bedingung des Gottes ist am wichtigsten. Batara Kala erfüllt zwei Funktionen. Erstens lehrt er die Menschen, die Kräfte des Himmels zu fürchten. Batara Kalas Wut ist unermesslich, und man weiß nicht, was ihn auslösen wird. Zweitens lehrt er die Menschen, keine unehelichen oder durch Inzest entstandenen Kinder zu haben. Diese zweite Lektion ist ein dunkleres Prinzip, das die Bauernschaft in Schach hält. Diejenigen, die den Zorn von Batara Kala fürchten, fügen sich in den Rest der vorherrschenden kulturellen Sitten ein."
						]
					},
					{
						"type": "entries",
						"name": "Clergy and Temples",
						"entries": [
							"Es gibt nur wenige hingebungsvolle Anhänger von Batara Kala. Die meisten haben Angst vor seinem Zorn und geben Lippenbekenntnisse durch Rituale und Musik ab. Diejenigen, die eifrig genug sind, dem Gott zu dienen, sind selbst wütende und verbitterte Menschen. Kleriker, die Batara Kala verehren, sind nicht vom Tod, sondern von dunkleren Gefühlen fasziniert, und Paladine schlagen eher aus Wut als aus religiöser Hingabe um sich.",
							"Batara Kala wird während bestimmter Feste öffentlich verehrt. Es gibt nur wenige Kirchen, die zu seinen Ehren errichtet wurden. Einige Kleriker versammeln jedoch ihre kleinen Scharen in dunklen Höhlen.",
							{
								"type": "insetReadaloud",
								"entries": [
									"Die Zeit ist der Zerstörer aller Dinge;",
									"",
									"Denn nichts kann jemals von Dauer sein,",
									"in Fleisch, Blut oder sogar Stein.",
									"",
									"Batara Kala, König der Unterwelt",
									"wird unweigerlich auf Sie zukommen,",
									"so sicher wie die Sonne am Morgen aufgeht."
								]
							}
						]
					},
					{
						"type": "entries",
						"name": "Worshippers",
						"entries": [
							"Traditionell suchen die Menschen die Gunst von Batara Kala, um das Unglück ihrer Kinder zu verhindern. Ruwatan (Exorzismusrituale) werden für Kinder durchgeführt, die unter unglücklichen Umständen oder schlechten Vorzeichen geboren wurden. Diese Zeremonien beinhalten ein großes Fest und Wayang (Schattenpuppen), um Batara Kala zu besänftigen und ihn davon abzuhalten, die Kinder zu verschlingen.",
							"Die Menschen in Batara Kala haben solche Angst, dass sich schwangere Frauen während einer Sonnenfinsternis unter ihren Betten verstecken, um seinem Zorn und Hunger zu entgehen."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/GaGR/batara%20kala.webp"
						}
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/GaGR/batara%20kala2.webp"
						}
					}
				]
			},
			"damageTagsSpell": [
				"I",
				"Y"
			]
		},
		{
			"source": "GaGR",
			"page": 20,
			"name": "Baba Yaga",
			"size": [
				"M"
			],
			"alignment": [
				"N"
			],
			"type": "deity avatar",
			"ac": [
				{
					"ac": 26,
					"from": [
						"natural armor/divine"
					]
				}
			],
			"hp": {
				"average": 629,
				"formula": "34d20 + 272"
			},
			"speed": {
				"walk": 60
			},
			"str": 20,
			"dex": 24,
			"con": 27,
			"int": 21,
			"wis": 29,
			"cha": 18,
			"save": {
				"int": "+14",
				"wis": "+18"
			},
			"skill": {
				"arcana": "+14",
				"insight": "+18",
				"nature": "+14",
				"perception": "+18"
			},
			"immune": [
				"necrotic",
				"poison",
				"radiant",
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"stunned"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 28,
			"senseTags": [
				"SD"
			],
			"languages": [
				"Celestial",
				"Common",
				"Sylvan",
				"telepathy 100 ft."
			],
			"languageTags": [
				"CE",
				"C",
				"S",
				"TP"
			],
			"cr": "30",
			"trait": [
				{
					"name": "Discorporation",
					"entries": [
						"Wenn Baba Yagas Avatar auf 0 Trefferpunkte fällt oder stirbt, wird ihr Körper zerstört, aber ihre Essenz reist zurück in den nächstgelegenen tiefen Wald, und sie kann eine Zeit lang keine physische Form annehmen."
					]
				},
				{
					"name": "Earth Glide",
					"entries": [
						"Baba Yaga kann sich durch nichtmagische, unbearbeitete Erde und Stein wühlen. Dabei stört sie die Materialien, durch die sie sich bewegt, nicht."
					]
				},
				{
					"name": "Element Immunity (3/Day)",
					"entries": [
						"Baba Yaga ist immun gegen jeglichen (auch magischen) Luft-, Feuer-, Erd- und Windschaden."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Jede Kreatur von Baba Yagas Wahl, die sich in einem Umkreis von 120 Fuß von ihr befindet und sich ihrer bewusst ist, muss einen Rettungswurf mit {@dc 18} Weisheit bestehen oder wird 1 Minute lang {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg beendet wird. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen Baba Yagas Schreckliche Gegenwart."
					]
				},
				{
					"name": "Legendary Resistance (4/Day)",
					"entries": [
						"Wenn Baba Yaga ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Baba Yaga ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil."
					]
				},
				{
					"name": "Mortar and Pestle",
					"entries": [
						"Baba Yaga ist in der Lage, mit einer Geschwindigkeit von 60 Fuß zu fliegen. Sie fliegt auf dem Mörser und benutzt ihren Stößel als Ruder."
					]
				},
				{
					"name": "Superior Recovery (3/Day)",
					"entries": [
						"Baba Yaga kann sich dafür entscheiden, einen Zauberplatz der Stufe 4 oder niedriger wiederherzustellen, indem sie eine entsprechende Aktion ausführt."
					]
				},
				{
					"name": "Wise Crone",
					"entries": [
						"Baba Yaga hat einen Vorteil bei Fähigkeitsprüfungen und Rettungswürfen, die ihre Weisheit nutzen."
					]
				}
			],
			"traitTags": [
				"Legendary Resistances",
				"Magic Resistance"
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Baba Yagas angeborene Fähigkeit zur Zauberei ist Weisheit (Zauberschutz {@dc 26}, {@hit 18} um mit Zauberangriffen zu treffen). Sie kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:"
					],
					"will": [
						"{@spell poison spray}",
						"{@spell shillelagh}"
					],
					"daily": {
						"4e": [
							"{@spell detect magic}",
							"{@spell flaming sphere}",
							"{@spell hold person}",
							"{@spell thunderwave}"
						],
						"3e": [
							"{@spell call lightning}",
							"{@spell wind wall}"
						],
						"2e": [
							"{@spell conjure elemental}",
							"{@spell ice storm}",
							"{@spell polymorph}",
							"{@spell wall of stone}"
						],
						"1e": [
							"{@spell earthquake}",
							"{@spell fire storm}",
							"{@spell move earth}",
							"{@spell storm of vengeance}",
							"{@spell wall of thorns}"
						]
					}
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Baba Yaga kann 4 magische Angriffe pro Runde ausführen."
					]
				},
				{
					"name": "Pestle Wand",
					"entries": [
						"Funktioniert wie bei Verwendung der {@item +3 wand of the war mage|dmg|Wand of the War Mage, +3}."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"R"
			],
			"conditionInflict": [
				"frightened"
			],
			"conditionInflictSpell": [
				"paralyzed",
				"prone"
			],
			"spellcastingTags": [
				"I"
			],
			"legendaryActions": 4,
			"legendary": [
				{
					"name": "Echoing Cackle (Costs 1 Action)",
					"entries": [
						"Baba Yaga stößt ein grässliches Gackern aus. Alle Kreaturen im Umkreis von 30 Fuß um Baba Yaga müssen einen {@dc 24} Rettungswurf in Weisheit bestehen oder sie werden von starken Schmerzen geplagt und erleiden 24 ({@damage 4d6 + 10}) Strahlungsschaden. Kreaturen, die sich im Umkreis von 30 Fuß um Baba Yaga aufhalten und den anfänglichen Rettungswurf nicht bestanden haben, erleiden weiterhin 13 ({@damage 1d6 + 10}) Strahlungsschaden, bis ihnen der Rettungswurf gelingt (was sie zu Beginn jeder ihrer Runden versuchen können) oder bis sie den Wirkungsbereich verlassen. Kreaturen, die nicht hören können, sind davon nicht betroffen."
					]
				},
				{
					"name": "Elemental Power (Costs 1 Action)",
					"entries": [
						"Bis zum Ende ihres nächsten Zuges ignorieren alle Elementarzauber von Baba Yaga Schadensresistenzen und Immunität."
					]
				},
				{
					"name": "Freezing Winds (Costs 2 Actions)",
					"entries": [
						"Baba Yaga kann einen 30-Fuß-Kegel mit unglaublich kaltem Wind ausstoßen, der jede Kreatur sofort an Ort und Stelle einfriert. Alle Kreaturen innerhalb des Kegels müssen einen Rettungswurf mit {@dc 20} Geschicklichkeit bestehen oder werden sofort an Ort und Stelle eingefroren, als ob {@condition petrified|phb|turned to stone}, bis sie den Effekt beendet. Betroffene Kreaturen befinden sich in einer Art Stase und nehmen ihre Umgebung nicht wahr. Eingefrorene Kreaturen altern nicht und erleiden keinen Schaden; der Effekt kann nur durch Baba Yaga oder einen {@spell wish}-Zauber beendet werden. Kreaturen, die sich erfolgreich gegen Gefrierende Winde schützen, erleiden lediglich einen kalten Luftzug und sind für 24 Stunden immun gegen den Effekt."
					]
				},
				{
					"name": "Saving Throw (Costs 1 Action)",
					"entries": [
						"Baba Yaga erhält einen Vorteil bei ihrem nächsten Rettungswurf."
					]
				},
				{
					"name": "Spell Immunity (Costs 1 Action)",
					"entries": [
						"Baba Yaga kann sich dafür entscheiden, bis zum Ende ihres nächsten Zuges gegen Zauber der Stufe 6 oder niedriger immun zu sein."
					]
				},
				{
					"name": "Teleportation (Costs 1 Action)",
					"entries": [
						"Baba Yaga kann sich selbst oder ein williges Ziel, das sie sehen kann, mitsamt der getragenen Ausrüstung auf magische Weise an einen beliebigen unbesetzten Ort in der obersten materiellen Dimension teleportieren."
					]
				}
			],
			"conditionInflictLegendary": [
				"petrified",
				"prone"
			],
			"fluff": {
				"entries": [
					"{@b {@i Goddess of Earth and Nature}}",
					{
						"type": "list",
						"style": "list-hang-notitle",
						"items": [
							{
								"type": "item",
								"name": "Symbol:",
								"entry": "Mörser und Stößel"
							},
							{
								"type": "item",
								"name": "Home Plane:",
								"entry": "alle Wälder"
							},
							{
								"type": "item",
								"name": "Alignment:",
								"entry": "wirklich neutral"
							}
						]
					},
					"Die Geschichte von Baba Yaga beginnt am Anfang der Zeit - vielleicht sogar davor. Sie wurde aus Stein geboren oder durch ihre eigene Magie in Stein verwandelt - das bleibt ein Geheimnis. Sie stammt aus einer Zeit, in der die Menschen rau, aber weise waren und ihre Ältesten ehrten, einer Zeit, in der das Wort \"Hexe\" \"weise\" bedeutete und in der Großmütter ihre Stämme in der Kunst des Gebärens unterwiesen. Baba Yaga ist die erste dieser Frauen, die das Geheimnis von Geburt und Tod verstanden hat. Baba Yaga (wörtlich: \"Frau aus Stein\") ist ebenso sehr ein Erd-Elementar wie eine Göttin. Ihre Weisheit lebt heute in der Natur weiter, und man sagt, dass ihre ursprüngliche Gestalt immer noch in einem zerklüfteten Berghang im kalten Norden wohnt.",
					"Baba Yagas Macht ist unermesslich und endlos. Sie herrscht über die vier Elemente Luft, Erde, Feuer und Wasser. Außerdem hat sie viele treue Diener und umgibt sich mit unsichtbaren, klagenden Geistern. Zu ihren Dienern gehören die {@creature horseman (black, red and white)|GaGR|White Horseman, Red Horseman, and Black Horseman}, die sie als ihre \"helle Morgenröte, rote Sonne und dunkle Mitternacht\" bezeichnet. Außerdem gibt es einen Hirten, {@creature Koschei Bessmertny|GaGR}, der nicht getötet werden kann. Er ist ein großer, knochiger, böser Zauberer, der auf seinem schwarzen Ross durch die Berge reitet. Koschei kann sich in einen Wirbelwind verwandeln und nach Belieben Donner und Blitze herbeirufen.",
					"Baba Yaga wird als verunstaltetes Weib mit einer großen Nase und Zähnen aus Eisen dargestellt. Manchmal spukt sie in Geschichten von Kindern, die in den Wald entführt und zu Brot gebacken werden. Manchmal wird sie aber auch als hilfreiche alte Frau dargestellt, die verirrten Reisenden den Weg nach Hause weist. Sie ist rätselhaft, kompliziert und widersprüchlich. Wie die Natur selbst, ist Baba Yaga eine unermessliche Kraft. Sie ist die immerwährende Hexe und Mutter des Winters. Sie ist die Vögel, die Wolken, der Tod, die Matriarchin, die Meerjungfrauen (rusalka), der Mond, die Pelikane und die Schlangen. Sie ist die Wächterin der bösen Gedanken. Baba Yaga wacht über das, was sie als ihr Volk betrachtet. Im Gegensatz zu den meisten Göttern hat sie weder Tempel noch Bekehrer, die ihren Glauben verbreiten. Vielmehr ist sie die Hüterin der Schwachen, lehrt sie, stark zu werden, und bestraft diejenigen, die arrogant oder böse werden.",
					"Im Gegensatz zu anderen Gottheiten lebt sie mitten unter den Menschen in einer kleinen Hütte im Wald. Sie ist überall gleichzeitig, und ihre Anwesenheit ist immer spürbar. Selbst wenn sie nicht gesehen wird, wissen die Menschen, die den Wald betreten, dass sie sie sieht. Die alte Krone ist eine gefürchtete und geachtete Wächterin, die sich nur zeigt, wenn es nötig ist.",
					{
						"type": "entries",
						"name": "Dogma",
						"entries": [
							"Egal, ob ein Bauer den Namen Baba Yaga kennt oder nicht, sie alle kennen die Geschichten von der bösen alten Hexe, dem beständigen Geist des Waldes, der die Tollkühnen und Arroganten bestraft und die Unschuldigen und Verirrten ärgert. Baba Yaga ist eine ewige Naturgewalt, nicht allzu weit entfernt von {@creature Hekate|GaGR}, aber weniger ursprünglich und weniger eigennützig. Diejenigen, die Baba Yaga gehorchen, werden belohnt, oft mit Weisheit, manchmal aber auch mit einem handfesteren Geschenk. Diejenigen aber, die sich ihr widersetzen, werden gefressen. Dieses Gleichnis spiegelt die Dualität der alten Hexe wider. Diejenigen, die die Natur ehren, profitieren von ihr; diejenigen, die sie bekämpfen, gehen mit Sicherheit zugrunde."
						]
					},
					{
						"type": "entries",
						"name": "Clergy and Temples",
						"entries": [
							"Baba Yaga hat keine Tempel und verlangt keine Anbetung. Sie verlangt Respekt und Furcht, und das ist genug. Kleriker und Paladine ehren sie durch Weisheit und Lehre, indem sie verlorenes Wissen an andere weitergeben, die der alten Krone huldigen.",
							"Die Weisheit ist das wichtigste Werkzeug der Anhänger von Baba Yaga, die es sich zur Aufgabe gemacht haben, ihr zu dienen. Da sie nichts verlangt, dienen ihre Anhänger ihr aus eigenem Antrieb und aus Pflichtgefühl.",
							{
								"type": "insetReadaloud",
								"entries": [
									"Wissen Sie, was es bedeutet, wenn ein böser Gedanke in Ihr Herz eindringt?",
									"Ein böser Gedanke wächst wie eine giftige Pflanze und erwürgt langsam das Gute.",
									"Und jede Giftpflanze muss schnell aus dem Wald des Herzens gepflückt werden, denn die alte Hexe wird diejenigen bestrafen, die sie gedeihen lassen."
								]
							}
						]
					},
					{
						"type": "entries",
						"name": "Worshippers",
						"entries": [
							"Baba Yagas Glaube ist am stärksten bei der Landbevölkerung, die gegen die Naturgewalten kämpft. Sie kennen den Wert der Lehren der weisen Hexe und wenden sie an - oder sie tragen die Konsequenzen. Arroganz wird von Baba Yaga nicht geduldet, und auch ihre Anhänger dulden keine Verstöße gegen die Gemeinschaft. Wer sich für etwas Besseres hält als andere (und vor allem die Natur), wird entsprechend bestraft."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/GaGR/baba%20yaga.webp"
						}
					}
				]
			},
			"damageTagsSpell": [
				"A",
				"B",
				"C",
				"F",
				"I",
				"L",
				"P",
				"S",
				"T"
			],
			"miscTags": [
				"AOE"
			]
		},
		{
			"source": "GaGR",
			"page": 17,
			"name": "Athena",
			"size": [
				"M"
			],
			"alignment": [
				"L",
				"G"
			],
			"type": "deity avatar",
			"ac": [
				{
					"ac": 26,
					"from": [
						"natural armor/divine"
					]
				}
			],
			"hp": {
				"average": 345,
				"formula": "30d8 + 210"
			},
			"speed": {
				"walk": 40
			},
			"str": 23,
			"dex": 24,
			"con": 25,
			"int": 28,
			"wis": 30,
			"cha": 26,
			"save": {
				"int": "+18",
				"wis": "+19"
			},
			"skill": {
				"investigation": "+27",
				"perception": "+28"
			},
			"immune": [
				"bludgeoning",
				"lightning",
				"radiant",
				"slashing"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"exhaustion",
				"frightened",
				"petrified",
				"poisoned"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 38,
			"senseTags": [
				"D",
				"SD"
			],
			"languages": [
				"Celestial",
				"Common",
				"Olympian"
			],
			"languageTags": [
				"CE",
				"C",
				"OTH"
			],
			"cr": "30",
			"trait": [
				{
					"name": "Aoe",
					"entries": [
						"Athenas Eulenbegleiter {@creature Aoe|GaGR} gewährt Athena die folgenden Vorteile, wenn die Eule auf ihrer Schulter sitzt:",
						{
							"type": "list",
							"style": "list-no-bullets",
							"items": [
								{
									"type": "entries",
									"name": "Battle Awareness",
									"entries": [
										"Athena darf in keiner Weise von einem Angreifer überrascht oder in einen Hinterhalt gelockt werden. Athena hat immer einen Vorteil bei Initiativwürfen."
									]
								},
								{
									"type": "entries",
									"name": "Hunter's Focus",
									"entries": [
										"Einmal pro Runde wählt Athena ein einzelnes Ziel, das zu ihrer Beute wird. Athena und ihre Verbündeten haben in dieser Runde Vorteil bei Angriffen gegen das Ziel. Athenas geworfener Speer verursacht doppelten Schaden, wenn die gewählte Beute einen {@dc 18} Rettungswurf für Geschicklichkeit nicht besteht."
									]
								},
								{
									"type": "entries",
									"name": "Superior Darkvision",
									"entries": [
										"Aoe segnet Athena mit einer außergewöhnlichen Sehkraft und erweitert Athenas Dunkelsichtbereich auf 120 Fuß."
									]
								}
							]
						}
					]
				},
				{
					"name": "Divine Shield",
					"entries": [
						"Angriffe mit nichtmagischen Waffen (Fern- und Nahkampf) gegen Athena verursachen keinen Schaden, solange sie ihren Schild hält."
					]
				},
				{
					"name": "Divine Spear",
					"entries": [
						"Wenn Athena einen erfolgreichen Angriff mit ihrem Speer gegen ein Ziel durchführt, muss das Ziel einen Rettungswurf {@dc 23} auf die Konstitution bestehen oder {@condition stunned} bis zum Ende der nächsten Runde des Ziels leiden."
					]
				},
				{
					"name": "Legendary Resistance (4/Day)",
					"entries": [
						"Wenn Athena ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Athena ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil."
					]
				},
				{
					"name": "Rebirth",
					"entries": [
						"Wenn Athenas Avatar auf 0 Trefferpunkte fällt oder stirbt, formt sich ihr Körper beim nächsten Sonnenaufgang neu. Vor Sonnenaufgang greift ihre Eule Aoe denjenigen an, der für die Zerstörung von Athenas Avatar verantwortlich ist, bis sie ihm Schaden zufügt; das Ziel wird für 48 Stunden markiert und kann sich während dieser Zeit nirgendwo auf der Materiellen Dimension vor Athena verstecken."
					]
				},
				{
					"name": "Superior Intelligence (3/Day)",
					"entries": [
						"Im Kampf untersucht Athena die Taktiken ihrer Gegner und kann ihren Intelligenz-Fähigkeitsmodifikator verwenden, wenn sie ihren nächsten Angriff mit ihrem Speer oder Schild ausführt. Bei einem erfolgreichen Treffer muss das Ziel einen {@dc 23} Intelligenz-Rettungswurf versuchen. Bei einem Fehlschlag ist Athena gegen dieses Ziel im Vorteil, bis der Kampf endet oder bis das Ziel einen {@dc 23} Intelligenz-Rettungswurf schafft, den es am Ende jeder seiner Runden versuchen kann."
					]
				},
				{
					"name": "Superior Wisdom (3/Day)",
					"entries": [
						"Im Kampf kann Athena ihre Weisheit einsetzen, um Rettungswürfe jeglicher Art zu versuchen. Zusätzlich kann Athena zu Beginn ihres Zuges das Schlachtfeld untersuchen und ein Ziel auswählen. Das Ziel muss einen {@dc 23} Rettungswurf in Weisheit bestehen, oder seine Absichten werden bekannt. Die nächste Aktion des Ziels, die keine Bewegung ist, hat einen Nachteil, wenn sie gegen Athena oder einen ihrer Verbündeten gerichtet ist."
					]
				}
			],
			"traitTags": [
				"Legendary Resistances",
				"Magic Resistance"
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Athena kann zwei Angriffe mit ihrem Speer ausführen, gefolgt von einem einzigen Schildschlag. Oder Athena kann sich entscheiden, ihren Speer stattdessen einmal zu werfen, und zwar mit Vorteil. Bei einem Treffer oder Fehlwurf verschwindet der Speer und taucht zu Beginn ihres nächsten Zuges wieder in ihrer Hand auf."
					]
				},
				{
					"name": "Spear",
					"entries": [
						"{@atk mw,rw} {@hit 15} auf Treffer, Reichweite 5 ft. oder auf Distanz 20/60 ft., ein Ziel. {@h}41 ({@damage 10d6 + 6}) Stich-Schaden."
					]
				},
				{
					"name": "Shield Slam",
					"entries": [
						"{@atk mw} {@hit 15} Treffer, Reichweite 5 ft., ein Ziel. {@h}37 ({@damage 7d8 + 6}) Schaden durch Wucht."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"P",
				"B",
				"I",
				"L"
			],
			"conditionInflict": [
				"stunned"
			],
			"legendaryActions": 4,
			"legendary": [
				{
					"name": "Hades' Ally (Costs 2 Actions)",
					"entries": [
						"Athene bittet ihren Onkel Hades um Hilfe bei der Bekämpfung von Gegnern in ihrer Gegenwart. Zwei Runden lang schickt Hades einen {@creature lich} Leibwächter, der jedem ihrer Befehle folgt."
					]
				},
				{
					"name": "Medusa's Visage (Costs 2 Actions)",
					"entries": [
						"Athenas Schild wird reflektierend und zeigt das höhnische Gesicht einer Medusa. Alle Ziele in einem Umkreis von 30 Fuß müssen einen Rettungswurf auf Konstitution {@dc 24} versuchen. Wenn ein Ziel den Schutzwurf um 10 oder mehr verfehlt, ist es {@condition petrified}. Ein Ziel kann als einzige Aktion seine Augen abwenden; dieses Ziel kann bis zum Ende seines nächsten Zuges keine Aktionen ausführen, bis es wieder gefahrlos in die Richtung von Athena schauen kann.",
						"Zusätzlich stürzen sich die Spektralvipern in alle Richtungen auf alle Ziele im Umkreis von 10 Fuß um den Schild. Die Ziele müssen einen {@dc 20} Rettungswurf in Geschicklichkeit absolvieren und erleiden bei einem Fehlschlag 36 ({@damage 8d8}) Giftschaden, bei einem Erfolg die Hälfte davon."
					]
				},
				{
					"name": "Poseidon's Aid (Costs 2 Actions)",
					"entries": [
						"Athene bittet ihren Onkel Poseidon um sein Eingreifen auf dem Schlachtfeld. Eine Wasserwelle von 100 Fuß Länge, 10 Fuß Breite und 10 Fuß Höhe bildet sich an einem von Athena gewählten Punkt in einem Umkreis von 100 Fuß von ihr (die Welle wird an diesem Punkt zentriert) und bewegt sich sofort in einer von ihr gewählten Richtung eine Entfernung von 60 Fuß von ihr weg, bevor sie sich auflöst. Alle Nicht-Verbündeten im Weg des Wassers müssen einen {@dc 20} Rettungswurf auf Stärke bestehen oder erleiden 36 ({@damage 8d8}) Wucht-Schaden und werden 30 Fuß zurückgestoßen und {@condition prone} umgeworfen."
					]
				},
				{
					"name": "Zeus's Anger (Costs 2 Actions)",
					"entries": [
						"Athene ruft ihren Vater Zeus an und befiehlt zwei Blitze, die bis zu zwei Ziele treffen. Jedes Ziel muss einen {@dc 20} Rettungswurf in Geschicklichkeit bestehen oder 45 ({@damage 10d8}) Blitzschaden pro Treffer erleiden und bis zum Ende der nächsten Runde des Ziels {@condition stunned} werden. Bei einem Erfolg erleidet das Ziel die Hälfte des Schadens und wird {@condition prone} statt {@condition stunned} niedergeschlagen."
					]
				}
			],
			"conditionInflictLegendary": [
				"stunned",
				"prone"
			],
			"miscTags": [
				"MW",
				"RW",
				"THW",
				"AOE"
			],
			"fluff": {
				"entries": [
					"{@b {@i Goddess of Wisdom, Civilization, and War}}",
					{
						"type": "list",
						"style": "list-hang-notitle",
						"items": [
							{
								"type": "item",
								"name": "Symbol:",
								"entry": "Eule, Olivenbäume, Schlangen, Gorgonenkopf"
							},
							{
								"type": "item",
								"name": "Home Plane:",
								"entry": "Olypmia"
							},
							{
								"type": "item",
								"name": "Alignment:",
								"entry": "rechtschaffenes Gut"
							}
						]
					},
					"Athene entsprang dem Geist des Zeus und zerbrach seinen Kopf, als sie königlich, gelassen und in glänzender Rüstung auftauchte. Aus dem König der Götter geboren, stand Athene stoisch und hoch aufgerichtet als Göttin des Krieges. Athene beschenkte die Menschen mit einem Geschenk - dem Olivenbaum -, aus dem sie Holz, Öl, Nahrung und Wohlstand ernteten. So wurde Athene zur Göttin der Zivilisation und zum Symbol für alles, was einer Stadt ihre Stärke verleiht: Recht, Gerechtigkeit, Handwerk, Mut, Krieg und Weisheit.",
					"Obwohl manche Kriegsgötter auf Wildheit, Blutrausch und Zerstörung setzen, ist Athena klug und diszipliniert. Sie lehrt stattdessen ruhige und schlaue Taktiken, strategische Kriegsführung und scharfsinnige Kampffertigkeiten. Als solche ist sie als Beschützerin und Verbündete von Kriegern, Herrschern und Helden anerkannt. Athena ist dafür bekannt, dass sie Abenteurer mit tapferen Ambitionen auf Quests schickt, die ihre Brillanz und Tapferkeit auf die Probe stellen. Wenn Helden sich im Namen der Gerechtigkeit in eine schwierige Lage begeben, kann Athena eingreifen und das Blatt zu ihren Gunsten wenden. Zumindest wird geglaubt, dass ihre Anwesenheit ehrbaren Herzen Mut verleiht oder sie stärkt.",
					"Athena erscheint als grauäugige menschliche Kriegerin, die mit einem Speer, einem gefiederten Helm und einem Schild mit dem Abbild eines Gorgonenschädels bewaffnet ist. Sie wird oft von einer schneeweißen Eule begleitet, deren Fähigkeit, durch die Dunkelheit zu sehen, die Einsicht von Athenas göttlicher Weisheit widerspiegelt.",
					"Neben der Kriegsführung ist Athena auch eine Göttin der Künste und des Handwerks. Sie selbst erfand das erste Schiff, die Flöte, den Streitwagen, den Pflug, die Töpferscheibe und andere nützliche Werkzeuge. Sie ist auch die Schutzherrin der Metallarbeiter, die Rüstungen und Waffen schmieden.",
					"Athenas Verhalten zeichnet sich durch Ruhe, Mitgefühl und Barmherzigkeit aus, aber die Göttin duldet keine Respektlosigkeit. Die Legende besagt, dass eine Weberin namens Arachne Athene beleidigte, indem sie mit ihrem Können prahlte und einen Wandteppich schuf, auf dem die Schwächen der olympischen Götter dargestellt waren. Athene lobte Arachnes Kunstfertigkeit - schließlich ist sie eine rechtschaffene Göttin - und verwandelte Arachne dann in eine Spinne.",
					{
						"type": "entries",
						"name": "Dogma",
						"entries": [
							"Die Anhänger der Athene wissen, dass die Kriegsgöttin den Frieden vorzieht, wann immer es möglich ist. Krieg ist ein Mittel und oft der letzte Ausweg, um einen Konflikt zu lösen. Statt roher Kraft lehrt Athena die Werte von Einfallsreichtum, Erfindung und Intelligenz. Ruhiges, rationales Denken stärkt nicht nur die Krieger im Kampf, sondern bringt auch die Zivilisation voran.",
							"Athena lehrte ihre Anhänger auch Mathematik und Haushaltskünste wie das Spinnen und Weben von Stoffen. Sie gibt ihren Anhängern zu verstehen, dass sie durch harte Arbeit und Handeln Wissen und Fähigkeiten erwerben können."
						]
					},
					{
						"type": "entries",
						"name": "Clergy and Temples",
						"entries": [
							"Die Kulte der Athene werden von Priesterinnen geleitet, die ihre Tempel instand halten und ihre Statuen pflegen, die als heilige Schutzobjekte gelten. Um die Göttin des Handwerks zu ehren, weben die Priesterinnen Stoffe für heilige Gewänder, die in der Stadt weiterverarbeitet und schützend über Athenas Statue drapiert werden.",
							"Mächtige Kleriker der Athene sind als \"Athena Polias\" bekannt. Sie sind Athenas rechte Hand auf der materiellen Dimension und genießen bei ihren Anhängern höchstes Ansehen, gleichsam als Inkarnationen der Göttin selbst."
						]
					},
					{
						"type": "entries",
						"name": "Worshippers",
						"entries": [
							"Athenas Verehrer sind zahlreich und vielfältig. Anführer des Militärs bitten um Kampfstrategie und Hilfe im Krieg. Handwerker beten um Führung in ihrem Handwerk und Studium. Heldenhafte Abenteurer bitten um ihre wachsame Obhut und ihren gestärkten Mut. Landwirte danken ihr für ihre Weisheit und Erfindungen. Als Göttin der Zivilisation berührt ihr Bereich alle Aspekte des Lebens, insbesondere das städtische Leben, und sie wird in den Regionen, die sie verehren, als Hauptgöttin verehrt.",
							"Die Anbeter ehren Athena mit Geschenken und Opfern. Während der Feste ehren sie die Göttin auch mit sportlichen Wettkämpfen, Gedichtlesungen und Musikwettbewerben.",
							{
								"type": "insetReadaloud",
								"entries": [
									"Sturmauge, Athene, wir singen von dir;",
									"Diese Göttin, eine unerbittliche Wächterin aller Städte.",
									"Kraftvoll, gerecht und fair, frisch geboren und weise;",
									"In goldener Rüstung wie die Sonne, mit scharfem Speer.",
									"Wie die Berge erzitterten, als du geboren wurdest,",
									"Und wie die Sonne selbst über deine Ankunft staunte.",
									"Wir rufen dich an, Athena, um dich zu schützen und zu beraten."
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/GaGR/athena.webp"
						}
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/GaGR/athena2.webp"
						}
					}
				]
			}
		},
		{
			"source": "GaGR",
			"page": 14,
			"name": "Anansi",
			"size": [
				"M"
			],
			"alignment": [
				"C",
				"N"
			],
			"type": "deity avatar",
			"ac": [
				{
					"ac": 26,
					"from": [
						"natural armor/divine"
					]
				}
			],
			"hp": {
				"average": 465,
				"formula": "30d20 + 150"
			},
			"speed": {
				"walk": 60
			},
			"str": 23,
			"dex": 30,
			"con": 20,
			"int": 26,
			"wis": 24,
			"cha": 25,
			"save": {
				"dex": "+19",
				"int": "+17"
			},
			"skill": {
				"acrobatics": "+19",
				"perception": "+16",
				"stealth": "+19"
			},
			"immune": [
				"necrotic",
				"poison",
				"radiant",
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"stunned"
			],
			"senses": [
				"darkvision 200 ft."
			],
			"passive": 26,
			"senseTags": [
				"SD"
			],
			"languages": [
				"Celestial",
				"Common"
			],
			"languageTags": [
				"CE",
				"C"
			],
			"cr": "30",
			"trait": [
				{
					"name": "Awe-inspiring Presence",
					"entries": [
						"Wenn eine Kreatur zum ersten Mal den Bereich innerhalb von 30 Fuß um Anansi betritt, muss sie einen {@dc 15} Rettungswurf in Weisheit bestehen oder bis zum Ende ihres nächsten Zuges {@condition stunned} sein. Bei einem Erfolg ist die Kreatur für die nächsten 24 Stunden immun gegen diesen Effekt."
					]
				},
				{
					"name": "Blindsense",
					"entries": [
						"Anansi kennt den Aufenthaltsort aller versteckten oder {@condition invisible} Kreaturen im Umkreis von 30 Fuß um ihn."
					]
				},
				{
					"name": "Cunning Action",
					"entries": [
						"Anansi kann in jedem seiner Spielzüge eine Bonusaktion ausführen. Die Aktion kann für {@action Dash}, {@action Disengage} oder {@action Hide} verwendet werden."
					]
				},
				{
					"name": "Discorporation",
					"entries": [
						"Wenn Anansis Avatar auf 0 Trefferpunkte fällt oder stirbt, wird sein Körper zerstört, aber seine Essenz reist zurück ins Reich des tiefen Dschungels, und er kann für eine gewisse Zeit keine physische Form annehmen."
					]
				},
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Wenn Anansi ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen."
					]
				},
				{
					"name": "Luck (3/Day)",
					"entries": [
						"Wenn Anansis Angriff daneben geht, kann er den Fehlschuss in einen Treffer verwandeln."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Anansi ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil."
					]
				},
				{
					"name": "Magic Weapons",
					"entries": [
						"Alle Angriffe von Anansi gelten als magisch."
					]
				},
				{
					"name": "Natural Spider Climb",
					"entries": [
						"Anansi kann Wände und schier senkrechte Flächen erklimmen, als wären sie normales Gelände."
					]
				},
				{
					"name": "Superior Stealth",
					"entries": [
						"Solange Anansi Tarnung einsetzt oder {@condition invisible} ist, haben Kreaturen einen Nachteil bei {@skill Perception}-Überprüfungen, ihn zu entdecken."
					]
				},
				{
					"name": "Uncanny Dodge",
					"entries": [
						"Anansi kann seine Reaktion nutzen, um den Schaden eines Angriffs gegen ihn zu halbieren."
					]
				}
			],
			"traitTags": [
				"Legendary Resistances",
				"Magic Resistance",
				"Magic Weapons"
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Anansi kann vier Nahkampfangriffe pro Runde ausführen."
					]
				},
				{
					"name": "Short Sword",
					"entries": [
						"{@atk mw} {@hit 19} Treffer, Reichweite 10 ft., ein Ziel. {@h}20 ({@damage 3d6 + 10}) Stich-Schaden."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"P",
				"R"
			],
			"legendaryActions": 5,
			"legendary": [
				{
					"name": "Disappear (Costs 2 Actions)",
					"entries": [
						"Anansi verwandelt sich {@condition invisible} bis zum Ende seines nächsten Zuges oder bis er einen Angriff ausführt oder einen Zauber wirkt."
					]
				},
				{
					"name": "Premonition (Costs 1 Action)",
					"entries": [
						"Anansi erhält einen Vorteil bei seinem nächsten Rettungswurf."
					]
				},
				{
					"name": "Reflex (Costs 1 Action)",
					"entries": [
						"Anansi führt einen Nahkampfangriff aus."
					]
				},
				{
					"name": "Sneak Attack (Costs 1 Action)",
					"entries": [
						"Anansi kann eine abgelenkte oder flankierte Kreatur mit einem {@hit 19} Treffer angreifen. Bei einem Treffer verursacht dieser Angriff 24 ({@damage 4d6 + 10}) Schaden."
					]
				},
				{
					"name": "Spell Immunity (Costs 1 Action)",
					"entries": [
						"Anansi kann sich dafür entscheiden, bis zum Ende seines nächsten Zuges gegen Zauber der Stufe 3 oder niedriger immun zu sein."
					]
				},
				{
					"name": "Spider's Charm (Costs 2 Actions)",
					"entries": [
						"Jede einzelne Kreatur in Sichtweite von Anansi muss einen {@dc 24} Rettungswurf in Weisheit versuchen. Bei einem fehlgeschlagenen Rettungswurf ist das Ziel mit Anansi befreundet und gezwungen, seinen Befehlen zu folgen. Solange das Ziel {@condition charmed} freundlich gesinnt ist, hat Anansi eine telepathische Verbindung mit ihm, solange sich die beiden auf derselben Dimension befinden. Anansi kann diese telepathische Verbindung nutzen, um der Kreatur Befehle zu erteilen, während sie bei Bewusstsein ist (keine Aktion erforderlich), die sie nach Kräften befolgt. Anansi kann eine einfache und allgemeine Handlungsanweisung geben, wie z. B. \"greif diese Kreatur an\", \"lauf dorthin\" oder \"hol diesen Gegenstand\". Wenn die Kreatur den Befehl ausführt und keine weiteren Anweisungen von Anansi erhält, verteidigt und bewahrt sie sich nach besten Kräften.",
						"Die betroffene Kreatur ist {@condition charmed} für bis zu 1 Minute. Anansi kann eine böse Kreatur pro Runde verzaubern, bis zu einem Maximum von acht Kreaturen.",
						"Bei einem erfolgreichen Schutz erleidet die Kreatur 10 ({@damage 3d6}) Strahlenschaden, ist aber 24 Stunden lang immun gegen den Zaubereffekt."
					]
				},
				{
					"name": "Teleportation (Costs 1 Action)",
					"entries": [
						"Anansi kann sich selbst oder ein williges Ziel, das er sehen kann, zusammen mit der getragenen Ausrüstung auf magische Weise an jeden unbesetzten Ort innerhalb von fünf Meilen teleportieren."
					]
				}
			],
			"conditionInflictLegendary": [
				"charmed"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"fluff": {
				"entries": [
					"{@b {@i Trickster Spirit of Knowledge and Stories}}",
					{
						"type": "list",
						"style": "list-hang-notitle",
						"items": [
							{
								"type": "item",
								"name": "Symbol:",
								"entry": "Spinne, Spinnennetz"
							},
							{
								"type": "item",
								"name": "Home Plane:",
								"entry": "Tiefes Dschungelreich"
							},
							{
								"type": "item",
								"name": "Alignment:",
								"entry": "chaotisch neutral"
							}
						]
					},
					"Anansi ist ein Trickster und der Hüter allen Wissens und aller Geschichten. Er nimmt die Gestalt einer Spinne an und spinnt riesige Netze im Wald. Dort fängt er alle Geschichten aus den Träumen und dem Geschwätz der Menschen auf. Manchmal behält Anansi die Geschichten für sich selbst, aber manchmal teilt er das Wissen mit der Welt, damit sie weise werden kann.",
					"Er fungiert als Vermittler zwischen den Menschen und den anderen Göttern und ist dafür verantwortlich, die Götter dazu zu bringen, die Nacht, den Regen und andere Naturphänomene zu erschaffen. Seine Ziele sind jedoch nie edel. Anansi vergnügt sich, indem er die Menschen (und die Götter) mit komplizierten Streichen hereinlegt. Manchmal bringen ihm diese Streiche nichts ein, außer der Freude darüber, dass er die Menschen dazu gebracht hat, härter zu arbeiten. Er ist sogar so weit gegangen, dass er seinen Anhängern vorgaukelt, er habe die Welt erschaffen.",
					"Anansi kann sich auch nach Belieben in einen Fuchs, ein Kaninchen oder einen Menschen verwandeln. Im Gegensatz zu anderen Göttern, deren Taten und Fähigkeiten sich auf einige wenige Geschichten über die Erschaffung der Welt beschränken, beruht die Geschichte von Anansi auf Tausenden von Geschichten über Betrügereien. Alles, was wir über den Spinnengott wissen - Gleichnisse, die die Menschen lehren, bescheiden zu sein und ihren Platz in der Welt zu finden, oder Geschichten, die den Wissensbereich der Menschheit erweitern -, stammt aus den mündlich überlieferten Geschichten, die in seinem Namen erzählt werden.",
					{
						"type": "entries",
						"name": "Dogma",
						"entries": [
							"Anansi kümmert sich nur um sich selbst und erwartet nichts anderes von seinen Untertanen. Es gibt jedoch eine tiefere Lektion in Anansis Werk, die er von seinen Anhängern erwartet. Seine Lektionen sind eine Form von harter Liebe, die sich aus dem kulturellen Klima derer ergibt, die ihm folgen. Das Leben ist unversöhnlich. Diejenigen, die nicht aus ihren Fehlern lernen, werden mit Sicherheit sterben. Anansi ist dazu da, den Menschen diese Lektionen beizubringen, ohne jemandem Schaden zuzufügen. Und wenn das dazu führt, dass die Menschen sich vor den Göttern fürchten, dann soll es so sein. Besser Angst als Tod."
						]
					},
					{
						"type": "entries",
						"name": "Clergy and Temples",
						"entries": [
							"Anansi hat keine Tempel. Diejenigen, die ihm dienen, tun dies, um die Welt auf der Suche nach Wissen, Geheimnissen und Geschichten zu bereisen. Sie haben keine andere höhere Berufung, kümmern sich nicht darum, unschuldige Leben zu retten (es sei denn, es passt zu ihren Zwecken), und legen keine Eide ab, außer auf ihren Gott und ihr Wissen. Was auch immer die Lektion ist, Kleriker und Paladine von Anansi rezitieren immer eine Parabel, in der Sterbliche (oder die Götter) von Anansis Gerissenheit getäuscht wurden.",
							{
								"type": "insetReadaloud",
								"entries": [
									"Der Betrüger Spider täuschte andere, um Wissen von den Göttern zu erlangen.",
									"Der gierige Anansi hortete diese Weisheit und die Geschichten in der Spitze eines sehr hohen Baumes, bis das Wissen so schwer wurde, dass es zu Boden stürzte und die ganze Weisheit darin freigesetzt wurde.",
									"Sie verbreitete sich in alle Ecken des Landes, und durch sie lernten die Menschen zu fischen, zu jagen und zu wirtschaften."
								]
							}
						]
					},
					{
						"type": "entries",
						"name": "Worshippers",
						"entries": [
							"Wahre und hingebungsvolle Anhänger von Anansi ehren den Gott aus einem von zwei Gründen. Der erste ist die schlichte Furcht, dass der Gott ihnen Schaden zufügen könnte. Der zweite ist der tiefe Wunsch, andere zu überlisten. Letzterer ist ein gefürchteter Anhänger. Wer den listigsten aller Geister anbeten will, hat die wahre Bedeutung von Anansi nicht verstanden. Wer lernt, andere zu betören und auszutricksen, hat keinen Platz in der Gemeinschaft, die ihn erzogen hat.",
							"Die Weisen, die Ältesten und die Eltern verstehen alle den Wert von Anansis Geschichten. Sie wachsen mit der Angst vor dem Spinnengott auf, lernen aber schließlich den Wert seiner Lehren. Wenn man lange genug lebt, kennt man den Wert von Anansis Geschichten ganz klar. Aber die \"List\" besteht darin, diese Geschichten zu benutzen, um Kindern zu helfen, in einer feindlichen Welt aufzuwachsen. So verehren die stärksten und klügsten Anhänger der Welt Anansi und lernen schließlich die Bedeutung seines Wortes."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/GaGR/anansi.webp"
						}
					}
				]
			}
		}
	]
}
