{
	"_meta": {
		"sources": [
			{
				"json": "dm17",
				"abbreviation": "DM:MM",
				"full": "Deep Magic 17: Mythos Magic",
				"color": "6633CC",
				"authors": [
					"Chris Lockey",
					"Kobold Press"
				],
				"convertedBy": [
					"Spappz"
				],
				"version": "1.0.0",
				"url": "https://koboldpress.com/kpstore/product/deep-magic-illumination-magic-pdf-5th-edition/"
			}
		],
		"dateAdded": 1580670213,
		"dateLastModified": 1638651339,
		"_dateLastModifiedHash": "344dddc207"
	},
	"item": [
		{
			"name": "Book of Eibon",
			"wondrous": true,
			"rarity": "legendary",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Dieses fragmentarische schwarze Buch stammt angeblich aus den vergessenen Gefilden von Hyperborea. Es enthält rätselhafte Anleitungen für furchtbare nekromantische Rituale und verrückte interdimensionale Reisen.",
				"Das Buch enthält die folgenden Zaubersprüche: {@spell semblance of dread|dm17}, {@spell ectoplasm|dm17}, {@spell animate dead}, {@spell speak with dead}, {@spell emanation of Yoth|dm17}, {@spell green decay|dm17}, {@spell yellow sign|dm17}, {@spell eldritch communion|dm17}, {@spell create undead}, {@spell arcane gate}, {@spell harm}, {@spell right the stars|dm17}, {@spell astral projection}, {@footnote Void rift|A spell in the {@i Midgard Heroes Handbook} von Kobold Press, die derzeit noch nicht für 5eTools.} konvertiert sind, sowie alle weiteren Zaubersprüche nach Wahl des Spielleiters.",
				"Wenn du dich auf diesen Gegenstand einstimmst, kannst du ihn als Zauberbuch und als arkanen Fokus verwenden. Außerdem kannst du, während du das Buch in der Hand hältst, mit einer Bonusaktion einen Nekromantiezauber wirken, der in diesem Wälzer geschrieben steht, ohne einen Zauberplatz zu verbrauchen oder irgendwelche verbalen oder somatischen Komponenten zu verwenden. Einmal benutzt, kann diese Eigenschaft des Buches bis zur nächsten Morgendämmerung nicht mehr verwendet werden."
			]
		},
		{
			"name": "Nameless Cults",
			"wondrous": true,
			"rarity": "legendary",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Dieses dubiose alte Buch, das in schweres Leder mit eisernen Schnallen gebunden ist, beschreibt die verbotenen Geheimnisse und monströsen Blasphemien einer Vielzahl von Alptraumkulten, die namenlose und grässliche Wesenheiten verehren. Das Buch liest sich wie ein Gespräch mit einem Verrückten, mit schwankenden Momenten der Vagheit und Klarheit und illustriert mit beunruhigenden Hieroglyphen.",
				"Der Foliant enthält alle {@filter mythos magic spells in this supplement|spells|source=dm17} sowie zusätzliche Zaubersprüche, die der Spielleiter auswählt.",
				"Du kannst dich auf {@i Nameless Cults} beziehen, wenn du eine Intelligenzüberprüfung machst, um Informationen über irgendeinen Aspekt des Bösen oder des Okkulten abzurufen, wie z.B. Überlieferungen über Große Alte, mythische Kreaturen oder die Kulte, die sie verehren. Wenn du dies tust, verdoppelst du deinen Fertigkeitsbonus auf diese Prüfung."
			]
		},
		{
			"name": "Necronomicon",
			"wondrous": true,
			"rarity": "artifact",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Dieser monströse, in humanoide Haut gebundene Wälzer strotzt nur so vor Grauen. Ein groteskes und grässliches Gesicht ist auf dem abscheulichen Einband zu sehen.",
				"Um in den Genuss der \"Vorteile\" von {@i The Necronomicon} zu kommen, muss eine Kreatur auf das Buch eingestimmt werden und dann weitere 19 Stunden damit verbringen, den blasphemischen Text zu lesen und zu studieren. Die Kreatur kann dann den Inhalt des Buches ergänzen und kopieren, vorausgesetzt, die Ergänzungen fördern das Chaos oder das Böse und erweitern die bereits darin enthaltenen Überlieferungen. (Aus diesem Grund sind keine zwei Kopien von {@i The Necronomicon} identisch, und niemand weiß genau, was zu Alhazreds Originaltext hinzugefügt oder aus ihm entfernt wurde).",
				"Wenn sich eine nicht-böse Kreatur auf {@i The Necronomicon} einstimmt, muss diese Kreatur einen erfolgreichen DC 18 Charisma-Rettungswurf machen oder ihre Ausrichtung ändert sich in Neutral-böse.",
				"Unsichtbare Mächte des Bösen werden dich verfolgen, solange du {@i The Necronomicon} besitzt, in der Hoffnung, es für sich selbst oder für einen mächtigeren Meister zu stehlen. Einmal alle drei Tage, während du auf das Buch eingestimmt bist, hast du die {@chance 19|19% chance} Chance, einem Mythoswesen oder einem okkulten Gegner nach Wahl des Spielleiters zu begegnen oder von diesem angegriffen zu werden. Wenn du stirbst, während du auf das Buch eingestimmt bist, erhebt ein Großer Alter Anspruch auf deine Seele, und du kannst auf keine Weise wiederbelebt werden, während er deine Seele für seine Zwecke beugt.",
				{
					"name": "Random Properties",
					"type": "entries",
					"entries": [
						"Das Necronomicon hat die folgenden zufälligen Eigenschaften:",
						{
							"type": "list",
							"items": [
								"2 {@table Artifact Properties; Minor Beneficial Properties|dmg|minor beneficial properties}",
								"1 {@table Artifact Properties; Major Beneficial Properties|dmg|major beneficial properties}",
								"1 {@table Artifact Properties; Minor Detrimental Properties|dmg|minor detrimental properties}",
								"2 {@table Artifact Properties; Major Detrimental Properties|dmg|major detrimental properties}"
							]
						}
					]
				},
				{
					"name": "Adjusted Ability Scores",
					"type": "entries",
					"entries": [
						"Nachdem du die erforderliche Zeit damit verbracht hast, das Buch zu lesen und zu studieren, erhöht sich dein Intelligenzwert um 2, bis zu einem Maximum von 24, und dein Weisheitswert verringert sich um 2, bis zu einem Minimum von 3. Das Buch kann deine Fähigkeitswerte nicht mehr verändern."
					]
				},
				{
					"name": "Abstract Formulae",
					"type": "entries",
					"entries": [
						"{@i The Necronomicon} enthält eine Vielzahl von Zaubersprüchen und bewusstseinsveränderndem Übel, darunter {@filter mythos spells contained in this supplement|spells|source=dm17}, alle {@filter Void magic spells|spells|school=VOID} aus {@i {@loader Deep Magic 3: Void Magic|collection/Kobold Press; Deep Magic 03 Void Magic.json}} oder dem {@footnote {@i Midgard Heroes Handbook}|Das {@i Midgard Heroes Handbook} von Kobold Press ist derzeit nicht für 5eTools konvertiert.}, alle {@filter standard necromancy spells|spells|school=N|components & miscellaneous=SRD} und alle zusätzlichen Zaubersprüche nach Wahl des Spielleiters."
					]
				},
				{
					"name": "Eldritch Magic",
					"type": "entries",
					"entries": [
						"Sobald du das Buch gelesen und studiert hast, zählt jeder Zauberplatz, den du zum Wirken eines Hexenmeister- oder Zaubererzaubers verbrauchst, als ein Zauberplatz, der eine Stufe höher ist, wenn du die Effekte des Zaubers bestimmst."
					]
				},
				{
					"name": "Eldritch Lore",
					"type": "entries",
					"entries": [
						"Du kannst dich auf {@i The Necronomicon} beziehen, wenn du eine Intelligenzüberprüfung machst, um Informationen über irgendeinen Aspekt des Bösen oder Geheimnisse des multidimensionalen Universums abzurufen, wie z.B. Überlieferungen über Große Alte oder die Eigenschaften beunruhigender Technologie. Wenn du dies tust, verdoppelst du deinen Fertigkeitsbonus für diese Prüfung."
					]
				},
				{
					"name": "Eldritch Guise",
					"type": "entries",
					"entries": [
						"Solange du {@i The Necronomicon} trägst und darauf eingestimmt bist, kannst du Leere Sprache sprechen, lesen und schreiben und {@spell semblance of dread|dm17} als Bonusaktion wirken."
					]
				},
				{
					"name": "Voidmarked",
					"type": "entries",
					"entries": [
						"Nachdem du die erforderliche Zeit mit dem Lesen und Studieren des Buches verbracht hast, erhältst du geistige und körperliche Entstellungen als hässliche Zeichen deiner blasphemischen Hingabe an die Großen Alten. Du erhältst ein {@table more flesh warps|dm17|flesh warp} und ein {@table expanded indefinite madness|dm17|indefinite madness}. Das Leerzeichen verschafft dir einen Vorteil bei Charisma ({@skill Persuasion})-Prüfungen im Umgang mit Aberrationen und bei Charisma ({@skill Intimidation})-Prüfungen im Umgang mit Nicht-Aberrationen."
					]
				},
				{
					"name": "Thought Control",
					"type": "entries",
					"entries": [
						"Solange du auf das Buch eingestimmt bist und es in der Hand hältst, kannst du eine Aktion nutzen, um den Zauber {@spell dominate monster} auf eine Zielkreatur in Reichweite zu wirken (Schutzwurf DC 18). Du kannst diese Eigenschaft erst in der nächsten Morgendämmerung wieder einsetzen."
					]
				},
				{
					"name": "Destroying the Book",
					"type": "entries",
					"entries": [
						"{@i The Necronomicon} erlaubt das Herausreißen von Seiten, aber jede eldritische Überlieferung, die auf diesen Seiten enthalten ist, findet irgendwann ihren Weg zurück in das Buch, normalerweise wenn ein neuer Autor oder Übersetzer dem Folianten Seiten hinzufügt. Es wird gemunkelt, dass {@i The Necronomicon} nicht zerstört werden kann, solange die Ausgeburt des Großen Alten Azathoth im Multiversum existiert. Wenn man das Buch jedoch in das Feuer eines sterbenden Sterns wirft, werden alle Schriften und Bilder auf den Seiten verbrannt und das Buch wird für {@dice 6d6 + 6} Jahre machtlos."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"{@i The Necronomicon} ist voll von fantastischen Legenden über alte Magie und verabscheute Geheimnisse aus dem Jenseits der Leere. Sein Autor, der verrückte Dichter-Philosoph Alhazred, soll am helllichten Tag von einem unsichtbaren Monster gepackt und vor einer großen Zahl entsetzter Zeugen grausam verschlungen worden sein. Durch unbekannte Jahrhunderte hindurch wurde {@i The Necronomicon} von den zivilen Behörden und allen Zweigen des organisierten Klerikalismus rigoros unterdrückt. Die Lektüre dieses gefürchteten Buches hatte immer schreckliche Folgen.",
							"Neben seinem abscheulichen Inhalt enthält das {@i Necronomicon} abstrakte Formeln über die Eigenschaften des Raums und die Verknüpfung bekannter und unbekannter Dimensionen. Es beschreibt das Vorhandensein verbotener Kulte unter den Menschen, die älteren, urzeitlichen Rassen dienen und unsichtbare Wesen mit fremd klingenden Namen wie Yog-Sothoth und Cthulhu verehren.",
							"Trotz jahrhundertelanger Unterdrückung gibt es immer noch eine unbekannte Anzahl von Kopien dieses schrecklichen Artefakts. Jedes einzelne ist ein streng gehütetes Geheimnis seines Besitzers, und nicht alle ihre Besitzer sind menschlich oder gar humanoid."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/P2AiQ92.png"
						}
					}
				]
			}
		}
	],
	"book": [
		{
			"name": "Deep Magic 17: Mythos Magic",
			"id": "dm17",
			"source": "dm17",
			"published": "2019-01-08",
			"group": "homebrew",
			"author": "Chris Lockey",
			"coverUrl": "https://i.ibb.co/5LTSmvh/mythos-cover.png",
			"contents": [
				{
					"name": "Mythos Magic",
					"headers": [
						"Great Old Ones",
						"Essence of the Void",
						"Grimoires of the Cthulhu Mythos",
						"Void Taint",
						"Mythos Spell List"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "dm17",
			"source": "dm17",
			"data": [
				{
					"type": "section",
					"name": "Mythos Magic",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.imgur.com/neWTw5Y.png"
							}
						},
						{
							"type": "quote",
							"entries": [
								"\"Glücklich ist die Gruft, in der kein Zauberer liegt, und glücklich die Stadt bei Nacht, deren Zauberer nur noch Asche sind.\""
							],
							"by": "Ibn Schacabac (from \"The Festival\" by H. P. Lovecraft)"
						},
						"Willkommen bei der abscheulichsten Sammlung von Ritualen und Beschwörungen, die dein Grimoir je gesehen hat! Nach erschütternden Reisen durch Schattenreiche und die Leere erforscht {@i Deep Magic} die Essenz der Angst selbst mit einem Blick auf die Mythos-Magie. Diese furchterregenden Seiten enthüllen die verfluchten Geheimnisse verrückter Propheten und enthüllen die heimlichen Legenden alter und vergessener Städte.",
						"Das Werk des Autors H. P. Lovecraft - der so genannte \"Cthulhu-Mythos\" - ist ein Eckpfeiler der Rollenspielerzählung, seit E. Gary Gygax seinen Einfluss in seiner Liste \"Inspirational and Educational Reading\" verewigt hat. Der Mythos, der seinen Namen von Lovecrafts berühmter Geschichte \"Der Ruf des Cthulhu\" hat, ist zur Kulisse für ein breites Subgenre der Fiktion geworden, das als kosmischer Horror bezeichnet wird. Dem kosmischen Horror liegen zwei Ideen zugrunde: dass der menschliche Verstand zu winzig und schwach ist, um mehr als den kleinsten Schimmer von den Weiten des Universums und den darin enthaltenen außerirdischen Geheimnissen zu begreifen, und dass sich unter diesen Geheimnissen Wesen befinden, die so alt, mächtig und bösartig sind, dass sie die unbedeutende Zivilisation der Erde auslöschen könnten, ohne sich darum zu kümmern oder es überhaupt zu bemerken. Diese Ideen sind in zwei Zitaten von Lovecraft selbst perfekt zusammengefasst. Das erste stammt aus seinem Essay \"Supernatural Horror in Literature\" und besagt, dass \"die älteste und stärkste Emotion der Menschheit die Angst ist, und die älteste und stärkste Art der Angst ist die Angst vor dem Unbekannten.\" Das zweite Zitat stammt aus \"Der Ruf des Cthulhu\", in dem der Erzähler seine Geschichte mit der Warnung einleitet, dass \"das Barmherzigste auf der Welt, glaube ich, die Unfähigkeit des menschlichen Geistes ist, alle seine Inhalte in Beziehung zu setzen.\"",
						"In diesem Sinne haben wir jene \"verborgenen und unergründlichen Welten fremden Lebens, die in den Klüften jenseits der Sterne pulsieren\" erforscht, die Lovecraft und seine Zeitgenossen in ihren seltsamen Romanen erschlossen haben. Hier finden Sie eine Fülle von verbotenen Geheimnissen und unheimlichen Überlieferungen, eine heimliche Art von Magie, die sowohl kosmisches Potenzial als auch schreckliche Folgen hat und deren Kenntnis den Verstand all derer untergräbt, die sie verfolgen.",
						{
							"type": "inset",
							"name": "The Trouble with Lovecraft",
							"page": 4,
							"entries": [
								"Lovecraft hat das Genre des kosmischen Horrors zwar nicht im Alleingang erfunden, aber er hat es in einem Maße verfeinert und perfektioniert, dass es die Horrorerzählung grundlegend verändert hat. Sein Werk aus den frühen Jahren des 20. Jahrhunderts beeinflusst noch heute Schriftsteller und Filmemacher.",
								"Aber Lovecraft lebte auch ein Leben in selbst auferlegter Abgeschiedenheit, geplagt von psychischen und physischen Krankheiten und von giftigen Vorstellungen über außereuropäische Kulturen und Rassen. Viele seiner Geschichten sind aus seinem Rassismus und seiner Fremdenfeindlichkeit entstanden, die manchmal subtil, manchmal überhaupt nicht subtil sind. Und wenn man es in seinen Romanen vermisst, ist es in seinen Essays und umfangreichen Briefen an Freunde unübersehbar. Es ist schwierig, den Mann zu feiern, wenn man bedenkt, welch abscheuliche Ansichten er schamlos vertrat.",
								"Wie können wir angesichts dessen seine Geschichten noch genießen und seine mythischen Schöpfungen verehren? Vielleicht sind diese phantasievollen Geschichten des kosmischen Schreckens die perversen Bekenntnisse eines kleingeistigen Mannes, der darum kämpfte, eine Welt zu verstehen, in der er von Menschen umgeben war, die ihm Angst und Abscheu einflößten; ein bemitleidenswertes Wesen, das seine Zweifel und Unzulänglichkeiten durch existenziellen Horror zum Ausdruck brachte. Wenn wir uns mit Lovecraft und seinem Werk befassen, tauchen wir nicht nur in ein Reich wahnsinniger Kultisten und unverständlicher Monstrositäten ein, sondern auch in einen verwerflichen Aspekt der menschlichen Natur, den Lovecraft nur zu gut kannte. Wenn wir unsere eigenen Geschichten in seinem Mythos erzählen, ist es unsere Aufgabe, diese verabscheuungswürdigen Sichtweisen zu erkennen und anzuprangern, damit wir nicht selbst zu Monstern werden."
							]
						},
						{
							"type": "section",
							"name": "Great Old Ones",
							"page": 4,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Wenn die Sterne richtig standen, konnten sie von Welt zu Welt durch den Himmel stürzen... .\""
									],
									"by": "(From \"The Festival\" by H. P. Lovecraft)"
								},
								"Die Mythos-Magie ist durchdrungen von den unnennbaren Geheimnissen der Großen Alten, außerirdischen Wesen jenseits von Raum und Zeit, deren verdrehter, unheimlicher Verstand dem unseren unendlich überlegen ist und deren finstere, abscheuliche Pläne nicht nur unsere Vernunft, sondern unsere gesamte Existenz in Frage stellen.",
								"Zahlreiche Hexenmeister sind auf das Patronat eines Großen Alten angewiesen, um ihre arkane Macht zu stärken. In einigen Reichen beten Priester zu den Alten um ihre göttliche Gunst. Alle Arkanisten mit einer gewissen unstillbaren Neugier auf den Okkultismus sind selten zu schüchtern, um Antworten oder Segnungen aus dem Jenseits zu erbitten.",
								"Viele der Zaubersprüche und Materialien in dieser Ergänzung beziehen sich auf bestimmte Große Alte und Ältere Götter des Cthulhu-Mythos und sind von diesen inspiriert. Diese Namen können als erzählerische Wegweiser dienen, wenn du die kosmische Apokalypse einer mythosbeladenen Kampagne zeichnest. In demselben Geist der Zusammenarbeit, der Lovecrafts Autorenkreis beflügelt hat, solltest du dich frei fühlen, deine eigenen mythischen Wesen zu entwickeln.",
								"Einige der Großen Alten und Älteren Götter, die für die Mythosmagie im Midgard-Kampagnensetting von zentraler Bedeutung sind, sind: Azathoth, Cthulhu, Yog-Sothoth (der Jenseitige), Shub-Niggurath (die Schwarze Ziege der Wälder), Bokrug, Tsathoggua, Koth, Bran Mak Morn, Nodens, Nyarlathotep (das kriechende Chaos), Hastur, Hriggala (die Kiefer von Vardesain), der Magnum Innominandum (der Unbenannte), Yig (Vater der Schlangen) und die Weiße Göttin, unter anderem."
							]
						},
						{
							"type": "section",
							"name": "Essence of the Void",
							"page": 5,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Wie eine Fäulnis werdet ihr sie erkennen.\""
									]
								},
								"Die Zaubersprüche in dieser Ergänzung ähneln der Leerenmagie, sind aber auf die traditionellen Magieschulen abgestimmt, um die Vorstellung widerzuspiegeln, dass diese Zaubersprüche die Macht der Leere nutzen, ihr aber nicht verpflichtet sind. Mythoszauber können von jedem mit magischen Fähigkeiten erlernt werden (jeder Charakter mit der Fähigkeit, Zauber zu wirken, kann Mythoszauber zu seiner Zauberliste hinzufügen). Nur Hexenmeister, deren Schutzherr ein Großer Alter ist, haben jedoch uneingeschränkten Zugang. Alle anderen Charaktere können Mythoszauber nur erlernen, wenn sie den Zauber aus einem der verbotenen und heimlichen Bände des Cthulhu-Mythos lernen oder sehen, wie der Zauber gewirkt wird.",
								"Doch diese Macht birgt eine große Gefahr: die zeitlose Leere! Mythos-Zauberer tauschen buchstäblich ihren Verstand gegen magische Fähigkeiten ein. Wenn Charaktere nicht durch große Weisheit oder ein Bollwerk aus arkanen Schutzwällen geschützt sind, wird die Anwendung der Zaubersprüche in diesem Buch sie mit Sicherheit in den Wahnsinn treiben.",
								"Spielleiter und Spieler sollten sich gleichermaßen mit der {@variantrule madness|dmg|standard 5th Edition rules on madness} vertraut machen. Eine ausführlichere Erklärung der Kluftmagie findet sich in {@i {@loader Deep Magic 3: Void Magic|collection/Kobold Press; Deep Magic 03 Void Magic.json}}. Vollständige Regeln zu Void taint finden sich im {@footnote {@i Midgard World Book}|Das {@i Midgard World Handbook} von Kobold Press ist derzeit nicht für 5eTools konvertiert.} und werden im Folgenden zusammengefasst (siehe {@book \"Void Taint\"|dm17|0|Void Taint})."
							]
						},
						{
							"type": "section",
							"name": "Grimoires of the Cthulhu Mythos",
							"page": 5,
							"entries": [
								"Wenn die Antike auf die Geschichten von Tolkien blickt und von schicksalhaften Ringen träumt oder über das Multiversum von Moorcocks White Wolf nachdenkt und an verfluchte Schwerter denkt, dann wird der Cthulhu-Mythos sicherlich für seine magischen Bände in Erinnerung bleiben. Hier sind drei der berüchtigtsten Exemplare des Mythos-Atheneums: der Verfluchte {@item Necronomicon|dm17}, Robert E. Howards {@item Nameless Cults|dm17} und der Allgegenwärtige {@item Book of Eibon|dm17}. Sofern dein Charakter kein Hexenmeister ist, dessen Schutzherr ein Großer Alter ist, können Mythos-Zaubersprüche nur aus einem Mythos-Grimoire wie diesem oder durch direkten Kontakt mit einem Mythos-Zauberer erlernt werden - und diese Grimoires und Zauberer nehmen viele abscheuliche Formen an.",
								"Mit Blick auf das Multiversum werden diese Bücher als Übersetzungen der Originale aus der \"realen Welt\" betrachtet - das heißt, sie stammen aus der alternativen Geschichte der Erde von Lovecrafts Cthulhu-Mythos, einschließlich Elementen aus Howards Hyborianischem Zeitalter. Wie sie ihren Weg durch Zeit und Raum gemacht haben, um auf fremden Welten wie Midgard oder in deinem eigenen Setting zu landen, ist Stoff für herrlich makabre Spekulationen (und bleibt letztlich dir, dem Spielleiter, überlassen). Eines ist sicher: Diese Bücher sind mehr als wertvoll für alle, die sich nach dem uralten Wissen der Großen Alten sehnen, und diese Sehnsucht ist nicht auf die Menschheit und die Beinahe-Menschheit beschränkt. Es gibt auch eine Vielzahl abscheulicher Anomalien, Monstrositäten, Unholde und schlimmerer Wesen, die vor nichts zurückschrecken, um sie und ihre gefährlichen Geheimnisse zu besitzen.",
								{
									"type": "list",
									"items": [
										"{@item Book of Eibon|dm17}",
										"{@item Nameless Cults|dm17}",
										"{@item Necronomicon|dm17}"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Void Taint",
							"page": 7,
							"entries": [
								"Der Makel der Leere ist ein abstraktes Maß dafür, wie sehr der Einfluss der Leere in das Wesen eines Wesens eingedrungen ist und es verdorben hat. Die Anhäufung von zu viel Void taint führt zu Wahnsinn und körperlicher Schwächung.",
								"Jedes Mal, wenn ein Charakter einen neuen {@filter mythos magic|spells|source=dm17} oder {@filter Void magic spell|spells|source=null|school=VOID|fbmt=sor|components & miscellaneous=void magic} erlernt, muss er einen Charisma-Rettungswurf gegen einen DC = 10 + die Stufe des Zaubers machen. Wenn der Rettungswurf misslingt, erleidet der Charakter 1 Punkt Leere Verdorbenheit. Behalte den Überblick über die Leere-Verdorbenheit in deiner Charakterliste. Wenn die Gesamtzahl [dein Charisma-Modifikator + dein Fertigkeitsbonus (mindestens 1)] erreicht, wirst du mit einem {@table expanded indefinite madness|dm17|indefinite madness} (einem neuen Charakterfehler) behaftet und deine Gesamtzahl an Leerenbefall wird auf Null zurückgesetzt.",
								"Anstatt diese Narbe auf seiner Psyche zu tragen, kann ein Charakter den Einfluss der Leere in eine physische Manifestation kanalisieren. In diesem Fall dringt die Leere in das Fleisch des Charakters ein und verändert es auf eine Art und Weise, die von subtil bis erschreckend reicht, und der Charakter erhält einen {@table more flesh warps|dm17|flesh warp} anstelle von Wahnsinn.",
								"Beide Effekte sind dauerhaft, bis sie geheilt werden. Zusätzliche Regeln zu Void taint, indefinite madness und flesh warps, einschließlich der Heilung dieser Effekte, werden im Anhang der 5. Edition des {@footnote {@i Midgard World Book}|Das {@i Midgard World Handbook} von Kobold Press ist derzeit nicht für 5eTools.} konvertiert.",
								{
									"type": "table",
									"page": 7,
									"caption": "More Indefinite Madness",
									"colLabels": [
										"d10",
										"Flaw (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Reroll auf der Tabelle Unbestimmter Wahnsinn aus {@footnote {@i Midgard World Book}|Das {@i Midgard World Handbook} von Kobold Press ist derzeit nicht für 5eTools konvertiert.} 5th Edition Anhang."
										],
										[
											"2",
											"\"Ich kann dem gelben Schild und der quälenden Erinnerung an das verlorene Carcosa nicht entkommen. Ich sehe das Zeichen überall, wo ich hingehe. Es verfolgt mich, unerbittlich.\""
										],
										[
											"3",
											"\"Meine Albträume werden vom grässlichen Ruf des Cthulhu heimgesucht.\""
										],
										[
											"4",
											"\"Dieser fleischliche Körper ist nicht meine wahre Gestalt. Mein Volk kommt aus dem fernen Aldebaran, wo wir formlos und unsterblich sind.\""
										],
										[
											"5",
											"\"Dies sind verfluchte Zeiten. Die Alten drohen zurückzukehren und machen jedes ungeborene Kind zu einer potenziellen Abscheulichkeit, die auf sie wartet. Wir dürfen nicht zulassen, dass sie wieder Fuß fassen.\""
										],
										[
											"6",
											"\"Ich träume jede Nacht von seltsamen, zyklopischen Städten, die in schwarzen Stein gehauen sind.\""
										],
										[
											"7",
											"\"Ich höre oft das dünne, monotone Pfeifen einer dämonischen Flöte. Hör mal. . kannst du es nicht hören?\""
										],
										[
											"8",
											"\"Die Konstellationen verbergen Botschaften von den Alten Göttern, die unser Schicksal lenken. Ich kann unser Schicksal in den Sternen lesen, und wir sind dem Untergang geweiht.\""
										],
										[
											"9",
											"\"Ich sehe durch den Schleier der Realität in ein alternatives Universum, das uns ständig umgibt. Seine Wahrheiten sind schön, aber seine Schrecken sind endlos.\""
										],
										[
											"10",
											"\"Ich bin die materielle Verkörperung des großen Nyarlathotep, des kriechenden Chaos.\""
										]
									]
								},
								{
									"type": "table",
									"page": 8,
									"caption": "More Flesh Warps",
									"colLabels": [
										"d10",
										"Effect (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Reroll auf der Flesh Warps Tabelle von {@footnote {@i Midgard World Book}|Das {@i Midgard World Handbook} von Kobold Press ist derzeit unkonvertiert für 5eTools.} 5th Edition Anhang."
										],
										[
											"2",
											"{@b External Organ.} Eines der inneren Organe des Charakters drückt sich durch die äußere Haut und wird freigelegt. Der Charakter hat einen Nachteil bei Konstitutions- und Charisma-Proben ({@skill Deception} und {@skill Persuasion}), es sei denn, das Organ ist nicht sichtbar."
										],
										[
											"3",
											"{@b Prehensile Tail.} Dem Charakter wächst ein 3 Fuß langer Greifschwanz. Der Charakter kann den Schwanz für einen Nahkampfangriff mit einer einfachen Waffe bis zu einem Gewicht von 2 Pfund oder für einen unbewaffneten Schlag verwenden, der {@dice 1d4} + Stärke-Modifikator Wucht-Schaden verursacht. Der Charakter hat einen Nachteil bei Geschicklichkeitsproben ({@skill Acrobatics})."
										],
										[
											"4",
											"{@b Proboscis.} Der Mund des Charakters mutiert zu einem röhrenförmigen Organ wie der Schlund einer Mücke, Motte oder eines Wurms. Mit dem Rüssel kann der Charakter einen blutentziehenden Nahkampfangriff ausführen. Der Angriffswurf kann mit Stärke oder Geschicklichkeit durchgeführt werden; ein Treffer verursacht {@dice 1d4} + Stärke-Modifikator Stich-Schaden und der Charakter heftet sich an das Ziel. Solange der Charakter angeheftet ist, kann er nicht angreifen, fügt aber der Kreatur, an der er angeheftet ist, automatisch den Schaden des Angriffs zu. Der Charakter kann sich ablösen, indem er 5 Fuß Bewegung aufwendet. Die angegriffene Kreatur oder einer ihrer Verbündeten im Umkreis von 5 Fuß kann die Kreatur automatisch aus dem Rüssel befreien, indem er eine Aktion dafür einsetzt. Ob sich der Charakter allein von Blut ernähren kann, entscheidet der Spielleiter. Der Charakter verliert die Fähigkeit zu sprechen und hat einen Nachteil bei Charisma-Proben ({@skill Deception} und {@skill Persuasion}), es sei denn, der Rüssel ist nicht zu sehen."
										],
										[
											"5",
											"{@b Pliant Bones.} Das Skelett des Charakters wird knorpelig und biegsam. Der Charakter kann sich durch einen bis zu 6 Zoll breiten Raum bewegen, ohne sich zu quetschen (vorausgesetzt, der Charakter trägt keine starre Rüstung), und die Stärke des Charakters ist um 2 reduziert."
										],
										[
											"6",
											"{@b Sentient Tumors.} Große zystische Tumore sprießen aus der Schulter, dem Arm oder dem Rücken des Charakters. Diese Wucherungen sind empfindungsfähig und strahlen ein schwaches psychisches Feld aus. Die Gedanken des Charakters können weder telepathisch gelesen noch durch Wahrsagezauber beeinflusst werden. Wenn der Charakter jedoch psychischen Schaden erleidet, muss er einen Rettungswurf der Weisheit (DC 15) bestehen oder erleidet 1 Minute lang die Auswirkungen eines {@spell confusion} Zaubers. Der Charakter hat außerdem einen Nachteil bei Charisma-Proben ({@skill Deception} und {@skill Persuasion}), es sei denn, die Tumore sind nicht sichtbar."
										],
										[
											"7",
											"{@b Barbed Hide.} Stachelige Widerhaken ragen aus der Haut des Charakters heraus. Jede Kreatur, die den Charakter packt, erleidet zu Beginn des Zuges des Charakters {@dice 2d4} Stichschaden. Der Charakter erfährt ständige Schmerzen, wenn er eine Rüstung oder schwere Kleidung trägt, und dies verursacht einen Nachteil bei Geschicklichkeitsproben unter diesen Bedingungen. Der Charakter hat einen Nachteil bei Charisma-Proben ({@skill Deception} und {@skill Persuasion}), es sei denn, die Widerhaken sind versteckt (was nach Ermessen des Spielleiters das Bedecken des Gesichts des Charakters erfordern kann)."
										],
										[
											"8",
											"{@b Extra Eyes.} Dem Charakter wachsen ein oder mehrere zusätzliche Augen an einem Ort nach Wahl des GM. Der Charakter hat einen Vorteil bei {@skill Perception}-Prüfungen, die sich auf das Sehen beziehen, aber einen Nachteil bei Charisma- ({@skill Deception} und {@skill Persuasion})-Prüfungen, es sei denn, die zusätzlichen Augen sind versteckt."
										],
										[
											"9",
											"{@b Chitin.} Bereiche der Haut des Charakters werden mit einem perlmuttartigen Chitin überzogen, das dem Exoskelett eines Insekts ähnelt. Der Charakter erhält eine natürliche Rüstungsklasse von 13 + Geschicklichkeitsmodifikator, hat aber einen Nachteil bei {@skill Stealth}-Proben. Der Charakter hat außerdem einen Nachteil bei Charisma-Proben ({@skill Deception} und {@skill Persuasion}), es sei denn, das Chitin ist nicht sichtbar."
										],
										[
											"10",
											"{@b Hyperkyphosis.} Die Wirbelsäule des Charakters wird grotesk gekrümmt und verdreht. Der Charakter hat einen Nachteil bei Geschicklichkeits-Proben und Charisma-Proben ({@skill Deception} und {@skill Persuasion}) und seine Geschwindigkeit ist um 5 Fuß reduziert."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Mythos Spell List",
							"page": 9,
							"entries": [
								{
									"type": "list",
									"items": [
										"{@filter Mythos spell list|spells|source=dm17}"
									]
								}
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.imgur.com/JyoL73z.jpg"
							}
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"caption": "More Indefinite Madness",
			"colLabels": [
				"d10",
				"Flaw (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Reroll auf der Tabelle Unbestimmter Wahnsinn aus {@footnote {@i Midgard World Book}|Das {@i Midgard World Handbook} von Kobold Press ist derzeit nicht für 5eTools konvertiert.} 5th Edition Anhang."
				],
				[
					"2",
					"\"Ich kann dem gelben Schild und der quälenden Erinnerung an das verlorene Carcosa nicht entkommen. Ich sehe das Zeichen überall, wo ich hingehe. Es verfolgt mich, unerbittlich.\""
				],
				[
					"3",
					"\"Meine Albträume werden vom grässlichen Ruf des Cthulhu heimgesucht.\""
				],
				[
					"4",
					"\"Dieser fleischliche Körper ist nicht meine wahre Gestalt. Mein Volk kommt aus dem fernen Aldebaran, wo wir formlos und unsterblich sind.\""
				],
				[
					"5",
					"\"Dies sind verfluchte Zeiten. Die Alten drohen zurückzukehren und machen jedes ungeborene Kind zu einer potenziellen Abscheulichkeit, die auf sie wartet. Wir dürfen nicht zulassen, dass sie wieder Fuß fassen.\""
				],
				[
					"6",
					"\"Ich träume jede Nacht von seltsamen, zyklopischen Städten, die in schwarzen Stein gehauen sind.\""
				],
				[
					"7",
					"\"Ich höre oft das dünne, monotone Pfeifen einer dämonischen Flöte. Hör mal. . kannst du es nicht hören?\""
				],
				[
					"8",
					"\"Die Konstellationen verbergen Botschaften von den Alten Göttern, die unser Schicksal lenken. Ich kann unser Schicksal in den Sternen lesen, und wir sind dem Untergang geweiht.\""
				],
				[
					"9",
					"\"Ich sehe durch den Schleier der Realität in ein alternatives Universum, das uns ständig umgibt. Seine Wahrheiten sind schön, aber seine Schrecken sind endlos.\""
				],
				[
					"10",
					"\"Ich bin die materielle Verkörperung des großen Nyarlathotep, des kriechenden Chaos.\""
				]
			],
			"name": "More Indefinite Madness",
			"source": "dm17",
			"chapter": {
				"name": "Void Taint",
				"index": 0
			}
		},
		{
			"caption": "More Flesh Warps",
			"colLabels": [
				"d10",
				"Effect (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Reroll auf der Flesh Warps Tabelle von {@footnote {@i Midgard World Book}|Das {@i Midgard World Handbook} von Kobold Press ist derzeit unkonvertiert für 5eTools.} 5th Edition Anhang."
				],
				[
					"2",
					"{@b External Organ.} Eines der inneren Organe des Charakters drückt sich durch die äußere Haut und wird freigelegt. Der Charakter hat einen Nachteil bei Konstitutions- und Charisma-Proben ({@skill Deception} und {@skill Persuasion}), es sei denn, das Organ ist nicht sichtbar."
				],
				[
					"3",
					"{@b Prehensile Tail.} Dem Charakter wächst ein 3 Fuß langer Greifschwanz. Der Charakter kann den Schwanz für einen Nahkampfangriff mit einer einfachen Waffe bis zu einem Gewicht von 2 Pfund oder für einen unbewaffneten Schlag verwenden, der {@dice 1d4} + Stärke-Modifikator Wucht-Schaden verursacht. Der Charakter hat einen Nachteil bei Geschicklichkeitsproben ({@skill Acrobatics})."
				],
				[
					"4",
					"{@b Proboscis.} Der Mund des Charakters mutiert zu einem röhrenförmigen Organ wie der Schlund einer Mücke, Motte oder eines Wurms. Mit dem Rüssel kann der Charakter einen blutentziehenden Nahkampfangriff ausführen. Der Angriffswurf kann mit Stärke oder Geschicklichkeit durchgeführt werden; ein Treffer verursacht {@dice 1d4} + Stärke-Modifikator Stich-Schaden und der Charakter heftet sich an das Ziel. Solange der Charakter angeheftet ist, kann er nicht angreifen, fügt aber der Kreatur, an der er angeheftet ist, automatisch den Schaden des Angriffs zu. Der Charakter kann sich ablösen, indem er 5 Fuß Bewegung aufwendet. Die angegriffene Kreatur oder einer ihrer Verbündeten im Umkreis von 5 Fuß kann die Kreatur automatisch aus dem Rüssel befreien, indem er eine Aktion dafür einsetzt. Ob sich der Charakter allein von Blut ernähren kann, entscheidet der Spielleiter. Der Charakter verliert die Fähigkeit zu sprechen und hat einen Nachteil bei Charisma-Proben ({@skill Deception} und {@skill Persuasion}), es sei denn, der Rüssel ist nicht zu sehen."
				],
				[
					"5",
					"{@b Pliant Bones.} Das Skelett des Charakters wird knorpelig und biegsam. Der Charakter kann sich durch einen bis zu 6 Zoll breiten Raum bewegen, ohne sich zu quetschen (vorausgesetzt, der Charakter trägt keine starre Rüstung), und die Stärke des Charakters ist um 2 reduziert."
				],
				[
					"6",
					"{@b Sentient Tumors.} Große zystische Tumore sprießen aus der Schulter, dem Arm oder dem Rücken des Charakters. Diese Wucherungen sind empfindungsfähig und strahlen ein schwaches psychisches Feld aus. Die Gedanken des Charakters können weder telepathisch gelesen noch durch Wahrsagezauber beeinflusst werden. Wenn der Charakter jedoch psychischen Schaden erleidet, muss er einen Rettungswurf der Weisheit (DC 15) bestehen oder erleidet 1 Minute lang die Auswirkungen eines {@spell confusion} Zaubers. Der Charakter hat außerdem einen Nachteil bei Charisma-Proben ({@skill Deception} und {@skill Persuasion}), es sei denn, die Tumore sind nicht sichtbar."
				],
				[
					"7",
					"{@b Barbed Hide.} Stachelige Widerhaken ragen aus der Haut des Charakters heraus. Jede Kreatur, die den Charakter packt, erleidet zu Beginn des Zuges des Charakters {@dice 2d4} Stichschaden. Der Charakter erfährt ständige Schmerzen, wenn er eine Rüstung oder schwere Kleidung trägt, und dies verursacht einen Nachteil bei Geschicklichkeitsproben unter diesen Bedingungen. Der Charakter hat einen Nachteil bei Charisma-Proben ({@skill Deception} und {@skill Persuasion}), es sei denn, die Widerhaken sind versteckt (was nach Ermessen des Spielleiters das Bedecken des Gesichts des Charakters erfordern kann)."
				],
				[
					"8",
					"{@b Extra Eyes.} Dem Charakter wachsen ein oder mehrere zusätzliche Augen an einem Ort nach Wahl des GM. Der Charakter hat einen Vorteil bei {@skill Perception}-Prüfungen, die sich auf das Sehen beziehen, aber einen Nachteil bei Charisma- ({@skill Deception} und {@skill Persuasion})-Prüfungen, es sei denn, die zusätzlichen Augen sind versteckt."
				],
				[
					"9",
					"{@b Chitin.} Bereiche der Haut des Charakters werden mit einem perlmuttartigen Chitin überzogen, das dem Exoskelett eines Insekts ähnelt. Der Charakter erhält eine natürliche Rüstungsklasse von 13 + Geschicklichkeitsmodifikator, hat aber einen Nachteil bei {@skill Stealth}-Proben. Der Charakter hat außerdem einen Nachteil bei Charisma-Proben ({@skill Deception} und {@skill Persuasion}), es sei denn, das Chitin ist nicht sichtbar."
				],
				[
					"10",
					"{@b Hyperkyphosis.} Die Wirbelsäule des Charakters wird grotesk gekrümmt und verdreht. Der Charakter hat einen Nachteil bei Geschicklichkeits-Proben und Charisma-Proben ({@skill Deception} und {@skill Persuasion}) und seine Geschwindigkeit ist um 5 Fuß reduziert."
				]
			],
			"name": "More Flesh Warps",
			"source": "dm17",
			"chapter": {
				"name": "Void Taint",
				"index": 0
			}
		},
		{
			"caption": "Expanded Indefinite Madness",
			"colLabels": [
				"d200",
				"Flaw (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–15",
					"\"Betrunken zu sein, hält mich bei Verstand.\""
				],
				[
					"16–25",
					"\"Ich behalte alles, was ich finde.\""
				],
				[
					"26–30",
					"\"Ich versuche, einer anderen Person, die ich kenne, ähnlicher zu werden, indem ich ihren Kleidungsstil, ihre Eigenheiten und ihren Namen übernehme."
				],
				[
					"31–35",
					"\"Ich muss die Wahrheit verbiegen, übertreiben oder sogar lügen, um für andere Menschen interessant zu sein."
				],
				[
					"36–45",
					"\"Das Erreichen meines Ziels ist das Einzige, was mich interessiert, und ich werde alles andere ignorieren, um es zu verfolgen\"."
				],
				[
					"46–50",
					"\"Es fällt mir schwer, mich für irgendetwas zu interessieren, was um mich herum passiert.\""
				],
				[
					"51–55",
					"\"Ich mag es nicht, wenn die Leute mich ständig verurteilen.\""
				],
				[
					"56–70",
					"\"Ich bin der klügste, weiseste, stärkste, schnellste und schönste Mensch, den ich kenne.\""
				],
				[
					"71–80",
					"\"Ich bin überzeugt, dass mächtige Feinde mich jagen und ihre Agenten überall sind, wo ich bin. Ich bin sicher, dass sie mich die ganze Zeit beobachten.\""
				],
				[
					"81–85",
					"\"Es gibt nur eine Person, der ich vertrauen kann. Und nur ich kann diesen besonderen Freund sehen.\""
				],
				[
					"86-95",
					"\"Ich kann nichts ernst nehmen. Je ernster die Situation, desto lustiger finde ich sie.\""
				],
				[
					"96–100",
					"\"Ich habe entdeckt, dass ich es wirklich mag, Menschen zu töten.\""
				],
				[
					"101–110",
					"Reroll auf der Tabelle Unbestimmter Wahnsinn aus {@footnote {@i Midgard World Book}|Das {@i Midgard World Handbook} von Kobold Press ist derzeit nicht für 5eTools konvertiert.} 5th Edition Anhang."
				],
				[
					"111–120",
					"\"Ich kann dem gelben Schild und der quälenden Erinnerung an das verlorene Carcosa nicht entkommen. Ich sehe das Zeichen überall, wo ich hingehe. Es verfolgt mich, unerbittlich.\""
				],
				[
					"121–130",
					"\"Meine Albträume werden vom grässlichen Ruf des Cthulhu heimgesucht.\""
				],
				[
					"131–140",
					"\"Dieser fleischliche Körper ist nicht meine wahre Gestalt. Mein Volk kommt aus dem fernen Aldebaran, wo wir formlos und unsterblich sind.\""
				],
				[
					"141–150",
					"\"Dies sind verfluchte Zeiten. Die Alten drohen zurückzukehren und machen jedes ungeborene Kind zu einer potenziellen Abscheulichkeit, die auf sie wartet. Wir dürfen nicht zulassen, dass sie wieder Fuß fassen.\""
				],
				[
					"151–160",
					"\"Ich träume jede Nacht von seltsamen, zyklopischen Städten, die in schwarzen Stein gehauen sind.\""
				],
				[
					"161–170",
					"\"Ich höre oft das dünne, monotone Pfeifen einer dämonischen Flöte. Hör mal. . kannst du es nicht hören?\""
				],
				[
					"171–180",
					"\"Die Konstellationen verbergen Botschaften von den Alten Göttern, die unser Schicksal lenken. Ich kann unser Schicksal in den Sternen lesen, und wir sind dem Untergang geweiht.\""
				],
				[
					"181–190",
					"\"Ich sehe durch den Schleier der Realität in ein alternatives Universum, das uns ständig umgibt. Seine Wahrheiten sind schön, aber seine Schrecken sind endlos.\""
				],
				[
					"191–200",
					"\"Ich bin die materielle Verkörperung des großen Nyarlathotep, des kriechenden Chaos.\""
				]
			],
			"footnotes": [
				"",
				"{@note This table was constructed by stitching together the {@table Indefinite Madness|dmg} table from the {@book Dungeon Master's Guide|dmg|8|madness} and the {@table More Indefinite Madness|dm17} table from {@book Deep Magic 17: Void Magic|dm17|0|void taint}.}"
			],
			"name": "Expanded Indefinite Madness",
			"source": "dm17"
		}
	],
	"spell": [
		{
			"source": "dm17",
			"page": 9,
			"name": "Black Goat's Blessing",
			"level": 0,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "round"
					}
				}
			],
			"entries": [
				"You raise your hand with fingers splayed and utter an incantation of the Black Goat with a Thousand Young. Your magic is blessed with the eldritch virility of the All-Mother. The target has disadvantage on saving throws against spells you cast until the end of your next turn."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 9,
			"name": "Curse of Yig",
			"level": 5,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a drop of snake venom"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"This spell transforms a Small, Medium, or Large creature that you can see within range into a {@creature servant of Yig|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}). An unwilling creature can attempt a Wisdom saving throw, negating the effect with a success.",
				"The transformation lasts for the duration or until the target drops to 0 hit points or dies. The target's stats, including mental ability scores, are replaced by the statistics of a {@creature servant of Yig|CCodex (3pp)}. The transformed creature becomes Neutral Evil, and it's both friendly to you and reverent toward the Father of Serpents. Only its equipment is unchanged. The transformed creature can opt to make a Wisdom saving throw at the end of its turn. If it succeeds, the creature's alignment and personality return to normal for the duration and it regains its former attitude toward you and toward Yig.",
				"When it reverts to its normal form, the creature returns to the number of hit points it had before it transformed. If it reverts as a result of dropping to 0 hit points, any excess damage carries over to its normal form."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"HL",
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/UtL1yOo.png"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Ectoplasm",
			"level": 2,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of bone dust"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"You call forth a Medium-sized ectoplasmic manifestation that appears in an unoccupied space of your choice within range that you can see. The manifestation lasts for the spell's duration. Any creature that ends its turn within 5 feet of the manifestation takes {@dice 2d6} psychic damage, or half damage with a successful Wisdom saving throw.",
				"As a bonus action, you can move the manifestation up to 30 feet. It can move through one creature's space but can't remain in the same space as that creature. If the ectoplasm enters a creature's space, that creature takes {@dice 2d6} psychic damage, of half damage with a successful Wisdom saving throw. If the saving throw fails, the creature also has disadvantage on Dexterity checks until the end of its next turn.",
				"When you move the manifestation, it can flow through a gap as small as 1 square inch, over barriers up to 5 feet tall, and across pits up to 10 feet wide. The manifestation sheds dim light in a 10-foot radius. It also leaves a thin film of ectoplasmic residue on everything it touches or moves through. This residue doesn't illuminate the surroundings but does glow dimly enough to show the manifestation's path. The residue disappears 1 round later."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@scaledice 2d6|2-9|1d6} for each slot level above 2nd."
					]
				}
			],
			"areaTags": [
				"S"
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Eldritch Communion",
			"level": 5,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "corvid entrails, a dried opium poppy, and a glass dagger"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"You contact a Great Old One and ask one creature that can be answered with a one-sentence reply no more than twenty words long. You must ask your question before the spell ends. There is a 25 percent chance the answer contains a falsehood or is misleading in some way (the GM determines this secretly).",
				"Great Old Ones have vast knowledge but they aren't omniscient, so if your question pertains to information beyond the Old One's knowledge, the answer might be vacuous, gibberish, or an angry \"I don't know.\"",
				"This contact also reveals the presence of all aberrations within 300 feet of you. There is a 1-in-6 chance that each aberration you become aware of also becomes aware of you.",
				"If you cast {@spell eldritch communion|dm17} two or more times before taking a long rest, there is a cumulative 25 percent chance for each casting after the first that you receive no answer and become afflicted with {@table short-term madness|dmg}."
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Emanation of Yoth",
			"level": 4,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 90,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fistful of grave earth and a vial of child's blood"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"You call forth a {@creature ghost} that takes the form of a spectral serpentfolk assassin. It appears in an unoccupied space that you can see within range. The ghost disappears when it's reduced to 0 hit points or when the spell ends.",
				"The ghost is friendly to you and your companions for the duration of the spell. Roll initiative for the ghost, which takes its own turns. It obeys verbal commands that you issue to it (no action required by you). If you don't issue a command to it, the ghost defends itself from hostile creatures but doesn't move or take other actions.",
				"You are immune to the ghost's {@i horrifying visage} but can willingly become the target of the ghost's {@i posession}. You can end this {@i possession} as a bonus action."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"When you cast this spell using a spell slot of 6th or 7th level, you call forth two ghosts. If you cast it using a spell slot of 8th or 9th level, you call forth three ghosts."
					]
				}
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Gift of Azathoth",
			"level": 2,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 24,
						"type": "hour"
					}
				}
			],
			"entries": [
				"A willing creature you touch is imbued with the persistence of ultimate Chaos. Until the spell ends, the target has advantage on the first three death saving throws it attempts."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"When you cast this spell using a spell slot of 5th, 6th, or 7th level, the duration increases to 48 hours. When you cast this spell using a spell slot of 8th or 9th level, the duration increases to 72 hours."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"miscTags": [
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 11,
			"name": "Green Decay",
			"level": 4,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Your touch inflicts a nauseating, alien rot. Make a melee spell attack against a creature within your reach. On a hit, you afflict the creature with the supernatural disease green decay (see below), and creatures within 15 feet of the target who can see it must make a successful Constitution saving throw or become {@condition poisoned} until the end of their next turn.",
				"You lose concentration on this spell if you can't see the target at the end of your turn.",
				{
					"type": "entries",
					"name": "Green Decay",
					"entries": [
						"The creature's flesh is slowly consumed by a virulent extraterrestrial fungus. While the disease persists, the creature has disadvantage on Charisma and Wisdom checks and on Wisdom saving throws, and it is vulnerable to acid, fire, and necrotic damage. The affected creature must make a Constitution saving throw at the end of each of its turns. If the saving throw fails, the creature takes {@dice 1d6} necrotic damage and its hit point maximum is reduced by an amount equal to the damage taken. If the creature succeeds at three of these saving throws before it fails at three of them, the disease ends immediately (but damage and maximum hit point reductions remain in effect). If the creature fails at three of these saving throws before succeeding at three of them, the disease lasts for the duration of the spell with no further saving throws against it needed or allowed."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"spellAttack": [
				"M"
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"conditionInflict": [
				"poisoned"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/URSrVI7.jpg"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 11,
			"name": "Hunger of Leng",
			"level": 4,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 90,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of salt and a drop of the caster's blood"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"You curse one creature that you can see within range with an insatiable ghoulish appetite. If the target has a digestive system, the creature must make a successful Wisdom saving throw or be compelled to consume the flesh of living creatures.",
				"The affected creature gains the two traits described below: a bite attack and blood frenzy. On its turns, the creature must use the bite attack against the closest living creature it can see. If no living creature is within its line of sight, the creature inflicts {@dice 2d4} + (its Strength modifier) piercing damage on itself with an automatic critical hit from the bite attack.",
				"An affected creature repeats the saving throw at the end of its turn, ending the effect on itself with a success. If this saving throw is failed twice before succeeding once, {@spell hunger of Leng|dm17} lasts its full duration with no further saving throws.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bite.",
							"entry": "{@atk mw} (Strength modifier + proficiency bonus) to hit, reach 5 ft., one creature. {@h}{@dice 1d4} + (Strength modifier) piercing damage. If the affected creature is larger than medium, add an additional {@dice 1d4} damage per size category above Medium."
						},
						{
							"type": "item",
							"name": "Blood Frenzy.",
							"entry": "The creature has advantage on melee attack rolls against any creature that doesn't have all its hit points."
						}
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			},
			"miscTags": [
				"SGT"
			]
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Mind Exchange",
			"level": 3,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a labradorite prism and a silver talisman or coin"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"One humanoid of your choice that you can see within range must make a Charisma saving throw. On a failed save, you project your mind into the body of the target. You use the target's statistics but don't gain access to its knowledge, class features, or proficiencies, retaining your own instead. Meanwhile, the target's mind is shunted into your body, where it uses your statistics but likewise retains its own knowledge, class features, and proficiencies.",
				"The exchange lasts until either of the two bodies drops to 0 hit points, until you end it as a bonus action, or until you are forced out of the target body by an effect such as a {@spell dispel magic} or {@dispel evil and good} spell (the latter spell defeats {@spell mind exchange|dm17} even though possession by a humanoid isn't usually affected by that spell). When the {@i mind exchange} ends, both switched minds return to their original bodies. The target of the spell is immune to {@spell mind exchange|dm17} for 24 hours after succeeding on the saving throw or after the exchange ends.",
				"The effects of the exchange can be made permanent with a {@spell wish} spell or comparable magic."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"charisma"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Right the Stars",
			"level": 6,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "seven black candles and a circle of powdered charred bone or basalt"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"You subtly warp the flow of space and time to enhance your conjurations with accursed cosmic potency. Until the spell ends, the duration of your conjuration spells are doubled, any creature that you summon or create with a conjuration spell has 30 temporary hit points, and you have advantage on concentration checks, Charisma checks, and Charisma saving throws."
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/P8It0LY.jpg"
						}
					}
				]
			},
			"miscTags": [
				"SMN",
				"THP"
			]
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Seed of Destruction",
			"level": 8,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "five teeth from a still-living humanoid and a vial of the caster's blood"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"This spell impregnates a living creature with a rapidly-gestating hydra that consumes the target from within before emerging to wreak havoc on the world. Make a ranged spell attack against a living creature within range that you can see. On a hit, you implant a five-headed embryonic growth into the creature. Roll {@dice 1d3 + 1} to determine how many rounds the embryo takes to mature.",
				"During those rounds when the embryo is gestating, the affected creature takes 12 ({@dice 5d4}) slashing damage at the start of its turn, or half damage with a successful Constitution saving throw.",
				"When the gestation period has elapsed, a tiny hydra erupts from the target's abdomen at the start of your turn. The hydra appears in an unoccupied space adjacent to the target and immediately grows into a full-size, Huge aberration. Nearby creatures are pushed away to clear a Huge space as the hydra grows. This is a standard {@creature hydra} but with the Innate Spellcasting ability to cast {@spell bane} as an action (spell save DC 11) requiring no spell components. Roll initiative for the hydra, which takes its own turn. It obeys verbal commands that you issue it (no action required by you). If you don't give it a command or it can't follow your command for some reason, the hydra attacks the nearest living creature.",
				"At the end of each of the hydra's turns, you must make a DC 15 Charisma saving throw. On a successful save, the hydra remains under your control and friendly to you and your companions. On a failed save, your control ends, the hydra becomes hostile to all creatures, and it attacks the nearest creature to the best of its ability.",
				"The hydra disappears at the end of the spell's duration or its existence can be cut shot with a {@spell wish} spell or comparable magic, but nothing less. The embryo can be destroyed before reaching maturity with a {@spell dispel magic} spell under the normal rules for dispelling high-level magic."
			],
			"areaTags": [
				"R"
			],
			"damageInflict": [
				"slashing"
			],
			"savingThrow": [
				"constitution",
				"charisma"
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 13,
			"name": "Semblance of Dread",
			"level": 0,
			"school": "I",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "sphere",
				"distance": {
					"amount": 10,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"You adopt a chaotic and tenebrous visage of the faceless god Nyarlathotep. For the duration, any creature within 10 feet of you and able to see you can't willingly move closer to you unless it makes a successful Wisdom saving throw as it tries to approach. A creature can make only one such saving throw attempt per turn. Constructs and undead are immune to this effect.",
				"For the duration of the spell, you also gain vulnerability to radiant damage and have advantage on saving throws against effects that cause {@condition frightened|phb|fright}."
			],
			"areaTags": [
				"S"
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 13,
			"name": "Sign of Koth",
			"level": 7,
			"school": "A",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "turn"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a platinum dagger and a powdered black pearl worth 500 gp, which the spell consumes",
					"cost": 50000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"You invoke the twilight citadels of Koth to create a field of magical energy in the shape of a 60-foot-radius, 60-foot-tall cylinder centered on a point you can touch. The only visible evidence of this field is an inky black rune that appears at the spot touched and on every doorway, window, or other portal inside the cylindrical area.",
				"Choose one or more of the following types of creatures: aberrations, beasts, celestials, dragons, elementals, fey, fiends, giants, humanoids, monstrosities, oozes, plants, or undead. The sign affects creatures of the chosen type (including you, if applicable) in the following ways:",
				{
					"type": "list",
					"items": [
						"Those creatures can't willingly enter the cylinder's area by nonmagical means; the cylinder acts as an invisible, impenetrable wall of force. If an affected creature tries to enter the cylinder's area via teleportation, a dimensional shortcut, or other magical means, it must make a successful Charisma saving throw or the attempt fails.",
						"Affected creatures are {@condition deafened} to all sounds that originate from inside the cylinder.",
						"Affected creatures have disadvantage on attack rolls against targets inside the cylinder.",
						"Affected creatures can't {@condition charmed|phb|charm}, {@condition frightened|phb|frighten}, or possess creatures inside the cylinder."
					]
				},
				"Creatures that aren't affected by the field and who take a short rest inside it regain twice the usual number of hit points for each Hit Dice spent at the end of the rest.",
				"When you cast this spell, you can choose to reverse its magic; this will prevent affected creatures from leaving the area instead of from entering it, {@condition deafened|phb|deafen} them to sounds from outside the cylinder, etc. In this case, the field provides no benefit for taking a short rest."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"When you cast this spell using a spell slot of 8th level or higher, the radius increases by 30 feet for each slot level above 7th."
					]
				}
			],
			"areaTags": [
				"Y"
			],
			"savingThrow": [
				"charisma"
			],
			"conditionInflict": [
				"deafened"
			],
			"miscTags": [
				"HL",
				"PRM",
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 14,
			"name": "Sleep of the Deep",
			"level": 3,
			"school": "I",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of black sand, a tallow candle, and a drop of cephalopod ink"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Your magic haunts the dreams of others with hideous visions of the non-Euclidean city of R'lyeh. Choose a sleeping creature that you are aware of within range. Creatures that don't sleep, such as elves, can't be targeted. The creature must succeed on a Wisdom saving throw or it garners no benefit from this rest and when it awakens, it gains one level of exhaustion and is afflicted with {@table short-term madness|dmg}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"When you cast this spell using a spell slot of 4th level or higher, you can affect one additional creature for each slot level above 3rd."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"conditionInflict": [
				"exhaustion"
			],
			"miscTags": [
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 14,
			"name": "Summon Eldritch Servitor",
			"level": 5,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a vial of the caster's blood and a silver dagger"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"You summon eldritch aberrations that appear in unoccupied spaces you can see within range. Choose one of the following options for what appears:",
				{
					"type": "list",
					"items": [
						"two {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})",
						"one {@creature shantak|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})"
					]
				},
				"When the summoned creatures appear, you must make a Charisma saving throw. If it succeeds, the creatures are friendly to you and your allies. If it fails, the creatures are friendly to no one and attack the nearest creatures to them, pursuing and fighting for as long as possible.",
				"Roll initiative for the summoned creatures, which take their own turns as a group. If friendly to you, they obey your verbal commands (no action required by you to issue a command), or attack the nearest living creature if they have no command.",
				"Each round that you maintain concentration on the spell, you must make a successful DC 15 Wisdom saving throw at the end of your turn or take {@dice 1d4} psychic damage. If the cumulative total of this damage exceeds your Wisdoms score, you gain one point of Void taint and you are afflicted with a {@table short-term madness|dmg}. The same penalty recurs when the damage exceeds twice your Wisdom, three times your Wisdom, etc.",
				"A summoned creature disappears when it drops to 0 hit points or when the spell ends. If you stop concentrating on the spell before an hour has elapsed, the creatures become uncontrolled and hostile and don't disappear until {@dice 1d6} rounds later or they're killed."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"When you cast this spell using a 7th- or 8th-level spell slot, you can summon four {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} or a {@creature hound of Tindalos|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}). When you cast it with a 9th-level spell slot, you can summon five {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} or a {@creature nightgaunt|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"charisma",
				"wisdom"
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/xaGTiE0.jpg"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Summon Old One's Avatar",
			"level": 9,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a vial of the caster's blood, a dried opium poppy, and a silver dagger"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"You summon a worldly incarnation of a Great Old One, which appears in an unoccupied space you can see within range. This avatar manifests as a {@creature Void speaker|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}) augmented by boons from the Void. Choose one of the following options for the type of avatar that appears (other options might be available if the GM allows):",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Avatar of Cthulhu.",
							"entry": "The Void speaker is a {@creature deep one|ToB 3pp} ({@i {@loader Tome of Beasts|creature/Kobold Press; Tome of Beasts.json}}) with the ability to cast {@spell command} and {@spell sleep of the deep|dm17} at will."
						},
						{
							"type": "item",
							"name": "Avatar of Nyarlathotep.",
							"entry": "The Void speaker is a {@creature dark voice|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}) with the ability to cast {@spell bane} and {@spell semblance of dread|dm17} at will."
						},
						{
							"type": "item",
							"name": "Avatar of Shub-Niggurath.",
							"entry": "The Void speaker is a {@creature goat-man|ToB 3pp} ({@i {@loader Tome of Beasts|creature/Kobold Press; Tome of Beasts.json}}) with the ability to cast {@spell black goat's blessing|dm17} and {@spell unseen strangler|dm17} at will."
						},
						{
							"type": "item",
							"name": "Avatar of Yog-Sothoth.",
							"entry": "The Void speaker is a {@creature commoner|mm|human} with {@dice 1d4 + 1} {@table more flesh warps|dm17|flesh warps} with the ability to cast {@spell gift of Azathoth|dm17} and {@spell thunderwave} at will."
						}
					]
				},
				"When the avatar appears, you must make a Charisma saving throw. If it succeeds, the avatar is friendly to you and your allies. If it fails, the avatar is friendly to no one and attacks the nearest creature to it, pursuing and fighting for as long as possible.",
				"Roll initiative for the avatar, which takes its own turn. If friendly to you, it obeys verbal commands you issue to it (no action required by you). If the avatar has no command, it attacks the nearest creature.",
				"Each round you maintain concentration on the spell, you must make a successful DC 15 Wisdom saving throw or take {@dice 1d6} psychic damage. If the cumulative total of this damage exceeds your Wisdom score, you gain one point of Void taint and you are afflicted with a {@table short-term madness|dmg}. The same penalty recurs when the damage exceeds twice your Wisdom, three times your Wisdom, etc.",
				"The avatar disappears when it drops to 0 hit points or when the spell ends. If you stop concentrating on the spell before an hour has elapsed, the avatar becomes uncontrolled and hostile and doesn't disappear until {@dice 1d6} rounds later or it's killed."
			],
			"areaTags": [
				"S"
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom",
				"charisma"
			],
			"miscTags": [
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Unseen Strangler",
			"level": 3,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of sulfur and a live rodent"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"You conjure a phantom, tentacled aberration in an unoccupied space you can see within range. The phantom remains where you conjured it until the spell elapses, until you dismiss it as an action, or until you move more than 80 feet from it.",
				"The strangler is {@condition invisible} to all creatures except you, and it can't be harmed. When a Small or larger creature approaches within 30 feet of it without speaking the password that you specify when you cast this spell, the strangler starts whispering your name. This whispering is always audible to you, regardless of other sounds in the area, as long as you're conscious. The strangler sees {@condition invisible} creatures and can see into the Ethereal Plane. It ignores illusions.",
				"If one or more creatures hostile to you are within 5 feet of the strangler at the start of your turn, the strangler attacks one of them with a tentacle. It makes one melee weapon attack; its attack modifier = your spellcasting ability modifier + your proficiency bonus. On a hit, it deals {@dice 3d6} bludgeoning damage, and a Large or smaller creature is {@condition grappled} (escape DC = your spellcasting ability modifier + your proficiency bonus). Until this grapple ends, the target is {@condition restrained} and the strangler can't attack another target. If this attack is a critical hit, the creature also is suffocating and can't speak until the grapple ends."
			],
			"areaTags": [
				"S"
			],
			"conditionInflict": [
				"restrained",
				"grappled"
			],
			"miscTags": [
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Voorish Sign",
			"level": 1,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "sphere",
				"distance": {
					"amount": 20,
					"type": "feet"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 10,
						"type": "minute"
					}
				}
			],
			"entries": [
				"For the duration, {@condition invisible} creatures and objects within range become visible, and you have advantage on saving throws against effects that cause {@condition frightened|phb|fright}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"When you cast this spell using a spell slot of 3rd level or higher, the radius increases by 5 feet for every 2 slot levels above 1st."
					]
				}
			],
			"areaTags": [
				"S"
			],
			"miscTags": [
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 16,
			"name": "Warp Mind and Matter",
			"level": 6,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "root of deadly nightshade and a drop of the caster's blood"
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"A creature you can see within range undergoes a baleful transmogrification. The target must make a successful Wisdom saving throw or suffer a {@table more flesh warps|dm17|flesh warp} and be afflicted with {@table expanded indefinite madness|dm17|indefinite madness}.",
				"{@spell Greater restoration} or comparable magic ends the indefinite madness, and {@spell regenerate|phb|regeneration} or comparable magic rids the creature of the flesh warp."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 16,
			"name": "Yellow Sign",
			"level": 4,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 6,
						"type": "hour"
					}
				}
			],
			"entries": [
				"You attempt to inflict a humanoid you can see within range with memories of Carcosa and the Pallid Mask. The target must make a successful Wisdom saving throw or be afflicted with {@table long-term madness} and be {@condition charmed} by you for the duration or until you or one of your allies harms it in any way. While {@condition charmed} this way, the creature regards you as a sacred monarch. If you or an ally are fighting the creature, it has advantage on its saving throw.",
				"A successful {@spell remove curse} spell ends both effects.",
				{
					"type": "homebrew",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@b Note:} This spell's duration was originally {@dice 1d10} hours."
							]
						}
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"conditionInflict": [
				"charmed"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		}
	],
	"variantrule": [
		{
			"source": "dm17",
			"name": "Void Taint",
			"page": 7,
			"entries": [
				"Der Makel der Leere ist ein abstraktes Maß dafür, wie sehr der Einfluss der Leere in das Wesen eines Wesens eingedrungen ist und es verdorben hat. Die Anhäufung von zu viel Void taint führt zu Wahnsinn und körperlicher Schwächung.",
				"Jedes Mal, wenn ein Charakter einen neuen {@filter mythos magic|spells|source=dm17} oder {@filter Void magic spell|spells|source=null|school=VOID|fbmt=sor|components & miscellaneous=void magic} erlernt, muss er einen Charisma-Rettungswurf gegen einen DC = 10 + die Stufe des Zaubers machen. Wenn der Rettungswurf misslingt, erleidet der Charakter 1 Punkt Leere Verdorbenheit. Behalte den Überblick über die Leere-Verdorbenheit in deiner Charakterliste. Wenn die Gesamtzahl [dein Charisma-Modifikator + dein Fertigkeitsbonus (mindestens 1)] erreicht, wirst du mit einem {@table expanded indefinite madness|dm17|indefinite madness} (einem neuen Charakterfehler) behaftet und deine Gesamtzahl an Leerenbefall wird auf Null zurückgesetzt.",
				"Anstatt diese Narbe auf seiner Psyche zu tragen, kann ein Charakter den Einfluss der Leere in eine physische Manifestation kanalisieren. In diesem Fall dringt die Leere in das Fleisch des Charakters ein und verändert es auf eine Art und Weise, die von subtil bis erschreckend reicht, und der Charakter erhält einen {@table more flesh warps|dm17|flesh warp} anstelle von Wahnsinn.",
				"Beide Effekte sind dauerhaft, bis sie geheilt werden. Zusätzliche Regeln zu Void taint, indefinite madness und flesh warps, einschließlich der Heilung dieser Effekte, werden im Anhang der 5. Edition des {@footnote {@i Midgard World Book}|Das {@i Midgard World Handbook} von Kobold Press ist derzeit nicht für 5eTools.} konvertiert."
			]
		}
	]
}
