{
	"_meta": {
		"sources": [
			{
				"json": "mimicbook",
				"abbreviation": "Mimic",
				"full": "Mimic Book of Mimics",
				"color": "9E4E3A",
				"version": "1.0.0",
				"url": "https://store.magehandpress.com/products/mimic-book-of-mimics-pdf",
				"authors": [
					"Michael Holik",
					"Mage Hand Press"
				],
				"convertedBy": [
					"Spappz"
				]
			}
		],
		"dateAdded": 1585952791,
		"dateLastModified": 1664210943,
		"unlisted": true,
		"_dateLastModifiedHash": "ecaf2bb7f1"
	},
	"book": [
		{
			"name": "Mimic Book of Mimics",
			"id": "mimicbook",
			"source": "mimicbook",
			"published": "2019-11-03",
			"group": "homebrew",
			"coverUrl": "https://i.ibb.co/XWP1PVq/cover.png",
			"author": "Michael Holik",
			"contents": [
				{
					"name": "Foreword"
				},
				{
					"name": "Mimics",
					"headers": [
						"Mimic Ecology",
						{
							"header": "Shapeshifting",
							"depth": 1
						},
						{
							"header": "Hunting",
							"depth": 1
						},
						{
							"header": "Diet",
							"depth": 1
						},
						{
							"header": "Origins",
							"depth": 1
						},
						"Mimics"
					],
					"ordinal": {
						"type": "chapter",
						"identifier": 1
					}
				},
				{
					"name": "Character Options",
					"headers": [
						"Subclasses",
						{
							"header": "Fighter",
							"depth": 1
						},
						{
							"header": "Ranger",
							"depth": 1
						},
						{
							"header": "Rogue",
							"depth": 1
						},
						{
							"header": "Sorcerer",
							"depth": 1
						},
						{
							"header": "Warlock",
							"depth": 1
						},
						"Magic Items"
					],
					"ordinal": {
						"type": "chapter",
						"identifier": 2
					}
				}
			]
		}
	],
	"bookData": [
		{
			"id": "mimicbook",
			"source": "mimicbook",
			"data": [
				{
					"type": "section",
					"name": "Foreword",
					"page": 1,
					"entries": [
						"Sei gegrüßt, lieber Leser, und willkommen im {@i Mimic Book of Mimics}. In diesem Band habe ich alle Arten von Mimikry und Chamäleonismus zusammengestellt, die zu dem höchsten Raubtier der Dungeons gehören: dem bescheidenen Mimic. Auf diesen Seiten findest du alles, was die Wissenschaft über die Mimickindheit weiß, von ihrer Ernährung über ihre Jagdtaktiken bis hin zu ihren Eigenheiten.",
						"Leider sind die Anatomie und die Ökologie der Mimik noch nicht ausreichend erforscht. Viele Menschen wissen zum Beispiel nicht, ob der Mechanismus der berüchtigten Gestaltwandlung der Mimose eher mit dem Verwandlungsfluch der Lykanthropie oder mit den starren und doch so zähflüssigen Säften des Gallertwürfels zusammenhängt. In zahllosen Stunden der Recherche habe ich nicht nur Antworten auf diese lange unbeantworteten Fragen gefunden, sondern auch zahlreiche Varianten der gewöhnlichen Mimic aufgedeckt, die auf ausgeklügelte und preisgünstige Weise jagen. In diesem Buch widme ich all dieses Wissen zum Wohle der Wissenschaft.",
						"Es gibt jedoch Kritiker, die behaupten, dieses Buch sei nichts weiter als ein verkleideter Nachahmer, der nur darauf wartet, dass Sie Ihre Wachsamkeit auch nur für einen Moment vernachlässigen, um sich auf Ihre köstlichen Hände zu stürzen. Ich kann es nicht oft genug betonen: Dieses Buch ist nicht insgeheim ein Nachahmer, und ich - Guyle Notasham - bin kein literarisches Mittel, das von diesem Nachahmer eingesetzt wird, um die Illusion zu vervollständigen.",
						"Viel Spaß mit diesem Buch, und möge das Glück Ihnen hold sein, denn ein Nachahmer kann überall lauern, selbst dort, wo Sie es am wenigsten erwarten!",
						{
							"type": "quote",
							"entries": [
								""
							],
							"by": "Guyle Notasham"
						},
						{
							"type": "table",
							"colStyles": [
								"col-12"
							],
							"isStriped": false,
							"rows": [
								[
									"{@comic Mimic, manic, mock}"
								],
								[
									"{@comic Copying 'round the clock.}"
								],
								[
									"{@comic You fear where you tread,}"
								],
								[
									"{@comic and hide in your bed,}"
								],
								[
									"{@comic But it was a mimic roadblock.}"
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.ibb.co/8xNj2Cr/1.png"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Mimics",
					"page": 2,
					"entries": [
						"Nur wenige Monster sind so emblematisch für das Erforschen von Dungeons wie der Mimic. Als fließender Gestaltwandler, der in der Lage ist, jede Dungeon-Einrichtung zu replizieren, ist der Mimic ebenso ein Teil der Dungeon-Architektur wie der Dungeon-Ökologie. Erfahrene Abenteurer wissen, dass buchstäblich alles ein Nachahmer sein kann, aber gemäß den unausgesprochenen Gesetzen des Kerkerwesens tauchen Nachahmer nur im ungünstigsten Moment auf. Meistens ist dies der Fall, wenn die Gruppe erschöpft und bereit ist, sich die Belohnungen zu holen, die sich in einer alten Holztruhe verstecken.",
						"Aber Nachahmer können mehr sein als mit Schätzen gefüllte Truhen! Es gibt sie in allen Formen und Größen, von winzig {@creature mock|mimicbook} bis gigantisch {@creature bluff|mimicbook}. Sie können Schätze nachbilden, die von einem einzelnen Goldstück über ein Gemälde bis hin zu einem glänzenden neuen Schwert reichen, und gelegentlich können sie sogar vorgeben, Menschen zu sein. Nachahmer sollten niemals unterschätzt werden.",
						"Vorbereitete Abenteurer sollten diesen Folianten, den {@i Mimic Book of Mimics} (der übrigens kein Nachahmer ist), auswendig lernen, um ihre Nachahmer-Feinde zu verstehen, bevor ein Nachahmer das nachahmt, was man am wenigsten erwartet.",
						{
							"type": "section",
							"name": "Mimic Ecology",
							"page": 2,
							"entries": [
								"Die Ökosysteme der Verliese bringen einige der erstaunlichsten Kreaturen des Planeten hervor, die ihrerseits zu integralen Bestandteilen ihrer bemerkenswerten Umgebung werden. Jeder Kerkerbewohner, von {@creature rust monster|mm|rust monsters} bis {@creature blink dog|mm|blink dogs}, hat seine eigene einzigartige Biologie, Ernährung und seinen eigenen Lebenszyklus, der ihn unter seinesgleichen auszeichnet. Die Nachahmer bilden da keine Ausnahme; sie gehören zu den seltsamsten Monstrositäten, die in den Kerkern heimisch sind, und führen ein wahrhaft bizarres Leben.",
								{
									"type": "entries",
									"name": "Shapeshifting",
									"page": 2,
									"entries": [
										"Der Mimiker verdankt seinen Namen seiner unheimlichen Fähigkeit, nicht nur die Form und Farbe seines Körpers, sondern auch die Beschaffenheit seiner Haut zu verändern. In einem Augenblick kann ein Mimic seine gesamte Gestalt verzerren, um ein unbelebtes Objekt perfekt zu replizieren, nur um dann stunden-, wenn nicht tagelang regungslos zu bleiben. Es gibt nur wenige Beschränkungen, die eine mimische Verwandlung behindern, solange die beabsichtigte Form das gleiche Volumen wie die mimische selbst besitzt und keine komplexen beweglichen Komponenten aufweist.",
										"Diese unheimlichen Veränderungen sind größtenteils einer speziellen Schicht in der Haut der Mimik zu verdanken, die unzählige mikroskopische Pigmentierungsorgane enthält. Diese Organe sind dafür verantwortlich, Pigmente an die Hautoberfläche zu pumpen, um sie sichtbar zu machen, Pigmente tiefer in den Körper zu ziehen, um sie zu verbergen, und auch neue Pigmentverbindungen zu produzieren, um sie an die in der Umwelt gefundenen Materialien anzupassen. Die Haut der Mimik besitzt sogar ein rudimentäres Gedächtnis, das es ihr ermöglicht, ihre Form schnell in allgemein angenommene Farben und Texturen umzugestalten, sobald sie gestört wird.",
										"Wenn sich die Haut eines Mimics einmal verwandelt hat, bleibt sie in diesem Zustand passiv und benötigt keine innere Energie, bis sich der Mimic erneut verwandelt. Aus diesem Grund hat {@homebrew no one|nooone} noch nie einen Mimic in einem völlig unverwandelten Zustand gesehen - sein amorpher Zustand ähnelt immer noch einem geschmolzenen oder verzerrten Objekt. Selbst nach dem Tod behält der schlaffe, biegsame Körper eines Mimics seine Farbe und Beschaffenheit bei.",
										"Darüber hinaus ist die Anatomie eines Mimics im Grunde genommen fließend. Obwohl Mimics nicht innerlich homogen sind (wie z. B. Säufer), verfügen sie über verformbare Organe, die bei der Untersuchung nach dem Tod wie Knetmasse wirken. Die meisten dieser Organe funktionieren nach grundlegend ungeklärten Mechanismen. Einige verstärken sich, um dem Körper des Mimics für längere Verwandlungen Stabilität zu verleihen, andere verdauen Beute, und wieder andere verwandeln sich in die charakteristischen Augenflecken, Zähne und violetten, säurehaltigen Oberflächen des Mimics."
									]
								},
								{
									"type": "entries",
									"name": "Hunting",
									"page": 2,
									"entries": [
										"Nachahmer haben sich so entwickelt, dass sie die Fassade von Einrichtungsgegenständen annehmen, die in ihrem Jagdgebiet natürlicherweise vorhanden sind, und sich auf Formen konzentrieren, die Beute anziehen. Die meisten Abenteurer gehen davon aus, dass dies bedeutet, dass Mimics sich immer als Schatz tarnen, aber Mimics nehmen genauso gerne die Form von Torbögen, Wandleuchtern, Türen und Treppen an. Solche Formen sind vergleichbar mit einer Schlange, die sich an einen gut ausgetretenen Wildpfad heranpirscht: Die Beute kommt oft vorbei und wird kleine Details auf ihrem Weg wahrscheinlich ignorieren.",
										"Nachahmer sind alles andere als geduldig. Die intelligenteren unter ihnen schlummern leblos vor sich hin, bis ihre Beute allein oder verwundbar ist, während die aggressiveren einfach verweilen, bis ihre Beute in Reichweite wandert. Aber seien Sie gewarnt: In weniger stark frequentierten Kerkern gibt es immer hungrigere, aggressivere Mimics.",
										"Wenn sich ein Mimic schließlich zu erkennen gibt, setzt er seine Zähne und Pseudopodien ein, um Beutetiere, die ihm zu nahe kommen, zu umgarnen und zu zerreißen. Für den Unvorbereiteten ist ein Hinterhalt der Mimik ein Todesurteil, denn es ist nahezu unmöglich, sich aus der klebrigen Haut der Mimik zu winden, bevor ihre Zähne einen tödlichen Schlag versetzen. Bei einer perfekten Tötung hinterlässt ein Mimic nach einem kurzen Kampf nur noch die Schuhe, auf denen der Mensch einst stand. Mit einer Waffe in der Hand und aufmerksamen Verbündeten hat natürlich fast jeder eine Chance im Kampf.",
										"Wenn er nicht gerade am Verhungern ist, wird sich ein Mimic immer zurückziehen, bevor er getötet wird. Aufmerksame Abenteurer sollten alles daran setzen, einen fliehenden Mimic zu töten, bevor er außer Sichtweite gerät, denn sobald er außer Sichtweite ist, beginnt ein tödliches Katz-und-Maus-Spiel. Der verletzte Mimic kann überall sein, und er weiß, dass er jedes Mal, wenn er einen Hinterhalt legt, cleverer ist. Die Abenteurer werden misstrauischer gegenüber jedem Gegenstand, der fehl am Platz zu sein scheint. Vielleicht nimmt der Mimic die Form eines ungewöhnlichen Gegenstandes an, oder vielleicht ist es genau das, was die Abenteurer als Nächstes erwarten!"
									]
								},
								{
									"type": "entries",
									"name": "Diet",
									"page": 3,
									"entries": [
										"{@comic Anmerkung der Redaktion: Halblinge sind eine besondere Delikatesse für Nachahmer.",
										"Obwohl allgemein bekannt ist, dass sich Mimics ausschließlich von Abenteurern ernähren, könnte dies nicht weiter von der Wahrheit entfernt sein. Es gibt zu wenige Abenteurer - und zu viele werden bereits jedes Jahr von Drachen gefressen - um eine nachhaltige Nahrungsquelle zu sein. In der Tat ernähren sich Mimics hauptsächlich von anderen Kerkerbewohnern. {@creature goblin|mm|Goblins}, {@creature kobold|mm|kobolds}, {@creature drow}, {@creature giant rat|mm|giant rats}, {@creature grimlock|mm|grimlocks}, {@creature lizardfolk} und {@creature rust monster|mm|rust monsters} stehen auf der Speisekarte, während der gelegentliche unvorsichtige {@creature bat} ein guter Snack ist. Mimics sind beim Essen nicht wählerisch, bevorzugen aber immer eine größere humanoide Mahlzeit.",
										"Mimics verdauen ihre Nahrung langsam und scheiden ihre Knochen weit weg von ihrem Jagdgebiet aus, um keinen Verdacht zu erregen. Außerdem verweilen Mimics nicht lange, nachdem sie eine Beute gemacht haben, denn das Blut und die Abfälle verraten andere mögliche Beutetiere."
									]
								},
								{
									"type": "entries",
									"name": "Mimic Reproduction",
									"page": 3,
									"entries": [
										"Alle Nachahmer, unabhängig von ihrer Unterart, vermehren sich durch Spaltung: Wenn ein Nachahmer groß genug wird und einen Überschuss an Nahrung hat, teilt er sich ungeschlechtlich in zwei unabhängige Nachahmer. Die Ooze-Forschung hat viel dazu beigetragen, den Mechanismus hinter diesem Prozess zu erhellen, aber er birgt immer noch eine Handvoll Rätsel.",
										"Die größte und verwirrendste davon ist die vermeintliche \"primäre\" mimische Form, die Form, die neue Mimics in dem Moment annehmen, in dem sie auf die Welt kommen. Naturphilosophen gehen davon aus, dass Nachahmer, wie alle anderen Gestaltwandler, eine natürliche, unveränderte Form haben, die sie nur in den Momenten annehmen, bevor sie ihre erste Objektform annehmen. Von diesem Moment an wechseln sie zwischen analogen Objekten hin und her und kehren niemals vollständig in diesen hypothetischen Zustand zurück. Leider wurde die Fortpflanzung von in Gefangenschaft lebenden Mimikern noch nie beobachtet, so dass die Frage nach dieser \"primären\" mimischen Form vorerst ungeklärt bleibt.",
										"{@comic Editor's Note: Es ist möglich, dass Mimics sich immer verwandeln und sich von ihrem Elternteil lösen, so wie man das Bein eines Stuhls abbricht."
									]
								},
								{
									"type": "entries",
									"name": "Origins",
									"page": 3,
									"entries": [
										"Unzählige Geschichten führen den Ursprung der Mimik auf einen weniger bekannten Zauberer, einen verrückten Tyrannen oder einen Hexenkönig zurück, der die Kreatur vor langer Zeit aus abscheulicher Magie erschaffen hat. Bei näherer Betrachtung scheint es jedoch, dass alle diese Geschichten apokryph sind, denn sie stammen alle aus einer einzigen Quelle. Der ursprüngliche Text nannte nicht einmal ihren Ursprung, sondern bezog sich auf eine mythologische Figur, Ahad den Verrückten (ein Halbgott, der Möbel aus seinen Anbetern herstellte), um ihre bemerkenswerten Kräfte der Gestaltveränderung zu erklären. In späteren Geschichten wurde dieser Bezug zu ganzen fiktiven Königreichen und Kriegen ausgebaut, um die Ursprünge der Mimik und das Eingreifen eines Magiers zu erklären. Mit den umfangreichen Bemühungen dieses Amateurhistorikers sind wir dem Verständnis der Ursprünge der Mimik also keinen Schritt näher gekommen!",
										"Man kann also mit Recht fragen, woher diese Ungeheuerlichkeiten kommen. Ein so einzigartiges Geschöpf sollte schließlich auch eine einzigartige Geschichte haben. Mimikrys sind eine uralte Monstrosität, aber ihre Abstammung reicht nicht bis zum Anbeginn der Zeit. In der Tat beschreiben die frühesten Geschichten relativ einfache Verwandlungen und weniger Varianten der Kreatur.",
										"Daher glaube ich, dass es ein paar gute Möglichkeiten für den Ursprung des Mimics gibt. Ich akzeptiere zähneknirschend, dass es möglich ist, dass ein fehlerhafter {@spell polymorph} Zauberspruch eine magische Kreatur in den ersten Nachahmer verzerrt hat, aber solche Manipulationen erweisen sich in der Praxis immer als ruinös und führen in der Regel zu verinnerlichten Hybriden und nicht zu hyperadaptiven Nachahmern. Es ist auch möglich, dass die Einmischung eines Gottes den ersten Nachahmer hervorbrachte (es könnte sogar der mythologische Ahad der Verrückte gewesen sein), aber kein Gott, der heute bekannt ist, hat eine Monstrosität von solcher Komplexität geschaffen, abgesehen von ein paar Arten von entsetzlichen Untoten.",
										"Die letzte und merkwürdigste Möglichkeit ist, dass sich die Mimics einfach aus den frühen Oozes oder einem ähnlich amorphen Vorfahren entwickelt haben. So wundersam die mimische Gestaltveränderung auch erscheinen mag, sie ist ein Hinweis auf eine Eigenschaft, die durch natürliche Auslese perfekt an eine bestimmte Umgebung angepasst wurde - wenn auch an eine magische Kreatur in einer völlig einzigartigen Umgebung. Die mimische Jagd funktioniert am besten in dunklen, statischen, klaustrophobischen Umgebungen, in denen sie ihre Beute austricksen und in die Enge treiben können. Ihre Taktik aus dem Hinterhalt ist bemerkenswert energieeffizient, so dass sie in Umgebungen mit spärlicher Tierwelt gut gedeihen können. Und schließlich verfügen die Mimics zwar über einen erstaunlichen Scharfsinn, doch versagen ihre Instinkte außerhalb ihrer Verliese, so dass die meisten Mimics an der Oberfläche verhungern oder recht bald zu einer Mahlzeit werden. Eine solche magische natürliche Auslese könnte auch eine Erklärung für andere Monstrositäten sein, wie die {@creature darkmantle} und {@creature phase spider}, aber das wäre ein Thema für einen anderen Wälzer."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Mimics",
							"page": 4,
							"entries": [
								"Sie sind der Fluch aller Abenteurer. Mimics sind neugierige Raubtiere, die sich in die Form von Gegenständen verwandeln, die man in Kerkern häufig findet: Kisten, Türen und am häufigsten Schatztruhen. Sobald sich ihre Beute nähert, umschlingt der Mimic sie mit seinem klebrigen Körper. Die Mimics verlassen sich auf diese Strategie, da sie so für reichlich Nahrung sorgen; müde, törichte Abenteurer sind keine Mangelware und stellen ebenfalls eine gute Mahlzeit dar.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Punishment for Avarice",
													"entries": [
														"Die Kerkerweisheit besagt, dass Nachahmungen eine Art karmische Gerechtigkeit für unvorsichtige Abenteurer sind, wenn auch nicht wörtlich, so doch zumindest im übertragenen Sinne. Fast alles kann einen in einem Kerker töten, von plötzlichen Fallen über magische Flüche bis hin zu den Bewohnern des Kerkers. Nachahmer sind daher ein gutes Beispiel für alle Fallstricke im Kerker: Wenn man nicht alles sorgfältig untersucht und sich vorsichtig bewegt, könnte diese Tür, diese Wand oder diese Schatztruhe ein Nachahmer sein, der auf der Lauer liegt."
													]
												},
												{
													"type": "entries",
													"name": "Advanced Mimicry",
													"entries": [
														"Die Biologie der Mimik erlaubt es ihnen nur, ein Objekt zu replizieren, wenn sie sich nicht bewegen; sobald sie sich bewegen, sind ihre Augen, Zähne und violetten Zungen voll zu sehen. Mimics, die eine Form zu lange annehmen, erstarren jedoch in dieser Form und nehmen einige Eigenschaften des Objekts ihrer Wahl an. Ein Mimic, der lange die Form eines Fasses hat, kann sich zum Beispiel auf die Seite rollen, ohne sich zu verformen, und kann sogar etwas Inhalt zurückhalten, während er auf die beste Gelegenheit wartet, seine Beute zu überfallen."
													]
												}
											]
										}
									]
								},
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@creature Mimic}",
										"{@creature Acrylick|mimicbook}",
										"{@creature Bluff|mimicbook}",
										"{@creature Bootleg|mimicbook}",
										"{@creature Fraudsword|mimicbook}",
										"{@creature Bowgus|mimicbook}",
										"{@creature Fool Plate|mimicbook}",
										"{@creature Lyric|mimicbook}",
										"{@creature Manic|mimicbook}",
										"{@creature Mock|mimicbook}",
										"{@creature Mock Swarm|mimicbook}",
										"{@creature Mugger|mimicbook}",
										"{@creature Parlor Trick|mimicbook}",
										"{@creature Mimic Book|mimicbook}"
									]
								},
								{
									"type": "inset",
									"name": "Chomp!",
									"entries": [
										"Es ist unvermeidlich, dass das Würfeln von umstrittenen Checks für das Greifen von Mimics das Spiel verlangsamt (zu einem Kriechen verlangsamt, wenn mehrere Mimics im Spiel sind), daher kannst du diese Variantenregel anstelle des Greifens verwenden:",
										"{@b {@i Chomp! }} Wenn du von einem Mimic {@condition grappled} getroffen werden würdest, kannst du sofort einen Rettungswurf in Stärke oder Geschicklichkeit (deiner Wahl) gegen den Flucht-DC des Mimic machen, anstatt {@condition grappled} getroffen zu werden. Bei einem Fehlschlag beißt der Mimic zu, bevor du entkommst, und fügt dir Schaden zu, als hätte er eine erfolgreiche Bissattacke gegen dich durchgeführt."
									]
								},
								{
									"type": "inset",
									"name": "Intelligent Mimics",
									"entries": [
										"Während die meisten Mimic{@homebrew kind} gefräßige Monstrositäten sind, gibt es eine Handvoll von ihnen, die auffallend intelligent sind, sich mit {@language Common} oder {@language Undercommon} auskennen und bereit sind, mit Abenteurern zu sprechen, anstatt sie sofort zu fressen. Solche Nachahmer sind jedoch immer noch monströs und werden fast ausschließlich von Hunger getrieben, so dass ein Tauschhandel mit Nahrung für eine produktive Unterhaltung unerlässlich ist. Ist der Hunger erst einmal gestillt, kann sich der Mimic als unschätzbare Informationsquelle erweisen, oder er geht einfach aus dem Weg, während die Abenteurergruppe durchzieht.",
										"Um einen intelligenten Nachahmer zu erschaffen, musst du ihm mindestens 10 Intelligenz, die Fähigkeit, mindestens eine Sprache zu sprechen (normalerweise {@language Common}), und eine böse Ausrichtung geben. Um den Spielspaß zu erhöhen, solltest du dafür sorgen, dass sie wichtige Informationen über die Fallen, Monster oder Schätze des Verlieses kennen, damit die Charaktere einen Grund haben, sie zu konsultieren."
									]
								},
								{
									"type": "table",
									"colStyles": [
										"col-6",
										"col-5",
										"col-1 text-right"
									],
									"isStriped": false,
									"rows": [
										[
											"",
											{
												"type": "table",
												"colStyles": [
													"col-12"
												],
												"isStriped": false,
												"rows": [
													[
														"{@comic Editor's Note: Explosive Runen!"
													],
													[
														"{@comic (Hat dich zum Schauen gebracht)"
													]
												]
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/wBr0zb7/runes.png"
												}
											}
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Character Options",
					"page": 16,
					"entries": [
						"Dieses Kapitel enthält eine Handvoll unverzichtbarer Optionen für Spieler, die ihre nächste Begegnung mit einem Mimic überleben wollen. Es beginnt mit einer Handvoll Unterklassen und schließt mit einer Reihe von nützlichen magischen Gegenständen.",
						{
							"type": "section",
							"name": "Subclasses",
							"page": 16,
							"entries": [
								"Abenteurer, die den Mimic in seiner Heimat bekämpfen wollen, sollten mit einer besonderen Reihe von Fertigkeiten ausgestattet sein, um in einer solchen Umgebung zu überleben und ihre Beute zu überlisten, denn ihre Beute wird sicherlich versuchen, sie zu überlisten. Die folgenden Unterklassen spiegeln einige Disziplinen wider, die im Gegensatz zu Mimics und ihren Gestaltwandler-Brüdern stehen oder auf diese ausgerichtet sind.",
								{
									"type": "entries",
									"name": "Fighter",
									"page": 16,
									"entries": [
										{
											"type": "entries",
											"name": "Martial Archetype",
											"page": 16,
											"entries": [
												"Verschiedene Kämpfer wählen unterschiedliche Ansätze, um ihre Kampffähigkeiten zu perfektionieren. Der Archetyp des Kämpfers, dem du nacheifern willst, spiegelt deinen Ansatz wider.",
												{
													"type": "list",
													"items": [
														"{@class fighter|phb|Dungeoneer|Dungeoneer|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ranger",
									"page": 17,
									"entries": [
										{
											"type": "entries",
											"name": "Ranger Archetype",
											"page": 17,
											"entries": [
												"Das Ideal des Waldläufers hat viele Ausprägungen, vom flinken Zweiwaffenkämpfer bis zum tödlichen Scharfschützen, und alles dazwischen.",
												{
													"type": "list",
													"items": [
														"{@class ranger|phb|Silverblade|Silverblade|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rogue",
									"page": 18,
									"entries": [
										{
											"type": "entries",
											"name": "Roguish Archetype",
											"page": 18,
											"entries": [
												"Schurken haben viele Gemeinsamkeiten: Sie legen großen Wert auf die Perfektionierung ihrer Fertigkeiten, ihr präzises und tödliches Vorgehen im Kampf und ihre immer schnelleren Reflexe. Aber verschiedene Schurken lenken diese Talente in unterschiedliche Richtungen, verkörpert durch die Schurken-Archetypen. Die Wahl des Archetyps spiegelt deinen Schwerpunkt wider - nicht unbedingt ein Hinweis auf deinen gewählten Beruf, aber eine Beschreibung deiner bevorzugten Techniken.",
												{
													"type": "list",
													"items": [
														"{@class rogue|phb|The Face|The Face|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sorcerer",
									"page": 18,
									"entries": [
										{
											"type": "entries",
											"name": "Sorcerous Origin",
											"page": 18,
											"entries": [
												"Verschiedene Zauberer beanspruchen unterschiedliche Ursprünge für ihre angeborene Magie. Obwohl es viele Variationen gibt, fallen die meisten dieser Ursprünge in zwei Kategorien: eine eldritische Blutlinie und der Einfluss exotischer magischer Energie.",
												{
													"type": "list",
													"items": [
														"{@class sorcerer|phb|Mimicborn|Mimicborn|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Warlock",
									"page": 19,
									"entries": [
										{
											"type": "entries",
											"name": "Otherworldly Patron",
											"page": 19,
											"entries": [
												"Verschiedene Kämpfer wählen unterschiedliche Ansätze, um ihre Kampffähigkeiten zu perfektionieren. Der Archetyp des Kämpfers, dem du nacheifern willst, spiegelt deinen Ansatz wider.",
												{
													"type": "list",
													"items": [
														"{@class warlock|phb|The Symbiont|The Symbiont|mimicbook}"
													]
												},
												"{@comic Anmerkung der Redaktion: Du kannst dich dem annähern, indem du dich mit Teer bedeckst und dich etwas Dummes nennst."
											]
										},
										{
											"type": "entries",
											"name": "Pact Boon",
											"page": 20,
											"entries": [
												"Auf der 3. Stufe erhält ein {@class warlock} die Eigenschaft Paktsegen. Das Folgende ist eine neue Option für diese Eigenschaft.",
												{
													"type": "list",
													"items": [
														"{@optfeature Pact of the Skin|mimicbook}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Invocations",
											"page": 20,
											"entries": [
												"Auf der 2. Stufe erhält ein {@class warlock} die Eigenschaft Eldritchbeschwörungen. Hier sind neue Optionen für diese Eigenschaft.",
												"Wenn eine eldritchische Beschwörung Voraussetzungen hat, musst du diese erfüllen, um sie zu erlernen. Du kannst die Beschwörung zur gleichen Zeit erlernen, in der du ihre Voraussetzungen erfüllst.",
												{
													"type": "list",
													"items": [
														"{@optfeature Arachnid Step|mimicbook}",
														"{@optfeature Fell Flight|mimicbook}",
														"{@optfeature Monstrous Carapace|mimicbook}",
														"{@optfeature Sinister Snare|mimicbook}"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Magic Items",
							"page": 21,
							"entries": [
								"Die bloße Erwähnung von Mimik und Schatz ist untrennbar. Gewöhnlich wird die Mimik dadurch zu einem Irrweg, einer Falle, in der eigentlich kein Schatz zu finden war, aber gelegentlich ist die Mimik selbst der Schatz - im Falle einer {@item fraudsword, tamed|mimicbook|tamed fraudsword}. Wenn ein Abenteurer einen {@item mimic bag of tricks|mimicbook} oder einen {@item mimicskin cloak|mimicbook} erwerben kann, kann er ein Meister der Kerkerumgebung werden, indem er die Taktiken seines meistgehassten Feindes für seine eigenen Zwecke übernimmt.",
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@item Bowgus, Tamed|mimicbook}",
										"{@item Fool Plate, Tamed|mimicbook}",
										"{@item Fraudsword, Tamed|mimicbook}",
										"{@item Mimic Bag of Tricks|mimicbook}",
										"{@item Mimic Mimic|mimicbook}",
										"{@item Mimic Tooth Necklace|mimicbook}",
										"{@item Mimicskin Cloak|mimicbook}",
										"{@item Mock Pick|mimicbook}",
										"{@item Polymorph Potion|mimicbook}",
										"{@item Wand of Mimicdentification|mimicbook}"
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Acrylick",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 5,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 90,
				"formula": "12d6 + 24"
			},
			"speed": {
				"walk": 15
			},
			"str": 14,
			"dex": 15,
			"con": 14,
			"int": 5,
			"wis": 9,
			"cha": 13,
			"skill": {
				"stealth": "+6"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 9,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "2",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in einen Gegenstand zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. Er kann nur das Aussehen von kleinen Objekten annehmen und bevorzugt die Form von Gemälden, Skulpturen und anderen {@i objets d'art}. Seine Statistiken sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine große oder kleinere Kreatur, die an der Mimik haftet, wird ebenfalls {@condition grappled} von ihr gepackt (Flucht {@dc 12}). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Gegenstand zu unterscheiden."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Der Mimic hat einen Vorteil bei Angriffswürfen gegen eine Kreatur {@condition grappled} durch ihn."
					]
				}
			],
			"action": [
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Schaden durch Wucht. Hat der Mimic die Form eines Objekts, unterliegt das Ziel seiner Eigenschaft Kleben."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d5 + 3}) Stich-Schaden. Wenn die Mimik das Ziel {@homebrew |to} packt, bedeckt sie seinen Kopf und klammert sich an ihn. Das Ziel ist {@condition blinded} nicht in der Lage zu atmen, solange die Mimik an ihm hängt, und erleidet zu Beginn jeder {@homebrew the|them} Runde der Mimik 14 ({@damage 4d6}) Säureschaden.",
						"Solange der Mimic an das Ziel gebunden ist, kann er keine andere Kreatur außer dem Ziel angreifen. Die Geschwindigkeit des Mimics wird ebenfalls auf 0 gesetzt, er kann keinen Bonus auf seine Geschwindigkeit erhalten und bewegt sich mit seinem Ziel.",
						"Wenn sich das Ziel dem Griff entzieht, löst es auch die Mimik von seinem Kopf. In seinem Zug kann sich die Mimik mit einer Bewegung von 5 Fuß vom Ziel lösen."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled",
				"blinded"
			],
			"fluff": {
				"entries": [
					"Erfahrene Abenteurer wissen, dass das wahre Geld beim Kerkerwandern nicht darin besteht, haufenweise harte Währung wie Gold oder Silber zu finden, sondern stattdessen im Raub feiner Kunstwerke und Gegenstände von meisterhafter Handwerkskunst. Solche Beute lässt sich für weit mehr als ihr Gewicht in Gold verkaufen und sieht vergleichsweise besser aus, wenn man sie im Ruhestand im Bergfried ausstellt. Natürlich haben clevere Nachahmer diesen Trend erkannt und Gemälde und Wandteppiche nachgeahmt, um Abenteurer mit feinerem Geschmack zu umgarnen. Diese Nachahmungen werden Acrylicks genannt und sind im Allgemeinen auf den ersten Blick nicht von normalen Gemälden zu unterscheiden. Wenn man jedoch genau hinsieht, kann man die Augen des Gemäldes entdecken, die einem folgen, wenn man ihm den Rücken zuwendet.",
					"Acrylicks gehören zu den heimlichsten Mimikern, da sie in der Regel nur Beutetiere angreifen, die nahe genug herankommen, um vollständig von ihrem Rahmen umhüllt zu werden. Ihr elastischer Körper wirkt wie ein großes Netz, während der Rahmen Zähne ausspuckt und sich festklammert.",
					"{@comic Editor's Note: Acrylicks sehen immer aus wie ein Gemälde ihres letzten humanoiden Opfers. Wie nutzlos und erschreckend zugleich ist das?"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/t481bbN/2.jpg"
						}
					}
				]
			}
		},
		{
			"name": "Bluff",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 6,
			"size": [
				"G"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 195,
				"formula": "11d20 + 55"
			},
			"speed": {
				"walk": 30
			},
			"str": 26,
			"dex": 11,
			"con": 21,
			"int": 9,
			"wis": 14,
			"cha": 8,
			"save": {
				"str": "+13",
				"dex": "+5",
				"con": "+10"
			},
			"skill": {
				"athletics": "+13",
				"stealth": "+10"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"resist": [
				"fire",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons",
					"cond": true
				}
			],
			"passive": 12,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone",
				"charmed",
				"frightened",
				"paralyzed",
				"poisoned"
			],
			"cr": "15",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in ein Objekt zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. Seine Statistiken sind in jeder Form die gleichen. Die Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine Kreatur, die an der Mimik haftet, wird auch {@condition grappled} von ihr gepackt (Flucht {@dc 21}). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Gegenstand zu unterscheiden."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Der Mimic hat einen Vorteil bei Angriffswürfen gegen eine Kreatur {@condition grappled} durch ihn."
					]
				},
				{
					"name": "Manus Pseudopod",
					"entries": [
						"Der Mimic hat einen speziellen Pseudopod, bekannt als Manus, den er als Bonusaktion produziert, wenn er Beute entdeckt. Dieser Pseudopod ist lang genug, um sich unabhängig vom Mimic zu bewegen: Der Manus bewegt sich bis zu 30 Fuß in jeder Runde des Mimic, kann sich aber nie weiter als 120 Fuß vom Mimic entfernen. Alle Kreaturen {@condition grappled}, die sich in der Nähe des Manus befinden, werden bei dieser Bewegung mitgezogen.",
						"Ein knolliges Nervenbündel am Ende des Pseudopods kann angegriffen und beschädigt werden. Dieser Pseudopod hat AC 13 und 80 HP. Wenn der Manus auf 0 Trefferpunkte reduziert wird, löst sich der Manus-Pseudopod auf und kann vom Mimic 10 Minuten lang nicht wiederhergestellt werden."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Mimic kann drei Angriffe ausführen: zwei mit seinen Pseudopods und einen mit seinem Biss oder Schlucken. Wenn seine Manus-Pseudopodie mehr als 0 HP hat, kann er zwei weitere Angriffe mit seinen Pseudopodien ausführen, die von der Manus ausgehen."
					]
				},
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 13} Treffer, Reichweite 5 ft., ein Ziel. {@h}12 ({@damage 1d8 + 8}) Schaden durch Wucht. Hat der Mimic die Form eines Objekts, unterliegt das Ziel seiner Eigenschaft Kleben."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 13} Treffer, Reichweite 5 ft., ein Ziel. {@h}14 ({@damage 1d12 + 8}) Stich-Schaden plus 21 ({@damage 6d6}) Säure-Schaden."
					]
				},
				{
					"name": "Swallow",
					"entries": [
						"Der Mimic führt einen Bissangriff gegen eine große oder kleinere Kreatur aus, die er im Griff hat. Wenn der Angriff trifft, erleidet das Ziel die {@damage 1d8+8|bite's damage}, das Ziel wird verschluckt und der Griff endet. Während die Kreatur verschluckt ist, ist sie {@condition blinded} und {@condition restrained}, hat totale Deckung vor Angriffen und anderen Effekten außerhalb des Mimics und erleidet 21 ({@dice 6d6}) Säureschaden zu Beginn jeder Runde des Mimics.",
						"Wenn der Mimic in einem einzigen Zug 30 oder mehr Schaden durch eine Kreatur in seinem Inneren erleidet, muss der Mimic am Ende dieses Zuges einen {@dc 21} Rettungswurf auf die Konstitution bestehen oder alle verschluckten Kreaturen wieder erbrechen, die dann {@condition prone} in einen Raum innerhalb von 10 Fuß um den Mimic fallen. Wenn der Mimic stirbt, wird eine verschluckte Kreatur nicht mehr {@condition restrained} von ihm gehalten und kann aus dem Leichnam entkommen, indem sie {@condition prone} 30 Fuß Bewegung aufwendet."
					]
				}
			],
			"actionTags": [
				"Multiattack",
				"Swallow"
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled",
				"restrained",
				"blinded",
				"prone"
			],
			"fluff": {
				"entries": [
					"Der legendäre \"Titan der Habgier\" ist auch die seltenste Form der Mimik, der Bluff. Diese Mimik ist riesig, bildet ganze Hänge, Klippen oder Seen perfekt nach und behält diese Form bei, bis ausreichend große Beutetiere (Wildschweine, Pferde oder natürlich Karawanen von Abenteurern) ihren Weg kreuzen. Misstrauische Reisende wissen, dass sie einen großen Bogen um unbekannte Hügel oder Brücken machen sollten, selbst auf gut befahrenen Routen, da jeder von ihnen ein getarnter Bluff sein könnte. Die Wahrscheinlichkeit, dass es sich um einen Bluff handelt, ist vielleicht so groß wie die, vom Blitz getroffen zu werden, aber man kann nie vorsichtig genug sein.",
					"Trotz seiner enormen Größe kann der Bluff mit einer außergewöhnlich langen Pseudopodie weit entfernte Beutetiere umgarnen. Eine runde Knolle am Ende dieser Pseudopodie kann jedoch durchstochen werden, wodurch die Pseudopodie ihre Klebeeigenschaften einbüßt."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/Csk6dBT/3.png"
						}
					}
				]
			}
		},
		{
			"name": "Bootleg",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 7,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 96,
				"formula": "13d8 + 38"
			},
			"speed": {
				"walk": 15
			},
			"str": 17,
			"dex": 10,
			"con": 16,
			"int": 8,
			"wis": 12,
			"cha": 8,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"immune": [
				"acid",
				"poison"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in ein Objekt zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. Seine Statistiken sind in jeder Form die gleichen. Die Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine mittlere oder kleinere Kreatur, die an der Mimik haftet, wird ebenfalls {@condition grappled} von ihr gepackt (Flucht {@dc 13}). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil.",
						"Der Mimic kann sich dafür entscheiden, diese Fähigkeit zu unterdrücken, so dass er wie ein normaler Gegenstand getragen und bewegt werden kann."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Gegenstand zu unterscheiden."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Der Mimic hat einen Vorteil bei Angriffswürfen gegen eine Kreatur {@condition grappled} durch ihn."
					]
				}
			],
			"action": [
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d8 + 3}) Schaden durch Wucht. Hat der Mimic die Form eines Objekts, unterliegt das Ziel seiner Eigenschaft Kleben."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}8 ({@damage 1d8 + 4}) Stichschaden plus 6 ({@damage 1d12}) Giftschaden."
					]
				},
				{
					"name": "Spray Contents {@recharge 5}",
					"entries": [
						"Würfle zu Beginn der Initiative auf der unten stehenden Tabelle, um den Inhalt des Mimics zu bestimmen. Der Mimic spuckt seinen Inhalt in einem 20-Fuß-Kegel aus. Jede Kreatur in diesem Bereich wird von dem Inhalt bedeckt und muss einen {@dc 16} Rettungswurf für Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 21 ({@damage 6d6}) Wuchtschaden, bei einem erfolgreichen Schutzwurf halb so viel.",
						{
							"type": "table",
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"colLabels": [
								"{@dice d12}",
								"Contents"
							],
							"rows": [
								[
									"1",
									"Schmutz oder Steine"
								],
								[
									"2",
									"Papierkorb"
								],
								[
									"3",
									"Oil"
								],
								[
									"4",
									"Alkohol (Wein, Schnaps oder Bier)"
								],
								[
									"5",
									"{@item Alchemist's fire (flask)|phb|Alchemist's fire}"
								],
								[
									"6",
									"Wasser"
								],
								[
									"7",
									"Toter Fisch"
								],
								[
									"8",
									"{@item ball bearings (bag of 1,000)|phb|Ball bearings}"
								],
								[
									"9",
									"Gesalzenes Fleisch"
								],
								[
									"10",
									"Trockenfutter (Reis, Bohnen usw.)"
								],
								[
									"11",
									"Waffen (verschiedene)"
								],
								[
									"12",
									"Blut"
								]
							]
						}
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"I"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"Ein Mimic tarnt sich als Fass, besonders wenn er sich in einer Speisekammer oder einem Wagen befindet. Die meisten dieser Nachahmer haben (richtigerweise) erkannt, dass betrunkene oder schläfrige Kreaturen leichter zu töten sind, also warten sie geduldig, bis ihre Ziele mit Essen und Wein gefüllt sind, bevor sie sie an ihrer verwundbarsten Stelle angreifen. Andernfalls können sie ihren Inhalt einfach überall hin spritzen, um einen Überraschungsangriff zu starten.",
					"(Anmerkung der Comic-Redaktion: Es ist ein Glücksspiel: erfrischendes Zwergenbier oder hungriger Mimik. Ich würde diese Würfel rollen lassen."
				]
			}
		},
		{
			"name": "Fraudsword",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 8,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 94,
				"formula": "17d6 + 34"
			},
			"speed": {
				"walk": 10
			},
			"str": 18,
			"dex": 11,
			"con": 15,
			"int": 5,
			"wis": 11,
			"cha": 8,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in eine beliebige {@filter melee weapon|items|type=melee weapon|miscellaneous=mundane} oder zurück in seine wahre, amorphe Form zu verwandeln. Die Statistiken seines Waffenangriffs ändern sich je nach seiner Form, aber seine Statistiken bleiben ansonsten unverändert. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine Kreatur, die die Mimik aufhebt, kann nicht entwaffnet werden und kann sie nur durch eine {@dc 14} Stärkeprüfung mit Nachteil abwerfen. Der Mimic hat Vorteil bei Angriffswürfen gegen jede Kreatur, die ihn hält."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie nicht von einer normalen Waffe zu unterscheiden."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Mimic macht zwei Nahkampfangriffe, einen mit seinem Biss und einen mit seinem Waffenangriff."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 1d10 + 4}) Stich-Schaden plus 9 ({@damage 2d8}) Säure-Schaden."
					]
				},
				{
					"name": "Weapon Attack (Object Form Only)",
					"entries": [
						"{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 1d10 + 4}) Hiebschaden. Der Schadenswürfel und die Schadensart dieses Angriffs ändern sich entsprechend der Nahkampfwaffe, in die der Mimic verwandelt wird. Wenn die Waffe die Eigenschaft Reichweite hat, hat dieser Angriff eine Reichweite von 10 Fuß."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A",
				"S"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"fluff": {
				"entries": [
					"Betrüger sind die Geißel aller Abenteurer, denn wenn es drei Dinge gibt, die Abenteurer in einem Kerker zu finden hoffen, dann sind es Gold, Adlige in Not und glänzende neue Waffen. Doch wenn ein tapferer Ritter seine neue Axt, seinen neuen Speer oder sein neues Claymore abholen will, muss er feststellen, dass die Klinge mit Zähnen und der Griff mit Augen versehen ist! Fraudswords können die Form eines beliebigen Gegenstandes annehmen, wählen aber Nahkampfwaffen wegen ihrer Tödlichkeit und ihrer Neigung, Beute anzulocken. Aufgrund ihrer gewählten Form sind Betrugsschwerter natürlich eine besonders gefährliche Art von Mimikern, die in der Lage sind, auf die gefangene Beute einzuschlagen und zu hacken.",
					"Natürlich sind Betrugsschwerter nur eine von einer Handvoll Nachahmer, die kleine Gegenstände duplizieren. Ihre nächsten Verwandten sind die {@creature bowgus|mimicbook}, eine Mimik, die Bögen, Armbrüste und andere Fernkampfwaffen nachahmt, und die {@creature fool plate|mimicbook}, die vorgibt, eine Rüstung zu sein, bevor sie jeden verdaut, der dumm genug ist, sie zu tragen.",
					"Diese Nachahmer sind nicht so schlau wie ihre größeren Verwandten, können aber trainiert werden, wenn sie regelmäßig mit Fleisch gefüttert werden. Ein Betrugsschwert als Haustier ist eine wahrhaft flexible Waffe, die sich mit einer Handbewegung von einer Großaxt in einen Speer verwandeln kann. Allerdings ist es immer noch eine Bestie, die sich bei falscher Behandlung oder Unterernährung im Handumdrehen gegen ihren Besitzer wendet."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/nQwTBJ8/4.png"
						}
					}
				]
			}
		},
		{
			"name": "Bowgus",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 9,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 108,
				"formula": "19d6 + 38"
			},
			"speed": {
				"walk": 10
			},
			"str": 16,
			"dex": 18,
			"con": 15,
			"int": 5,
			"wis": 13,
			"cha": 8,
			"skill": {
				"perception": "+5",
				"stealth": "+8"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 14,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in eine beliebige {@filter ranged weapon|items|type=ranged weapon|miscellaneous=mundane} oder zurück in seine wahre, amorphe Form zu polymorphisieren. Seine Statistiken sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine Kreatur, die die Mimik aufhebt, kann nicht entwaffnet werden und kann sie nur durch eine {@dc 13} Stärkeprüfung mit Nachteil abwerfen. Der Mimic hat Vorteil bei Angriffswürfen gegen jede Kreatur, die ihn hält."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie nicht von einer normalen Waffe zu unterscheiden."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Der Mimic hat Vorteil bei Angriffswürfen gegen jede Kreatur, die ihn hält."
					]
				},
				{
					"name": "Spine Regrowth",
					"entries": [
						"Der Mimic hat fünfzig Stacheln. Benutzte Stacheln wachsen nach, wenn der Mimic eine lange Ruhepause beendet."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Mimic macht zwei Angriffe mit seinen Stachelpfeilen oder einen Angriff mit seinem Stachelpfeil und einen mit seinem Biss."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d8 + 3}) Stichschaden plus 9 ({@damage 2d8}) Giftschaden."
					]
				},
				{
					"name": "Spine Arrow (Object Form Only)",
					"entries": [
						"{@atk rw} {@hit 6} auf Treffer, Reichweite 100/200 Fuß, ein Ziel. {@h}8 ({@damage 1d8 + 4}) Stichschaden plus 4 ({@damage 1d8}) Giftschaden."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"P",
				"I"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"fluff": {
				"entries": [
					"{@creature fraudsword|mimicbook|Fraudswords} sind eine Geißel für Abenteurer allerorten, denn wenn es drei Dinge gibt, die Abenteurer in einem Kerker zu finden hoffen, dann sind es Gold, Adlige in Not und glänzende neue Waffen. Doch wenn ein tapferer Ritter seine neue Axt, seinen neuen Speer oder sein neues Claymore abholen will, muss er feststellen, dass die Klinge mit Zähnen und der Griff mit Augen versehen ist! Fraudswords können die Form eines beliebigen Gegenstandes annehmen, wählen aber Nahkampfwaffen wegen ihrer Tödlichkeit und ihrer Neigung, Beute anzulocken. Aufgrund ihrer gewählten Form sind Betrugsschwerter natürlich eine besonders gefährliche Art von Mimikern, die in der Lage sind, auf die gefangene Beute einzuschlagen und zu hacken.",
					"Natürlich sind Betrugsschwerter nur eine von einer Handvoll Nachahmer, die kleine Gegenstände duplizieren. Ihre nächsten Verwandten sind die {@creature bowgus|mimicbook}, eine Mimik, die Bögen, Armbrüste und andere Fernkampfwaffen nachahmt, und die {@creature fool plate|mimicbook}, die vorgibt, eine Rüstung zu sein, bevor sie jeden verdaut, der dumm genug ist, sie zu tragen.",
					"Diese Nachahmer sind nicht so schlau wie ihre größeren Verwandten, können aber trainiert werden, wenn sie regelmäßig mit Fleisch gefüttert werden. Ein Betrugsschwert als Haustier ist eine wahrhaft flexible Waffe, die sich mit einer Handbewegung von einer Großaxt in einen Speer verwandeln kann. Allerdings ist es immer noch eine Bestie, die sich bei falscher Behandlung oder Unterernährung im Handumdrehen gegen ihren Besitzer wendet.",
					"{@comic Editor's Note: Remember, a bonus is perfectly safe, but a bowgus will eat your hands.}"
				]
			}
		},
		{
			"name": "Fool Plate",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 9,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 102,
				"formula": "12d8 + 48"
			},
			"speed": {
				"walk": 25
			},
			"str": 18,
			"dex": 10,
			"con": 18,
			"int": 8,
			"wis": 13,
			"cha": 7,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"immune": [
				"acid"
			],
			"cr": "5",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in eine Rüstung oder zurück in seine wahre, amorphe Form zu verwandeln. Seine Statistiken sind in jeder Form die gleichen. Die Ausrüstung, die er trägt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine riesige oder kleinere Kreatur, die an der Mimik haftet, wird ebenfalls {@condition grappled} von ihr gepackt (Flucht {@dc 16}). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil. Eine Kreatur, die die Mimik als Rüstung trägt, wird von der Mimik verschlungen und unterliegt ihrer Eigenschaft Verdauung."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie von einer normalen Rüstung nicht zu unterscheiden."
					]
				},
				{
					"name": "Digestion (Object Form Only)",
					"entries": [
						"Eine mittlere oder kleinere Kreatur, die vom Mimic verschlungen wird, beginnt zu verdauen. Der Mimic kann immer nur eine Kreatur auf einmal verschlingen. Die Kreatur wird {@condition blinded} und {@condition restrained}. Zu Beginn jeder seiner Runden erleidet es 14 ({@damage 4d6}) Säureschaden und muss einen {@dc 16} Rettungswurf auf Stärke machen. Bei einem misslungenen Schutzwurf kontrolliert der Mimic die Kreatur, bewegt sie bis zu 15 Fuß und greift eine Kreatur seiner Wahl an.",
						"Wenn der Mimic in einem einzigen Zug 20 Schaden oder mehr erleidet, muss er am Ende dieses Zuges einen Rettungswurf {@dc 14} auf die Konstitution bestehen oder die verschluckte Kreatur wieder auswürgen, die dann {@condition prone} in einem Umkreis von 5 Fuß um den Mimic fällt. Wenn der Mimic stirbt, wird eine verschluckte Kreatur nicht mehr {@condition restrained} von ihm gehalten und kann aus dem Leichnam entkommen, indem sie sich 5 Fuß weit bewegt und {@condition prone} verlässt."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Mimic führt einen Angriff mit seinem Biss und einen Angriff mit seinem Schlag aus."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d6 + 4}) Stich-Schaden plus 4 ({@damage 1d8}) Säure-Schaden. Wenn der Mimic die Form eines Objekts hat, unterliegt das Ziel seiner Eigenschaft Kleben."
					]
				},
				{
					"name": "Slam (Object Form Only)",
					"entries": [
						"{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}13 ({@damage 2d8 + 4}) Schaden durch Wucht."
					]
				},
				{
					"name": "Ingest",
					"entries": [
						"Der Mimic führt eine Biss-Attacke gegen ein mittleres oder kleineres Ziel aus, das er gerade packt. Wenn der Angriff trifft, wird das Ziel von der Mimik verschlungen."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A",
				"B"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled",
				"restrained",
				"blinded"
			],
			"fluff": {
				"entries": [
					"{@creature fraudsword|mimicbook|Fraudswords} sind eine Geißel für Abenteurer allerorten, denn wenn es drei Dinge gibt, die Abenteurer in einem Kerker zu finden hoffen, dann sind es Gold, Adlige in Not und glänzende neue Waffen. Doch wenn ein tapferer Ritter seine neue Axt, seinen neuen Speer oder sein neues Claymore abholen will, muss er feststellen, dass die Klinge mit Zähnen und der Griff mit Augen versehen ist! Fraudswords können die Form eines beliebigen Gegenstandes annehmen, wählen aber Nahkampfwaffen wegen ihrer Tödlichkeit und ihrer Neigung, Beute anzulocken. Aufgrund ihrer gewählten Form sind Betrugsschwerter natürlich eine besonders gefährliche Art von Mimikern, die in der Lage sind, auf die gefangene Beute einzuschlagen und zu hacken.",
					"Natürlich sind Betrugsschwerter nur eine von einer Handvoll Nachahmer, die kleine Gegenstände nachbilden. Ihre nächsten Verwandten sind die {@creature bowgus|mimicbook}, eine Nachahmung, die Bögen, Armbrüste und andere Fernkampfwaffen nachahmt, und die Narrenplatte, die vorgibt, eine Rüstung zu sein, bevor sie jeden verdaut, der dumm genug ist, sie zu tragen.",
					"Diese Nachahmer sind nicht so schlau wie ihre größeren Verwandten, können aber trainiert werden, wenn sie regelmäßig mit Fleisch gefüttert werden. Ein Betrugsschwert als Haustier ist eine wahrhaft flexible Waffe, die sich mit einer Handbewegung von einer Großaxt in einen Speer verwandeln kann. Allerdings ist es immer noch eine Bestie, die sich bei falscher Behandlung oder Unterernährung im Handumdrehen gegen ihren Besitzer wendet."
				]
			}
		},
		{
			"name": "Lyric",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 10,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 66,
				"formula": "12d6 + 23"
			},
			"speed": {
				"walk": 15
			},
			"str": 15,
			"dex": 11,
			"con": 15,
			"int": 5,
			"wis": 14,
			"cha": 15,
			"skill": {
				"performance": "+5",
				"stealth": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 12,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone",
				"charmed"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in einen Gegenstand zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. Er kann nur das Aussehen von kleinen Objekten annehmen und bevorzugt die Form von Musikinstrumenten, wie {@item horn|phb|horns}, {@item lute|phb|lutes} und Harfe. Seine Statistiken sind in jeder Form gleich. Alle Ausrüstungsgegenstände, die er trägt oder mit sich führt, werden nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine große oder kleinere Kreatur, die an der Mimik haftet, wird ebenfalls {@condition grappled} von ihr gepackt (Flucht {@dc 12}). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Gegenstand zu unterscheiden."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Der Mimic hat einen Vorteil bei Angriffswürfen gegen eine Kreatur {@condition grappled} durch ihn."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stich-Schaden plus 3 ({@damage 1d6}) Säure-Schaden."
					]
				},
				{
					"name": "Strangling Strings",
					"entries": [
						"{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Schaden durch Wucht. Hat der Mimic die Form eines Objekts, unterliegt das Ziel seiner Eigenschaft Kleben. Wenn das Ziel {@homebrew Large|Larger} oder kleiner ist, kann es nicht atmen, solange es {@condition grappled} ist."
					]
				},
				{
					"name": "Deafening Tune {@recharge 5}",
					"entries": [
						"Jede Kreatur im Umkreis von 30 Fuß um den Mimic muss einen {@dc 12} Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 14 ({@damage 4d6}) Donnerschaden und ist 1 Minute lang {@condition deafened}. Bei einem Erfolg erleidet die Kreatur halb so viel Schaden und ist nicht {@condition deafened}."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A",
				"B",
				"T"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"conditionInflict": [
				"grappled",
				"deafened"
			],
			"fluff": {
				"entries": [
					"Der vielleicht seltenste aller Nachahmer (mit Ausnahme des {@creature mimic book|mimicbook}, den es wahrscheinlich nicht gibt), der Lyriker - manchmal auch als Lügenlyra bezeichnet - nimmt die Form eines Musikinstruments an. Die gebräuchlichsten Instrumente sind Saiteninstrumente, insbesondere die {@item lute|phb}, {@item viol|phb} und die Harfe, da die Saiten dem Nachahmer die Möglichkeit geben, eine Reihe gefährlicher Ranken zu formen. Im schlimmsten Fall kann ein Lyriker seine Beute betäuben oder ihre Schreie mit lauter Musik übertönen, während er versucht, die Kehle mit seinen Ranken zu umschlingen. Am wenigsten gefährlich ist sie eine sehr laute, ziemlich offensichtliche Falle.",
					"Es ist nicht ganz klar, warum diese Nachahmer überhaupt Instrumente imitieren. Vielleicht, weil sie einfache Melodien spielen können, um Beute anzulocken, oder vielleicht, weil sie eher Barden anlocken. Und vielleicht schmecken Barden besonders gut?",
					"{@comic Editor's Note: Sing mir ein Lied, O' Mimicman!",
					"(@comic Sing me a song, toniiight!)"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/JQmcqbT/5.png"
						}
					}
				]
			}
		},
		{
			"name": "Manic",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 11,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 158,
				"formula": "21d8 + 63"
			},
			"speed": {
				"walk": 25,
				"climb": 30
			},
			"str": 18,
			"dex": 14,
			"con": 17,
			"int": 9,
			"wis": 11,
			"cha": 8,
			"skill": {
				"stealth": "+8",
				"performance": "+2"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"languages": [
				"can speak words in Common, but does not understand them"
			],
			"cr": "7",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in einen kleinen oder mittleren Humanoiden zu verwandeln oder in seine wahre Form zurückzukehren. Seine Statistiken sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt, aber er kann sich rein ästhetische Kleidung oder Rüstung anlegen, wenn er sich verwandelt. Er kehrt in seine wahre Form zurück, wenn er stirbt."
					]
				},
				{
					"name": "Adhesive",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine riesige oder kleinere Kreatur, die an der Mimik haftet, wird ebenfalls {@condition grappled} von ihr gepackt (Flucht {@dc 15}). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Der Mimic hat einen Vorteil bei Angriffswürfen gegen eine Kreatur {@condition grappled} durch ihn."
					]
				},
				{
					"name": "Play Dead",
					"entries": [
						"{@homebrew When the|The} regungslos bleibt, kann sie bei äußerer Betrachtung überzeugend tot erscheinen."
					]
				},
				{
					"name": "Skitter (1/Turn)",
					"entries": [
						"Der Mimic bewegt sich 15 Fuß, ohne zu provozieren {@action opportunity attack|phb|opportunity attacks}. Alle Kreaturen {@condition grappled}, die sich in seiner Nähe befinden, werden bei dieser Bewegung mitgezogen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Mimic führt drei Angriffe aus, zwei mit seinen Ranken und einen mit seinem Biss."
					]
				},
				{
					"name": "Tendrils",
					"entries": [
						"{@atk mw} {@hit 7} auf Treffer, Reichweite 10 Fuß, ein Ziel. {@h}11 ({@damage 2d6 + 4}) Wuchtschaden und das Ziel wird in einen Umkreis von 5 Fuß um den Mimic gezogen. Das Ziel unterliegt der Eigenschaft Anhaften des Mimics."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}17 ({@damage 3d8 + 4}) Stich-Schaden plus 9 ({@damage 2d8}) Säure-Schaden."
					]
				},
				{
					"name": "Acid Glob {@recharge 5}",
					"entries": [
						"Der Mimic spuckt einen Säureklecks auf einen Punkt, den er innerhalb von 60 Fuß sehen kann. Jede Kreatur im Umkreis von 10 Fuß um diesen Punkt muss einen {@dc 15} Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 36 ({@damage 8d8}) Säureschaden, bei einem erfolgreichen Schutzwurf halb so viel."
					]
				}
			],
			"traitTags": [
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"Der vielleicht heimtückischste Nachahmer kopiert die Gestalt von Menschen, in der Regel verschleierte Jungfrauen, Ritter mit gesenktem Visier und übermäßig königliche Adlige. Manchmal gibt er vor, eine Leiche zu sein, die noch mit Schmuckstücken beladen ist, während er ein anderes Mal die Rolle einer verletzten Person spielt, die sich im Kerker verirrt hat, um Beute anzulocken. Diese Formen können sich sogar bewegen (wenn auch unelegant), aber ein Manic versteht einige der Feinheiten von Humanoiden nicht: Er kann nicht sprechen (stattdessen murmelt er unerträglich), richtig gehen (gelegentlich winkelt er ein Bein an, als wäre es gelenklos) oder weiß, wie man jemanden anschaut, der ihn anspricht. Außerdem sind seine Augen eindeutig die roten und pupillenlosen Augenflecken eines Mimikrys.",
					"Wenn der Manic sich schließlich auf seine Beute stürzt, öffnet sich seine Brusthöhle zu einem Schlund aus Zähnen und Ranken, in dem er sich verstrickt und den gesamten Körper der Beute verschlingt. Er kann sich dann als sein Opfer ausgeben, um seine Mitreisenden ein zweites Mal zu verschlingen."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/rxSXg3K/6.png"
						}
					}
				]
			}
		},
		{
			"name": "Mock",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 12,
			"size": [
				"T"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				11
			],
			"hp": {
				"average": 9,
				"formula": "2d4 + 4"
			},
			"speed": {
				"walk": 15
			},
			"str": 9,
			"dex": 11,
			"con": 14,
			"int": 4,
			"wis": 13,
			"cha": 6,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"resist": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in einen Gegenstand zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. Er kann nur das Aussehen von winzigen Gegenständen annehmen und bevorzugt die Form von Goldmünzen und Juwelen. Seine Statistiken sind in jeder Form gleich. Die Ausrüstung, die er trägt, wird nicht umgewandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine Kreatur, die den Mimic aufnimmt, kann ihn nicht fallen lassen, es sei denn, sie besteht eine {@dc 9} Stärkeprüfung mit Nachteil. Der Mimic kann sich immer nur an eine Kreatur anheften. Der Mimic hat Vorteil bei Angriffswürfen gegen jede Kreatur, die an ihm haftet."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Gegenstand zu unterscheiden."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 1} Treffer, Reichweite 5 ft., ein Ziel. {@h}2 ({@damage 1d6 - 1}) Stich-Schaden plus 3 ({@damage 1d6}) Säure-Schaden. Hat der Mimic die Form eines Objekts, unterliegt das Ziel seiner Eigenschaft Kleben."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Als kleiner Verwandter des Mimics ist der Mock ein winziger Gestaltwandler, der kleine, wertvolle Gegenstände nachbildet, um seine Opfer anzulocken. In der Wüste kann ein Spotttölpel als eine Feldflasche mit kostbarem Wasser erscheinen, und in einem Kerker kann er einen großen Edelstein oder ein kleines Goldstück nachbilden. Mit dem Überraschungsmoment ist ein Spotttölpel genauso gefährlich wie seine größeren Verwandten, denn er kann sich an weit weniger auffälligen Orten verstecken.",
					"Mocks sind am tödlichsten, wenn sie sich zu einem wilden {@creature mock swarm|mimicbook|swarm} Schwarm zusammenschließen, der gewöhnlich einem Haufen Münzen oder Juwelen ähnelt. Wie ein Schwarm Piranhas kann ein Schwarm Mocks mit Hunderten von einzelnen Bissen in Sekundenschnelle das Fleisch seiner Beute ausreißen."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/p03h4pN/7.png"
						}
					}
				]
			}
		},
		{
			"name": "Mock Swarm",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 12,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				],
				"swarmSize": "T"
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"(natural armor)"
					]
				}
			],
			"hp": {
				"average": 30,
				"formula": "6d4 + 12"
			},
			"speed": {
				"walk": 15
			},
			"str": 15,
			"dex": 11,
			"con": 14,
			"int": 4,
			"wis": 13,
			"cha": 6,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"resist": [
				"acid",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					]
				}
			],
			"conditionImmune": [
				"prone",
				"charmed",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"restrained",
				"stunned"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Schwarm kann seine Aktion nutzen, um sich in einen Haufen Tiny-Objekte zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. Er kann nur die Gestalt von Winzigen Gegenständen annehmen und bevorzugt die Form von Goldmünzen und Juwelenhaufen. Seine Statistiken sind in jeder Form gleich. Die Ausrüstung, die er trägt, wird nicht umgewandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"Der Schwarm kann den Raum einer anderen Kreatur besetzen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für einen Winzling ist {@creature mock|mimicbook}. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Schwarm haftet an allem, was ihn berührt, sowie an jeder Kreatur in seinem Raum. Eine große oder kleinere Kreatur, die dem Schwarm anhaftet, ist ebenfalls {@condition grappled} (Flucht {@dc 12}). Fähigkeitsüberprüfungen, um diesem Griff zu entkommen, haben einen Nachteil."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange der Schwarm unbeweglich bleibt, ist er nicht von einem Haufen gewöhnlicher Gegenstände zu unterscheiden."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Der Schwarm hat einen Vorteil bei Angriffswürfen gegen jede Kreatur {@condition grappled} in seiner Nähe."
					]
				}
			],
			"action": [
				{
					"name": "Bites",
					"entries": [
						"{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 2d6 + 2}) Stichschaden plus 7 ({@damage 2d6}) Säureschaden, oder 6 ({@damage 1d6 + 2}) Stichschaden und 4 ({@damage 1d6}) Säureschaden, wenn der Schwarm die Hälfte seiner Lebenspunkte oder weniger hat."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"Als kleiner Verwandter des Mimics ist der {@creature mock|mimicbook} ein winziger Gestaltwandler, der kleine, wertvolle Gegenstände nachbildet, um seine Opfer anzulocken. In der Wüste kann ein Mock als eine Feldflasche mit kostbarem Wasser erscheinen, und in einem Kerker kann er einen großen Edelstein oder ein kleines Goldstück nachbilden. Mit dem Überraschungsmoment ist ein Spotttölpel genauso gefährlich wie seine größeren Verwandten, denn er kann sich an weit weniger auffälligen Orten verstecken.",
					"Mocks sind am tödlichsten, wenn sie sich zu einem wilden Schwarm zusammenschließen, der gewöhnlich einem Haufen von Münzen oder Juwelen ähnelt. Wie ein Schwarm Piranhas kann ein Schwarm Mocks das Fleisch seiner Beute in Sekundenschnelle mit Hunderten von einzelnen Bissen ausreißen."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/p03h4pN/7.png"
						}
					}
				]
			}
		},
		{
			"name": "Mugger",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 13,
			"size": [
				"T"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 32,
				"formula": "9d4 + 9"
			},
			"speed": {
				"walk": 15
			},
			"str": 12,
			"dex": 13,
			"con": 14,
			"int": 9,
			"wis": 10,
			"cha": 8,
			"skill": {
				"stealth": "+2"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"immune": [
				"acid",
				"poison"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in einen Gegenstand zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. {@homebrew It|t} kann nur das Aussehen von Winzigen Gegenständen annehmen und bevorzugt die Form von Krügen, Bechern, Tellern und Silberbesteck. Seine Statistiken sind in jeder Form gleich. Ausrüstungsgegenstände, die er trägt, werden nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine Kreatur, die den Mimic aufnimmt, kann ihn nicht fallen lassen, es sei denn, sie besteht {@homebrew on} eine {@dc 11} Stärkeprüfung mit Nachteil. Der Mimic hat Vorteil bei Angriffswürfen gegen jede Kreatur, die an ihm klebt.",
						"Der Mimic kann sich dafür entscheiden, diese Fähigkeit zu unterdrücken, so dass er wie ein normaler Gegenstand getragen und bewegt werden kann."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Gegenstand zu unterscheiden. Sie kann nur das Aussehen von winzigen Gegenständen annehmen und bevorzugt die Form von Tassen oder Tellern."
					]
				}
			],
			"action": [
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d6 + 1}) Schaden durch Wucht. Hat der Mimic die Form eines Objekts, unterliegt das Ziel seiner Eigenschaft Kleben."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d4 + 1}) Stich-Schaden, oder 6 ({@damage 2d4 + 1}), wenn das Ziel an der Mimik klebt, plus 4 ({@damage 1d8}) Giftschaden."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"I"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Straßenräuber (wie auch die größere Familie der Besteck- und Geschirrnachahmer) machen sich den unvermeidlichen Hunger und Durst ihrer Beute zunutze und nehmen die Form von Krügen, Flaschen, Kannen und natürlich Bechern an. Einmal in der Hand, wartet der Straßenräuber ein paar entscheidende Momente, bis er den Hals erreicht hat, bevor er zuschlägt."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/DbCdDZr/8.png"
						}
					}
				]
			}
		},
		{
			"name": "Parlor Trick",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 14,
			"size": [
				"L"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"special": "X (XdX + X)"
			},
			"speed": {
				"walk": 25
			},
			"str": 19,
			"dex": 11,
			"con": 20,
			"int": 11,
			"wis": 13,
			"cha": 13,
			"skill": {
				"stealth": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"resist": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "8",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in ein Objekt oder zurück in seine wahre, amorphe Form zu verwandeln. Er kann die Form eines einzelnen großen Objekts oder einer Ansammlung von mittelgroßen Objekten annehmen, die entweder physisch miteinander verbunden oder durch ein fleischiges Band verbunden sein müssen. Seine Statistiken sind in jeder Form gleich. Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive",
					"entries": [
						"Der Mimic haftet an allem, was einen beliebigen Teil des Anzugs berührt. Eine Kreatur, die dem Mimic anhaftet, wird auch {@condition grappled} von ihm gepackt (Flucht {@dc 15}). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Objekt oder einer Ansammlung von Objekten zu unterscheiden."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Der Mimic hat einen Vorteil bei Angriffswürfen gegen eine Kreatur {@condition grappled} durch ihn."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Mimic macht zwei Angriffe mit seinem Pseudopod und einen mit seinem Biss."
					]
				},
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 7} Treffer, Reichweite 10 ft., ein Ziel. {@h}9 ({@damage 1d12 + 3}) Schaden durch Wucht. Hat der Mimic die Form eines Objekts, unterliegt das Ziel seiner Eigenschaft Kleben."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 1d12 + 3}) Stich-Schaden plus 9 ({@damage 2d8}) Säure-Schaden."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"Größer, schlauer und hungriger als die gewöhnliche Mimik, erweist sich der Stubentrick oft als tödliche Gefahr selbst für erfahrene Abenteurer. Dieser schlaue Gestaltwandler kann seine schiere Größe verschleiern, indem er vorgibt, Dutzende von Gegenständen zu sein - oft die Einrichtung eines ganzen Raumes, von den Kerzenleuchtern über die Sofas bis hin zum Teppich, der die Dekoration zusammenhält. Wenn die Abenteurer bemerken, dass die Einrichtung des Kerkers nicht echt ist, ist es bereits zu spät: Der Stubentrick hat sie bereits umzingelt."
				]
			}
		},
		{
			"name": "Mimic Book",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 14,
			"size": [
				"T"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 112,
				"formula": "32d4 + 32"
			},
			"speed": {
				"walk": 15
			},
			"str": 9,
			"dex": 10,
			"con": 13,
			"int": 19,
			"wis": 15,
			"cha": 11,
			"save": {
				"int": "+7",
				"cha": "+4"
			},
			"skill": {
				"stealth": "+6",
				"deception": "+7",
				"history": "+7"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 12,
			"vulnerable": [
				"fire"
			],
			"resist": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"languages": [
				"can read, write (in itself), and understand Common, but can't speak"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Der Mimic kann seine Aktion nutzen, um sich in einen Gegenstand zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. Er kann nur das Aussehen von winzigen Gegenständen annehmen und bevorzugt die Form von Büchern. Seine Statistiken sind in jeder Form gleich. Ausrüstungsgegenstände, die er trägt oder mit sich führt, werden nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"Der Mimic haftet an allem, das ihn berührt. Eine Kreatur, die den Mimic aufnimmt, kann ihn nicht ablegen, es sei denn, sie besteht {@homebrew on} eine {@dc 9} Stärkeprüfung mit Nachteil. Der Mimic kann immer nur an einer Kreatur haften. Der Mimic hat Vorteil bei Angriffswürfen gegen jede Kreatur, die an ihm haftet."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Gegenstand zu unterscheiden."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 1} Treffer, Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d8 - 1}) Stich-Schaden plus 11 ({@damage 2d10}) Säure-Schaden. Wenn der Mimic die Form eines Objekts hat, unterliegt das Ziel seiner Eigenschaft Kleben."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Die angeborene Zauberfertigkeit des Mimics ist Intelligenz (Zauberschutz {@dc 14}), {@hit 6} auf hti mit Zauberangriffen). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:"
					],
					"will": [
						"{@spell mage hand}",
						"{@spell detect magic}",
						"{@spell detect thoughts}",
						"{@spell illusory script}"
					],
					"daily": {
						"3e": [
							"{@spell melf's acid arrow|phb|acid arrow}",
							"{@spell counterspell}",
							"{@spell hypnotic pattern}"
						],
						"1e": [
							"{@spell dimension door}",
							"{@spell glyph of warding}",
							"{@spell lightning bolt}"
						]
					},
					"ability": "int"
				}
			],
			"languageTags": [
				"C",
				"CS"
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled"
			],
			"conditionInflictSpell": [
				"charmed",
				"incapacitated"
			],
			"fluff": {
				"entries": [
					"Wie alle Abenteurer wissen, gibt es keine Mimik-Bücher. Und wenn es sie gäbe, wären sie bestimmt nicht mit Informationen über die verschiedenen Arten von Mimikern gefüllt, um neugierige Abenteurer anzulocken, die zu Recht Einblick in einen ihrer tödlichsten Feinde haben wollen. Und sie würden bestimmt nicht darauf warten, dass du genau diese Seite aufschlägst, bevor sie dir in die Hände fallen.",
					"Ein solcher hypothetischer Nachahmer wäre jedoch sicherlich der klügste aller Nachahmer, der fähig ist, schreckliche Arkana zu lesen und zu verstehen. Je mehr arkane Geheimnisse in ein Buch gekritzelt sind, desto mächtiger ist sein Repertoire an Zaubersprüchen. Man stelle sich vor, ein solches Buch wäre mit explosiven Runen oder Blitzen geschmiert! Aber nein, mimische Bücher sind nur eine Fiktion. Ihr müsst euch einfach keine Sorgen machen. Sie sind nicht echt!"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/XWP1PVq/cover.png"
						}
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/KybqwDv/image.png"
						}
					}
				]
			},
			"damageTagsSpell": [
				"A",
				"C",
				"F",
				"L",
				"O",
				"T"
			]
		}
	],
	"subclass": [
		{
			"name": "Dungeoneer",
			"shortName": "Dungeoneer",
			"source": "mimicbook",
			"page": 16,
			"subclassFeatures": [
				"Dungeoneer|Fighter||Dungeoneer|mimicbook|3",
				"Dungeoneer's Intuition|Fighter||Dungeoneer|mimicbook|7",
				"Monster Kill|Fighter||Dungeoneer|mimicbook|10",
				"Lethal Prevention|Fighter||Dungeoneer|mimicbook|15",
				"Avoidance|Fighter||Dungeoneer|mimicbook|18"
			],
			"className": "Fighter",
			"classSource": "PHB"
		},
		{
			"name": "Silverblade",
			"shortName": "Silverblade",
			"source": "mimicbook",
			"page": 17,
			"subclassFeatures": [
				"Silverblade|Ranger||Silverblade|mimicbook|3",
				"Silvered Soul|Ranger||Silverblade|mimicbook|7",
				"Moonblade|Ranger||Silverblade|mimicbook|11",
				"Eventide Charm|Ranger||Silverblade|mimicbook|15"
			],
			"subclassSpells": [
				"disguise self",
				"moonbeam",
				"speak with dead",
				"locate creature",
				"scrying"
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"disguise self"
						],
						"5": [
							"moonbeam"
						],
						"9": [
							"speak with dead"
						],
						"13": [
							"locate creature"
						],
						"17": [
							"scrying"
						]
					}
				}
			],
			"className": "Ranger",
			"classSource": "PHB"
		},
		{
			"name": "The Face",
			"shortName": "Face",
			"source": "mimicbook",
			"page": 18,
			"subclassFeatures": [
				"The Face|Rogue||Face|mimicbook|3",
				"First Impressions|Rogue||Face|mimicbook|9",
				"Fly on the Wall|Rogue||Face|mimicbook|13",
				"Tongue-in-Cheek|Rogue||Face|mimicbook|17"
			],
			"className": "Rogue",
			"classSource": "PHB"
		},
		{
			"name": "Mimicborn",
			"shortName": "Mimicborn",
			"source": "mimicbook",
			"page": 18,
			"subclassFeatures": [
				"Mimicborn|Sorcerer||Mimicborn|mimicbook|1",
				"False Appearance|Sorcerer||Mimicborn|mimicbook|6",
				"Natural Transmuter|Sorcerer||Mimicborn|mimicbook|14",
				"Engulf|Sorcerer||Mimicborn|mimicbook|18"
			],
			"className": "Sorcerer",
			"classSource": "PHB"
		},
		{
			"name": "The Symbiont",
			"shortName": "Symbiont",
			"source": "mimicbook",
			"page": 19,
			"subclassFeatures": [
				"The Symbiont|Warlock||Symbiont|mimicbook|1",
				"Traumatic Rend|Warlock||Symbiont|mimicbook|6",
				"Lifedrain|Warlock||Symbiont|mimicbook|10",
				"Violence after Death|Warlock||Symbiont|mimicbook|14"
			],
			"className": "Warlock",
			"classSource": "PHB"
		}
	],
	"optionalfeature": [
		{
			"source": "mimicbook",
			"name": "Pact of the Skin",
			"page": 20,
			"featureType": [
				"PB"
			],
			"entries": [
				"Du gibst dich deinem Gönner völlig hin und nimmst im Austausch für mehr Macht größere Aspekte deines Wohltäters an. Deine Haut verändert sich, um dies widerzuspiegeln, sie verändert ihre Form und wird widerstandsfähiger gegen Schaden. Wenn du mit einer nichtmagischen Waffe, die nicht versilbert ist, Wucht-, Stich- oder Hiebschaden erleidest, kannst du 3 von dem erlittenen Schaden abziehen."
			]
		},
		{
			"source": "mimicbook",
			"name": "Arachnid Step",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Du kannst {@spell spider climb} nach Belieben auf dich selbst wirken, ohne einen Zauberslot oder materielle Komponenten zu verbrauchen."
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"spider climb"
						]
					}
				}
			]
		},
		{
			"source": "mimicbook",
			"name": "Fell Flight",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Dein Gönner verleiht dir die Macht zu fliegen: Diese manifestiert sich als ein Paar Flügel (in verschiedenen Ausführungen), eine dunkle Aura oder ein anderes Zeichen, das zu deinem Gönner passt. Solange du keine mittlere oder schwere Rüstung trägst, erhältst du eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht."
			]
		},
		{
			"source": "mimicbook",
			"name": "Monstrous Carapace",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Pact of the Skin"
				}
			],
			"entries": [
				"Deine ohnehin schon zähe Gestalt wird fast undurchdringlich. Wenn du mit einer nichtmagischen Waffe, die nicht versilbert ist, Wucht-, Stich- oder Hiebschaden erleidest, kannst du deine Reaktion nutzen, um den erlittenen Schaden zu halbieren."
			]
		},
		{
			"source": "mimicbook",
			"name": "Sinister Snare",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Pact of the Skin"
				}
			],
			"entries": [
				"Kreaturen, die sich in einem Umkreis von 5 Fuß um dich befinden, provozieren {@action opportunity attack|phb|opportunity attacks}, wenn sie deine Reichweite verlassen, selbst wenn sie die Aktion {@action Disengage} ausgeführt haben."
			]
		}
	],
	"item": [
		{
			"name": "Mimic Bag of Tricks",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "uncommon",
			"page": 21,
			"recharge": "dawn",
			"entries": [
				"Diese unscheinbare Tasche, deren Farbe sich ständig und auf subtile Weise verändert, scheint leer zu sein. Greift man jedoch in die Tüte, entdeckt man einen kleinen, schwammigen Gegenstand. Der Beutel wiegt 1/2 Pfund.",
				"Du kannst den schwammigen Gegenstand mit einer Aktion aus dem Beutel ziehen und ihn bis zu 20 Fuß weit werfen. Wenn der Gegenstand landet, verwandelt er sich in eine Mimik, die du durch Würfeln eines {@dice d8} und Konsultieren der Tabelle bestimmst. Siehe die {@book Mimics chapter|mimicbook|1|Mimics|1} für die Statistik der Kreatur. Die Mimik verschwindet bei der nächsten Morgendämmerung oder wenn sie auf 0 Trefferpunkte reduziert wird.",
				"Der Mimic ist dir und deinen Begleitern gegenüber freundlich gesinnt und agiert in deinem Zug. Du kannst eine Bonusaktion nutzen, um dem Mimic zu befehlen, wie er sich bewegt und welche Aktion er in seinem nächsten Zug ausführt, oder ihm allgemeine Befehle zu erteilen, wie zum Beispiel, deine Feinde anzugreifen. Wenn du ihm keine Befehle erteilst, handelt der Mimic so, wie es seiner Natur entspricht.",
				"Sobald drei schwammige Gegenstände aus dem Beutel gezogen wurden, kann der Beutel bis zum nächsten Morgengrauen nicht mehr verwendet werden.",
				{
					"type": "table",
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"colLabels": [
						"{@dice d8}",
						"{@homebrew Mimic|Spells}"
					],
					"rows": [
						[
							"1–4",
							"{@creature Mock|mimicbook}"
						],
						[
							"5",
							"{@creature Mugger|mimicbook}"
						],
						[
							"6",
							"{@creature Lyric|mimicbook}"
						],
						[
							"7",
							"{@homebrew {@creature Acrylick|mimicbook}|Acrlick}"
						],
						[
							"8",
							"{@creature Mimic}"
						]
					]
				}
			]
		},
		{
			"name": "Mimic Mimic",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "common",
			"page": 22,
			"entries": [
				"Diese Truhe weist offensichtliche Augenpunkte, Pseudopodien, Zähne und die charakteristische violette Zunge eines Mimikers auf, ist aber nichts weiter als eine gewöhnliche Truhe, die verzaubert wurde, um Diebe abzuschrecken."
			]
		},
		{
			"name": "Mimic Tooth Necklace",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "very rare",
			"page": 22,
			"reqAttune": true,
			"entries": [
				"Diese Halskette besteht aus einer einfachen Schnur, an der die gezackten Zähne von Dutzenden von Mimics befestigt sind. Solange du auf die Halskette eingestimmt bist, hast du einen Vorteil bei Angriffswürfen gegen Gestaltwandler, und sie haben einen Nachteil bei Angriffswürfen gegen dich.",
				"Wenn du dabei hilfst, einen Mimic zu töten und einen seiner Zähne an der Halskette anbringst, erhältst du Zugang zu den folgenden zusätzlichen Eigenschaften, während du auf die Halskette eingestimmt bist:",
				{
					"type": "list",
					"items": [
						"Du hast {@sense darkvision} mit einer Reichweite von 60 Fuß. Wenn du bereits {@sense darkvision} hast, erhöht sich seine Reichweite um 60 Fuß.",
						"Du hast einen Vorteil bei jeder Fähigkeitsprobe, mit der du dich aus einem Haltegriff befreien oder einen verkleideten Gestaltwandler identifizieren kannst.",
						"Wenn du einen Gestaltwandler mit einem Angriff triffst, erleidet der Gestaltwandler einen zusätzlichen {@damage 2d6} Schaden."
					]
				}
			]
		},
		{
			"name": "Mimicskin Cloak",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "uncommon",
			"page": 22,
			"reqAttune": true,
			"recharge": "restShort",
			"entries": [
				"Dieser Umhang besteht aus gehärtetem Mimikfell, dessen Farbe und Beschaffenheit sich ständig und unmerklich verändert. Als Aktion kannst du dich bis zu einer Stunde lang in einen kleinen {@homebrew -} oder mittelgroßen Gegenstand deiner Wahl verwandeln. Solange du polymorph bist, bist du nicht von einem normalen Gegenstand zu unterscheiden, bis du dich bewegst. Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Mock Pick",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "rare",
			"page": 22,
			"entries": [
				"Dieser Schlüssel, der mit Augenpunkten versehen ist, kann einen hungrigen Mimic sofort zähmen. Du kannst deine Aktion nutzen, um den Schlüssel in einen Mimic in deiner Reichweite zu stecken, so dass er sofort freundlich zu dir und deinen Verbündeten wird. Wenn der Mimic ein {@creature fraudsword|mimicbook}, {@creature bowgus|mimicbook} oder {@homebrew {@creature fool plate|mimicbook}} ist, wird er ebenfalls gezähmt und verhält sich wie ein {@filter magic item|items|source=mimicbook|search=tamed} desselben Namens.",
				"Sobald Sie einen {@i mock pick} verwenden, löst er sich in der Mimik auf und wird zerstört."
			]
		},
		{
			"name": "Polymorph Potion",
			"source": "mimicbook",
			"type": "P",
			"rarity": "rare",
			"page": 22,
			"entries": [
				"Wenn du diesen Trank trinkst, der eine violette Flüssigkeit aus Mimikblut ist, erleidest du die Auswirkungen des {@spell polymorph} Zaubers. Wirf einen {@dice d20} und konsultiere die folgende Tabelle, um die Form zu bestimmen, in die du verwandelt wirst.",
				{
					"type": "table",
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"colLabels": [
						"{@dice d20}",
						"New Form"
					],
					"rows": [
						[
							"1",
							"{@creature Rat}"
						],
						[
							"2",
							"Kaninchen"
						],
						[
							"3",
							"{@creature Cat}"
						],
						[
							"4",
							"{@creature Octopus}"
						],
						[
							"5",
							"{@creature Weasel}"
						],
						[
							"6",
							"{@creature Goat}"
						],
						[
							"7",
							"{@creature Owl}"
						],
						[
							"8",
							"{@creature Draft Horse}"
						],
						[
							"9",
							"{@creature Eagle}"
						],
						[
							"10",
							"{@creature Mastiff}"
						],
						[
							"11",
							"{@creature Constrictor Snake}"
						],
						[
							"12",
							"{@creature Wolf}"
						],
						[
							"13",
							"{@creature Ape}"
						],
						[
							"14",
							"{@creature Crocodile}"
						],
						[
							"15",
							"{@creature Giant Toad}"
						],
						[
							"16",
							"{@creature Commoner} (zufälliges Auftreten)"
						],
						[
							"17",
							"{@creature Brown Bear}"
						],
						[
							"18",
							"{@creature Tiger}"
						],
						[
							"19",
							"{@creature Elephant}"
						],
						[
							"20",
							"{@creature Tyrannosaurus Rex}"
						]
					]
				},
				"{@comic Editor's note: Side effects of polymorph potion may include: headaches, blurred vision, owlbeakface, dungeon fever, lich's itch, manic pixie disorder, and dracophobia}"
			]
		},
		{
			"name": "Wand of Mimicdentification",
			"source": "mimicbook",
			"page": 22,
			"type": "WD",
			"rarity": "uncommon",
			"charges": 10,
			"recharge": "dawn",
			"entries": [
				"Dieser Zauberstab hat 10 Ladungen. Während du ihn in der Hand hältst, kannst du eine Aktion ausführen und auf ein Objekt in einem Umkreis von 60 Fuß zielen, das du sehen kannst. Wenn es sich um einen Mimic oder eine andere Art von getarntem Gestaltwandler handelt, pulsiert der Stab und schüttelt sich unregelmäßig. Der Zauberstab erhält täglich bei Sonnenaufgang {@dice 1d8 + 2} Ladungen zurück."
			],
			"rechargeAmount": "{@dice 1d8 + 2}"
		}
	],
	"magicvariant": [
		{
			"name": "Bowgus, Tamed",
			"type": "GV",
			"requires": [
				{
					"type": "R"
				}
			],
			"inherits": {
				"rarity": "rare",
				"source": "mimicbook",
				"page": 21,
				"namePrefix": "Tamed Bowgus ",
				"reqAttune": true,
				"bonusWeapon": "+1",
				"recharge": "dawn",
				"entries": [
					"Du erhältst einen {=bonusWeapon} Bonus auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Als Bonusaktion kannst du dem Bogen befehlen, sich in eine Fernkampfwaffe deiner Wahl zu verwandeln. Die Waffe produziert ihre eigenen Stacheln, die als Universalmunition für jede Fernkampfwaffe dienen, in die sie sich verwandelt. Die Waffe hat 50 Stacheln und erhält täglich im Morgengrauen alle verbrauchten Stacheln zurück.",
					"Die Waffe hat außerdem 5 Ladungen. Während du darauf eingestimmt bist, kannst du 1 Ladung als Bonusaktion ausgeben, um mit der Waffe einen Nahkampf-Bissangriff durchzuführen. Der Biss verursacht bei einem Treffer {@damage 1d8} + deinen Stärke-Modifikator Stichschaden.",
					"Der {@creature bowgus|mimicbook} benötigt doppelt so viel Nahrung wie ein normaler Mensch pro Tag. Wenn er zwei Tage lang zu wenig Nahrung erhält oder unnötig in Lebensgefahr gerät, wird er dir und deinen Verbündeten gegenüber feindselig."
				],
				"charges": 5
			}
		},
		{
			"name": "Fool plate, Tamed",
			"type": "GV",
			"requires": [
				{
					"type": "LA"
				},
				{
					"type": "MA"
				},
				{
					"type": "HA"
				}
			],
			"inherits": {
				"rarity": "rare",
				"source": "mimicbook",
				"page": 21,
				"namePrefix": "Tamed Fool Plate ",
				"reqAttune": true,
				"bonusAc": "+1",
				"recharge": "dawn",
				"entries": [
					"Während du diese Rüstung trägst, erhältst du einen Bonus von {=bonusAc} auf deine AC. Außerdem kannst du deine Aktion nutzen, um diese Rüstung in eine andere Art von Rüstung oder Kleidung deiner Wahl zu verwandeln. Der {@creature fool plate|mimicbook} hat eine schlechte Farbkoordination und wählt stets Braun- und Violetttöne als Kleidungsfarben.",
					"Außerdem hast du, während du diese Rüstung trägst, einen Vorteil bei Fähigkeitsüberprüfungen auf {@action grapple} und einen Vorteil bei Angriffswürfen gegen jede Kreatur {@condition grappled}, die du triffst.",
					"Der {@creature fool plate|mimicbook} benötigt doppelt so viel Nahrung wie ein normaler Mensch pro Tag. Wenn er zwei Tage lang zu wenig Nahrung erhält oder unnötig in Lebensgefahr gerät, wird er dir und deinen Verbündeten gegenüber feindselig."
				]
			}
		},
		{
			"name": "Fraudsword, Tamed",
			"type": "GV",
			"requires": [
				{
					"type": "M"
				}
			],
			"inherits": {
				"rarity": "rare",
				"source": "mimicbook",
				"page": 21,
				"namePrefix": "Tamed Fool Plate ",
				"reqAttune": true,
				"bonusWeapon": "+1",
				"recharge": "dawn",
				"entries": [
					"Du erhältst einen {=bonusWeapon} Bonus auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Als Bonusaktion kannst du dem Schwert befehlen, sich in eine beliebige andere Nahkampfwaffe deiner Wahl zu verwandeln. Du kannst mit dieser Waffe nicht entwaffnet werden.",
					"Die Waffe hat außerdem 5 Ladungen. Solange du darauf eingestimmt bist, kannst du einmal pro Runde, wenn du die Aktion {@action Attack} ausführst, 1 Ladung ausgeben, um einen zusätzlichen Nahkampf-Bissangriff mit der Waffe auszuführen. Der Biss verursacht bei einem Treffer {@damage 1d8} + deinen Stärke-Modifikator Stich-Schaden.",
					"Der {@creature fraudsword|mimicbook} benötigt doppelt so viel Nahrung wie ein normaler Mensch pro Tag. Wenn er zwei Tage lang zu wenig Nahrung erhält oder unnötig in Lebensgefahr gerät, wird er dir und deinen Verbündeten gegenüber feindselig."
				],
				"charges": 5
			}
		}
	],
	"variantrule": [
		{
			"name": "Chomp!",
			"source": "mimicbook",
			"page": 4,
			"type": "inset",
			"ruleType": "V",
			"entries": [
				"Es ist unvermeidlich, dass das Würfeln von umstrittenen Checks für das Greifen von Mimics das Spiel verlangsamt (zu einem Kriechen verlangsamt, wenn mehrere Mimics im Spiel sind), daher kannst du diese Variantenregel anstelle des Greifens verwenden:",
				"{@b {@i Chomp! } } Wenn du von einem Mimic {@condition grappled} getroffen werden würdest, kannst du sofort einen Rettungswurf in Stärke oder Geschicklichkeit (deiner Wahl) gegen den Flucht-DC des Mimic machen, anstatt {@condition grappled} zu sein. Bei einem Fehlschlag beißt der Mimic zu, bevor du entkommst, und fügt dir Schaden zu, als hätte er einen erfolgreichen Bissangriff gegen dich durchgeführt."
			]
		},
		{
			"name": "Intelligent Mimics",
			"source": "mimicbook",
			"page": 13,
			"type": "inset",
			"ruleType": "O",
			"entries": [
				"Während die meisten Mimic{@homebrew kind} gefräßige Monstrositäten sind, gibt es eine Handvoll von ihnen, die auffallend intelligent sind, sich mit {@language Common} oder {@language Undercommon} auskennen und bereit sind, mit Abenteurern zu sprechen, anstatt sie sofort zu fressen. Solche Nachahmer sind jedoch immer noch monströs und werden fast ausschließlich von Hunger getrieben, so dass ein Tauschhandel mit Nahrung für eine produktive Unterhaltung unerlässlich ist. Ist der Hunger erst einmal gestillt, kann sich der Mimic als unschätzbare Informationsquelle erweisen, oder er geht einfach aus dem Weg, während die Abenteurergruppe durchzieht.",
				"Um einen intelligenten Nachahmer zu erschaffen, musst du ihm mindestens 10 Intelligenz, die Fähigkeit, mindestens eine Sprache zu sprechen (normalerweise {@language Common}), und eine böse Ausrichtung geben. Um den Spielspaß zu erhöhen, solltest du dafür sorgen, dass sie wichtige Informationen über die Fallen, Monster oder Schätze des Verlieses kennen, damit die Charaktere einen Grund haben, sie zu konsultieren."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Dungeoneer",
			"source": "mimicbook",
			"page": 16,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 3,
			"entries": [
				"Nur Narren würden auf die Idee kommen, sich kopfüber in eine verlassene Krypta voller Monster und Todesfallen zu stürzen, aber es scheint, dass nur Narren mit so viel Beute wie möglich aus solchen Kerkern herauskommen. Der archetypische Dungeon-Delver ist ein Veteran solcher selbstmörderischen Dungeon-Delveste und hat sich mit den Gefahren darin vertraut gemacht. Im Laufe seiner Abenteuer hat ein solcher Kerkerkundler zahllose bewährte Praktiken sowie eine Litanei von unbewiesenem Aberglauben übernommen, von denen er glaubt, dass sie ihn am Leben erhalten. Grundsätze von \"sei immer der Erste, der das Monster trifft\" bis hin zu \"sei nie der Erste, der eine Schatztruhe berührt\" stehen im Tagebuch eines Kerkerkundigen. Allerdings ist es wahrscheinlich besser, paranoid und abergläubisch zu sein, als auf dem Grund einer Grubenfalle zu liegen, von einem {@spell fireball} verbrannt oder von einem {@creature mimic} verdaut zu werden.",
				{
					"type": "entries",
					"name": "Danger Sense",
					"page": 16,
					"entries": [
						"Ab der Wahl dieses Archetyps auf Stufe 3 hast du einen Vorteil auf Rettungswürfe in Geschicklichkeit gegen Effekte, die du sehen kannst, wie z.B. Fallen und Zaubersprüche. Um diesen Vorteil zu erhalten, darfst du nicht {@condition blinded}, {@condition deafened}, oder {@condition incapacitated} sein."
					]
				},
				{
					"type": "entries",
					"name": "Kick in the Door",
					"page": 16,
					"entries": [
						"Mit Stufe 3 weißt du auch, wie du durch jede Kammer eines Verlieses stürmen kannst, um lebend herauszukommen. Wenn du einen Kampf beginnst, indem du eine Tür eintrittst, von oben hineinspringst, durch ein Fenster stürzt oder eine andere angemessen waghalsige Taktik anwendest (die vom Spielleiter festgelegt wird), hast du einen Vorteil bei deinem Initiativwurf und bei Angriffen, die du in deiner ersten Kampfrunde ausführst. Du kannst diesen Vorteil nicht erlangen, wenn du überrascht wirst oder wenn du gegen Kreaturen kämpfst, die du nicht sehen kannst."
					]
				}
			]
		},
		{
			"name": "Dungeoneer's Intuition",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe hast du einen zweiten Sinn für die einzigartigen Gegebenheiten in einem Verlies. Du hast einen Vorteil bei Fähigkeitsprüfungen zum Aufspüren von Gestaltwandlern, Fallen und unsichtbaren magischen Effekten und kannst eine Prüfung zum Aufspüren solcher Gefahren auch dann machen, wenn du normalerweise keine solche Prüfung machen würdest."
			]
		},
		{
			"name": "Monster Kill",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe kannst du, wenn du eine Aberration, eine Fee, einen Unhold, eine Monstrosität oder einen Untoten mit einem Waffenangriff triffst, dem Ziel einen zusätzlichen Schadenswürfel zufügen. Du kannst diese Fähigkeit dreimal einsetzen und erhältst alle verbrauchten Einsätze zurück, wenn du eine kurze oder lange Pause machst."
			]
		},
		{
			"name": "Lethal Prevention",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 bist du ein Experte darin, dem Tod zu entgehen. Wann immer du Schaden von mehr als 50 Trefferpunkten erleiden würdest, aber nicht sofort getötet wirst, kannst du den erlittenen Schaden auf 50 Trefferpunkte reduzieren."
			]
		},
		{
			"name": "Avoidance",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab Stufe 18 erleidest du, wenn du einem Effekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf in Stärke, Geschicklichkeit oder Konstitution zu machen, um nur halben Schaden zu erleiden, keinen Schaden, wenn du den Rettungswurf schaffst, und nur halben Schaden, wenn du versagst."
			]
		},
		{
			"name": "Silverblade",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 3,
			"entries": [
				"Silberklingen spüren Vampire, Werwölfe und andere Gestaltwandler auf, die sich im Verborgenen halten, und vernichten sie. Um die mystische Verteidigung ihrer Feinde zu überwinden, wenden Silberklingen Techniken an, die allgemeine Schwächen wie Silber und das Licht des Mondes ausnutzen. Aber selbst mit solchen Werkzeugen ist die Jagd auf ihre Beute ein tödliches Unterfangen, das gleichermaßen Glück, Geschick und tödlichen Instinkt erfordert.",
				{
					"type": "entries",
					"name": "Silverblade Magic",
					"page": 17,
					"entries": [
						"Ab der 3. Stufe lernst du einen zusätzlichen Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle der Silberklingen-Zaubersprüche angegeben. Der Zauber zählt für dich als Waldläuferzauber, aber er wird nicht auf die Anzahl der Waldläuferzauber angerechnet, die du kennst.",
						{
							"type": "table",
							"caption": "Silverblade Spells",
							"colLabels": [
								"Ranger Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"3rd",
									"{@spell disguise self}"
								],
								[
									"5th",
									"{@spell moonbeam}"
								],
								[
									"9th",
									"{@spell speak with dead}"
								],
								[
									"13th",
									"{@spell locate creature}"
								],
								[
									"17th",
									"{@spell scrying}"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Polymorphic Intuition",
					"page": 17,
					"entries": [
						"Ab der Wahl dieses Archetyps auf Stufe 3 kannst du deine Aktionen auf eine Kreatur oder ein Objekt im Umkreis von 60 Fuß richten, um festzustellen, ob es sich um einen Gestaltwandler handelt. Das Ziel kann einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers machen, um seine Identität zu verbergen."
					]
				},
				{
					"type": "entries",
					"name": "Strike the True Flesh",
					"page": 17,
					"entries": [
						"Außerdem kannst du ab Stufe 3, wenn du für einen Waffenangriff Schaden würfelst, einen der Schadenswürfel einmal wiederholen. Wenn du Schaden für einen Waffenangriff gegen einen Gestaltwandler würfelst, kannst du stattdessen einen der Schadenswürfel maximieren.",
						"Außerdem gelten deine Waffenangriffe als versilbert, wenn es darum geht, Widerstand und Immunität zu überwinden."
					]
				}
			]
		},
		{
			"name": "Silvered Soul",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe ist deine Seele gegen die Heimsuchungen von Gestaltwandlern geschützt. Du kannst nicht verflucht werden und hast einen Vorteil bei Rettungswürfen gegen {@condition charmed} oder {@condition frightened}."
			]
		},
		{
			"name": "Moonblade",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 11,
			"header": 2,
			"entries": [
				"Ab Stufe 11 kannst du, wenn du die Aktion {@action Attack} in deinem Zug ausführst, auf einen deiner Angriffe verzichten, um den Zauber {@spell moonbeam} als Zauber der 2.{@homebrew -}-Stufe zu wirken, ohne Zauberplätze oder Zauberkomponenten zu verwenden. Wenn du dich bereits auf den Zauber {@spell moonbeam} konzentrierst, kannst du stattdessen auf eine deiner {@homebrew attack|attacks} verzichten, um den Strahl 60 Fuß in eine beliebige Richtung zu bewegen."
			]
		},
		{
			"name": "Eventide Charm",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 kannst du deine Reaktion einsetzen, wenn du von einem Angriff getroffen wirst, du kannst würfeln {@dice 1d2|any die}. Bei einem ungeraden Wurf erhältst du einen Bonus von +1 auf deine Rüstungsklasse gegen den Angriff; bei einem geraden Wurf erhältst du einen Bonus von +4 auf deine Rüstungsklasse gegen den Angriff."
			]
		},
		{
			"name": "The Face",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 3,
			"entries": [
				"Wenn du die richtigen Dinge zu den richtigen Leuten sagst, kannst du die Welt so gestalten, wie du willst. Als archetypisches Gesicht bist du nicht nur mit honigsüßen Worten und einem entwaffnenden Lächeln bewaffnet, sondern kennst auch die Grundlagen der Illusions- und Transmutationsmagie - alles, was dir bei Verhandlungen einen Vorteil verschafft oder eine wasserdichte Grundlage für eine Lüge bietet. Du bist ein hervorragender Imitator und Betrüger, aber du begnügst dich damit, dich beim lokalen Adel einzuschmeicheln, wenn es nicht gelingt, den König zu verkörpern.",
				{
					"type": "entries",
					"name": "First Name Basis",
					"page": 18,
					"entries": [
						"Ab der Wahl dieses Archetyps auf Stufe 3 kannst du dich genau an den Namen und den Titel jeder Kreatur erinnern, von der du jemals gehört hast oder der du begegnet bist."
					]
				},
				{
					"type": "entries",
					"name": "Good with Faces",
					"page": 18,
					"entries": [
						"Ebenfalls auf Stufe 3 lernst du, dein Aussehen zu verändern, um es besser an deine Situation anzupassen. Du kannst den Zauber {@spell disguise self} wirken, ohne einen Zauberslot oder materielle Komponenten zu verbrauchen. Das Wirken des Zaubers auf diese Weise benötigt 1 Minute. Charisma ist deine Zauberfertigkeit {@homebrew ability|modifier} für diesen Zauber."
					]
				}
			]
		},
		{
			"name": "First Impressions",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 9,
			"header": 2,
			"entries": [
				"Auf Stufe 9 bist du gut{@homebrew -}geübt in der Kunst, dich bei anderen einzuschmeicheln. Wenn du einer Kreatur zum ersten Mal begegnest, kannst du dir einen Vorteil bei der ersten Charisma ({@skill Persuasion})-Überprüfung oder der ersten Charisma ({@skill Deception})-Überprüfung gegen diese Kreatur verschaffen."
			]
		},
		{
			"name": "Fly on the Wall",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 13,
			"header": 2,
			"entries": [
				"Ab der 13. Stufe erlaubt dir deine Beherrschung der falschen Formen, dich in die harmlosesten Gegenstände zu verwandeln. Du kannst deine Aktion nutzen, um dich in einen Gegenstand der gleichen Größenkategorie wie du oder zurück in deine wahre Form zu verwandeln. Jede Ausrüstung, die du trägst, verwandelt sich mit dir. Während der Verwandlung bist du nicht von einem gewöhnlichen Gegenstand zu unterscheiden und kannst weder angreifen noch zaubern, aber du kannst wie gewohnt sehen und hören.",
				"Du kannst bis zu 10 Minuten lang verwandelt bleiben, auf einmal oder in mehreren Verwandlungen, wobei jede mindestens 1 Minute der Dauer verbraucht. Du füllst diese Dauer wieder auf, wenn du eine lange Ruhepause beendest."
			]
		},
		{
			"name": "Tongue-in-Cheek",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 17,
			"header": 2,
			"entries": [
				"Auf der 17. Stufe bist du so geschickt im Umgang mit deinen Worten, dass du dich selbst von den schwersten sozialen Fehlern erholen kannst. Wenn du einen Charisma- ({@skill Deception}) oder Charisma- ({@skill Persuasion}) Wurf machst, kannst du wählen, ob du bei diesem Wurf einen Vorteil oder einen Nachteil für die gegnerische Probe eines Zuhörers haben willst. Du musst dich nach dem Wurf, aber bevor der Spielleiter sagt, ob der Wurf erfolgreich war oder nicht, entscheiden, diese Eigenschaft zu nutzen.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Mimicborn",
			"source": "mimicbook",
			"page": 18,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 1,
			"entries": [
				"Deine Abstammung ist von einer höchst bizarren Korruption befleckt. Irgendwie, entweder durch verrückte Experimente mit gestaltverändernden Kreaturen oder durch unbegreifliche Züchtung, hat einer deiner Vorfahren das Blut eines Mimics bekommen, dieser Kreatur, die sich gut tarnt und Geiz bestraft. Infolgedessen hat sich deine Magie der Transmutation zugewandt, und dein Körper ist gelenkig und kann klebrig gemacht werden wie die Mimik selbst. Durch eine Kombination aus Magie und Flexibilität kannst du sogar die Form von Gegenständen annehmen, genau wie deine ungemein seltsamen Verwandten.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Aberrant Fortitude|Sorcerer||Mimicborn|mimicbook|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sticky Fingers|Sorcerer||Mimicborn|mimicbook|1"
				}
			]
		},
		{
			"name": "Aberrant Fortitude",
			"page": 18,
			"entries": [
				"Dein Körper ist ungewöhnlich zäh. Auf der 1. Stufe erhöht sich dein Trefferpunkte-Maximum um 1 und erhöht sich erneut um 1, sobald du eine Stufe in dieser Klasse aufsteigst."
			],
			"source": "mimicbook",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 1,
			"header": 1
		},
		{
			"name": "Sticky Fingers",
			"page": 18,
			"entries": [
				"Wenn du auf Stufe 1 mit einem Nahkampfangriff triffst, kannst du als Bonusaktion versuchen, {@action grapple} das Ziel des Angriffs zu treffen. Zusätzlich haben alle Kreaturen, die du {@condition grappled} hast, Nachteil bei Angriffen gegen dich."
			],
			"source": "mimicbook",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 1,
			"header": 1
		},
		{
			"name": "False Appearance",
			"source": "mimicbook",
			"page": 18,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du dein Aussehen als Aktion verändern. Du entscheidest, wie du aussiehst, einschließlich deiner Größe, deines Gewichts, deiner Gesichtszüge, des Klangs deiner Stimme, deiner Haarlänge, deiner Haarfarbe und deiner besonderen Merkmale, falls vorhanden. Du kannst dich als Angehöriger einer anderen Rasse ausgeben, obwohl sich keine deiner Statistiken ändern. Du kannst auch nicht als eine Kreatur erscheinen, die eine andere Größe als du hat, und deine Grundform bleibt gleich; wenn du z.B. zweibeinig bist, kannst du diesen Effekt nicht nutzen, um vierbeinig zu werden. Du kannst jederzeit deine Aktion nutzen, um dein Aussehen auf diese Weise wieder zu verändern.",
				"Alternativ kannst du deine Aktion nutzen und 1 Zauberpunkt aufwenden, um die Form eines leblosen Objekts anzunehmen. Dieser Gegenstand kann eine beliebige Form haben, solange er das gleiche Volumen wie dein Körper hat und in keiner Dimension länger als 10 Fuß ist. Wenn du dich bewegst oder eine Aktion, Bonusaktion oder Reaktion ausführst, wird diese Verwandlung beendet."
			]
		},
		{
			"name": "Natural Transmuter",
			"source": "mimicbook",
			"page": 19,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe hast du eine Neigung zu Magie, die sich verwandelt. Wenn du Metamagie auf einen Zauber anwendest, der deine Form oder dein Aussehen verändert, wie z.B. {@spell polymorph} oder {@spell invisibility}, kannst du die Kosten für die Metamagie um 1 reduzieren, mindestens jedoch um 1.",
				"Außerdem kannst du die Wirkung eines Transmutationszaubers, der dich betrifft, als Bonusaktion beenden, indem du 3 Zauberpunkte verbrauchst."
			]
		},
		{
			"name": "Engulf",
			"source": "mimicbook",
			"page": 19,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab Stufe 18 kannst du deine Feinde wie ein Mimic verschlingen und verdauen. Du kannst versuchen, eine Kreatur von deiner Größe oder kleiner zu verschlingen, indem du dich in ihren Raum bewegst. Du kannst automatisch versuchen, eine Kreatur zu verschlingen, die du gerade packst. Die Kreatur muss einen Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf bewegst du dich in den Raum der Kreatur und sie wird verschlungen: Sie kann nicht atmen, ist {@condition restrained} und erleidet {@dice 6d6} Säureschaden zu Beginn jeder ihrer Runden. Während du eine Kreatur verschlungen hast, bewegst du dich mit halber Geschwindigkeit (die verschlungene Kreatur bewegt sich mit dir), und du kannst keine andere Kreatur verschlingen.",
				"Eine verschlungene Kreatur kann versuchen zu entkommen, indem sie eine Aktion unternimmt, um einen Rettungswurf gegen den Schutz-DC deines Zaubers zu machen. Bei einem Erfolg entkommt die Kreatur und begibt sich in einen Raum ihrer Wahl innerhalb von 5 Fuß um dich herum."
			]
		},
		{
			"name": "The Symbiont",
			"source": "mimicbook",
			"page": 19,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 1,
			"entries": [
				"Während die meisten Hexenmeister Pakte mit fernen, nicht greifbaren Wesenheiten schließen, ist dein Schutzherr ein physisches Wesen von unfassbarer Macht - ein Wesen, das in deinem Körper wohnt. Diese Vereinbarung wurde im Geiste der Symbiose getroffen: Dein Schutzherr, der einem muskulösen, lebenden Ichor ähnelt, benötigt eine sterbliche Behausung, und du wiederum kannst von seiner Magie profitieren.",
				"Ihr könnt sogar euren Gönner aus eurem Blut herausziehen und es auf eure Haut sickern lassen, bis ihr ein monströser Hybrid aus Ichor und Mensch seid, der mit Klauen und Zähnen ausgestattet ist, um eure Feinde in Stücke zu reißen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Symbiotic Transformation|Warlock||Symbiont|mimicbook|1"
				}
			]
		},
		{
			"name": "Symbiotic Transformation",
			"page": 20,
			"entries": [
				"Ab der 1. Stufe, wenn du diesen Patron wählst, kannst du deinen Symbionten herausziehen, der deinen Körper in ein lebendes Schleim-Exoskelett hüllt. Du kannst diese Verwandlung als Bonusaktion in deinem Zug durchlaufen oder umkehren. Während du verwandelt bist, kannst du keine Zauber wirken, aber du erhältst die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "The Flesh",
					"entries": [
						"Deine Rüstungsklasse ist gleich 10 + dein Geschicklichkeitsmodifikator + dein Charisma-Modifikator"
					]
				},
				{
					"type": "entries",
					"name": "The Teeth",
					"entries": [
						"Dir wächst ein Satz messerscharfer Zähne, die du als natürliche Nahkampfwaffe für Bissattacken einsetzen kannst. Du beherrschst deinen Biss-Angriff und kannst deinen Charisma-Modifikator anstelle von Stärke für seine Angriffs- und Schadenswürfe verwenden. Bei einem Treffer fügt der Biss {@damage 1d10} Stich-Schaden zu, der für die Überwindung von Widerstand und Immunität gegen nichtmagische Angriffe und Schaden als magisch gilt."
					]
				},
				{
					"type": "entries",
					"name": "The Claws",
					"entries": [
						"Ab der 5. Stufe wachsen dir außerdem ein paar böse Klauen, die natürliche Nahkampfwaffen mit denselben Eigenschaften wie deine Zähne sind, aber bei einem Treffer {@damage 1d6} Hiebschaden verursachen. Wenn du die {@action Attack}-Aktion in deinem Zug ausführst, kannst du zweimal angreifen: einmal mit deinem Biss und einmal mit deinen Zähnen."
					]
				}
			],
			"source": "mimicbook",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 1,
			"header": 1
		},
		{
			"name": "Traumatic Rend",
			"source": "mimicbook",
			"page": 20,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du die Augen deines Gegners mit deinen Augen harken, um seine Angriffe abzuschrecken. Wenn du in deinem Zug eine Kreatur mit deinem Biss und {@homebrew your|you} Klauen triffst, kannst du einen zusätzlichen Angriff mit deinen Klauen gegen das Ziel durchführen. Bei einem Treffer hat {@homebrew the} das Ziel bis zum Beginn deines nächsten Zuges Nachteil bei Angriffswürfen gegen dich.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine kurze oder lange Pause gemacht hast."
			]
		},
		{
			"name": "Lifedrain",
			"source": "mimicbook",
			"page": 20,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe kann dein parasitärer Beschützer Leben aus deiner Umgebung ziehen. Immer wenn du einer feindlichen Kreatur durch deinen Biss oder deine Klauen Schaden zufügst, erhältst du {@dice 1d4} Trefferpunkte zurück."
			]
		},
		{
			"name": "Violence after Death",
			"source": "mimicbook",
			"page": 20,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe, wenn du im Kampf fällst, kämpft dein Symbiont weiter. Wenn du auf 0 Trefferpunkte fällst, während du mit deiner Symbiont-Transformation transformiert bist, fällst du bis zum Ende deines nächsten Zuges nicht {@condition prone} und musst auch keine Rettungswürfe für den Tod machen. Stattdessen kontrolliert dein Symbiont deine Handlungen, handelt so, als wärst du nicht {@condition unconscious}, und greift alle feindlichen Kreaturen an, die er sieht. Wenn du Schaden nimmst, während du 0 Trefferpunkte hast, fällst du sofort {@condition unconscious} und erleidest einen misslungenen Rettungswurf des Todes. Am Ende deines nächsten Zuges brichst du zusammen und beginnst wie gewohnt mit Rettungswürfen."
			]
		}
	]
}
