{
	"_meta": {
		"sources": [
			{
				"json": "MasStr",
				"abbreviation": "MasStr",
				"full": "Master Strikes",
				"color": "818f88",
				"authors": [
					"normiespy96"
				],
				"convertedBy": [
					"Maal"
				],
				"version": "2.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/juijqh/master_strikes_v2_want_martial_classes_to_have/",
				"targetSchema": "1.0.0"
			}
		],
		"optionalFeatureTypes": {
			"MS": "Master Strike"
		},
		"dateAdded": 1609637586,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "f13bf58983",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Master Strikes",
			"id": "MasStr",
			"author": "normiespy96",
			"published": "2020-11-15",
			"group": "homebrew",
			"source": "MasStr",
			"cover": {
				"type": "external",
				"url": "https://i.ibb.co/wrP4TRz/Mas-Str-cover.png"
			},
			"contents": [
				{
					"name": "Introduction"
				},
				{
					"name": "Rules and Progression",
					"ordinal": {
						"type": "chapter",
						"identifier": 1
					},
					"headers": [
						"Martial Class Progression by level",
						"Using a Master Strike",
						"Master Strikes Variant Rules"
					]
				},
				{
					"name": "Master Strike List"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "MasStr",
			"source": "MasStr",
			"data": [
				{
					"name": "Introduction",
					"type": "section",
					"page": 3,
					"entries": [
						"Im Laufe der Jahrhunderte haben sich Legenden über große Krieger gebildet, die mit ihren Kampfgeschichten und Heldentaten etwas erreicht haben, was nur wenige erreichen können. Für diese Helden und Schurken der Legenden waren ihre Waffen nur eine Erweiterung ihrer Kampfkraft. Sie beherrschten die Kunst des Kampfes absolut, und ihre Schläge konnten nur mit der zerstörerischen Kraft der Beschwörungsmagie verglichen werden. Dies sind Meisterschläge, Techniken, die nur die größten Meister des Kampfes zu erreichen hoffen können.",
						{
							"name": "Only the greatest warriors",
							"page": 3,
							"entries": [
								"Meisterhafte Schläge sind nichts, was ein Neuling in der Kunst des Kampfes auch nur annähernd ausführen könnte. Um solche Kunststücke zu vollbringen, muss man sein Handwerk bis zur absoluten Perfektion verfeinern. Jemand, der gerade erst gelernt hat, wie man eine Waffe benutzt, ist nicht in der Lage, einen Meisterschlag auszuführen.",
								"Von den meisten Kriegern sind es die Kampfmeister, die in dieser Kunst trainieren und versuchen, sie in Form verschiedener Manöver zu erreichen. Doch sie haben noch einen weiten Weg vor sich, bevor sie die Macht der wahren Meisterschläge erreichen.",
								"Daher sind Meisterschläge nur Kriegern vorbehalten, die über umfangreiche Kampferfahrung verfügen."
							],
							"type": "entries"
						},
						{
							"name": "Physically taxing",
							"page": 3,
							"entries": [
								"Meisterschläge sind mehr als nur Angriffe; sie sollen das richtige Werkzeug für die richtige Aufgabe sein. Sie sind nicht dazu gedacht, Gegner mit immensem Schaden zu vernichten. Selbst die stärksten Barbaren müssen sich zweimal überlegen, wann der richtige Moment ist, um einen dieser Schläge auszuführen."
							],
							"type": "entries"
						},
						{
							"name": "More than just combat",
							"page": 3,
							"entries": [
								"Zwar sind die meisten Meisterschläge tatsächlich für den Kampf bestimmt, doch einige lassen sich auch außerhalb des Kampfes anwenden. So wie ein erfahrener Zauberer die Schule der Magie eines Zaubers erkennen kann, nachdem er ihn gesehen hat, können Kampfkämpfer von höchster Qualität das Feld in einem Augenblick überblicken, die Macht eines Gegners bestimmen oder andere inspirieren wie kein anderer."
							],
							"type": "entries"
						},
						{
							"type": "inset",
							"name": "Purpose of Master Strikes",
							"entries": [
								"Master Strikes haben drei Ziele.",
								{
									"type": "list",
									"items": [
										"Die erste besteht darin, den Kampfklassen mehr Möglichkeiten im Kampf zu geben, dem Bereich, in dem sie am meisten glänzen sollen. Obwohl sie vom Design her einfacher sein sollen und einen guten Einstieg für neue Spieler darstellen, scheinen selbst diejenigen, die neu im Spiel sind, es leid zu werden, in jedem Zug nur einen Angriff zu deklarieren. Man kann sein Langschwert nur so oft schwingen, wie man will.",
										"Zweitens aus Gründen der Ausgewogenheit. Es ist nichts Neues, dass Kampfklassen in späteren Stufen nachlassen. Sobald Zauber der Stufe 5 auf dem Tisch liegen, wird es offensichtlich. Auf Stufe 11 verändern Zauberwirker die Realität, während Kampfklassen Mühe haben, mitzuhalten.",
										"Der letzte Punkt ist, den Spielern ein Gefühl dafür zu geben, wie sehr sie im Laufe der Geschichte gewachsen sind. Ein Zauberer der ersten Stufe kann keinen Feuerball zaubern. Aber ein Kämpfer der Stufe 1 kann mit einem Schwert zuschlagen, etwas, das ein Kämpfer der Stufe 14 in fast jeder Runde tun wird. So geben Meisterschläge den Spielern das Gefühl, dass sie etwas tun können, was sie vorher nicht konnten."
									]
								},
								"Mit anderen Worten: Sie sollen nicht so mächtig sein, zumindest nicht bis Stufe 15, sondern Abwechslung, Auswahl und einen gewissen Coolness-Faktor bieten."
							]
						}
					]
				},
				{
					"name": "Rules and Progression",
					"type": "section",
					"page": 4,
					"entries": [
						{
							"name": "Martial Class Progression by level",
							"page": 4,
							"entries": [
								"Wenn du Stufe 9 in Barbar, Kämpfer, Mönch, Paladin, Waldläufer, Schurke oder einer Multiklassenkombination einer dieser Klassen erreichst, erhältst du Zugang zur Tabelle für den Meisterschlagaufstieg. Wenn du Stufe 9 als Charakter mit einer anderen Klasse als den genannten erreichst, musst du insgesamt 9 Stufen in einer dieser Klassen erreichen, bevor du Zugang zur Tabelle erhältst.",
								"Meisterschläge lernt man, wenn man auf dem Tisch vorankommt. Nach einer langen Pause kannst du einen bekannten Schlag durch einen anderen ersetzen.",
								{
									"name": "Advancement on the table",
									"page": 4,
									"entries": [
										"Sobald Sie Zugang haben, hängt der Aufstieg von Ihrer Klasse ab.",
										{
											"type": "list",
											"items": [
												"{@bold Full Martials:} Die Klassen Barbar, Kämpfer, Mönch und Schurke steigen mit jeder Stufe in der Tabelle auf.",
												"{@bold Half Martials:} Paladin und Waldläufer rücken alle 2 Stufen, die sie erreichen, auf der Tabelle vor, abgerundet."
											]
										},
										"{@table Master Strike Progression Table|MasStr}"
									],
									"type": "entries"
								},
								{
									"name": "Multiclassing",
									"page": 4,
									"entries": [
										"Das Ausführen und Erlernen von Meisterschlägen hängt zum einen von der Gesamtstufe in allen Kampfklassen und zum anderen von der individuellen Stufe in diesen Klassen ab. Zuerst musst du Zugang zur Tabelle erhalten, indem du insgesamt 9 Stufen in Kampfklassen hast. Nach dem Zugriff auf die Tabelle der Meisterschläge und nach jedem Stufenanstieg musst du deine höchste Stufe in deinen Kampfklassen bestimmen. Die Kampfklasse mit der höchsten Stufe bestimmt deinen Aufstieg in der Tabelle, da sie angibt, wie viel mehr Hingabe du in das Training deiner Kampfkünste statt in die Magie gesteckt hast.",
										"Wenn du z.B. ein Kämpfer 8/Schurke 5 bist, hast du nur volle Kampfklassen und wirst als solcher für die Progression der Tabelle als voller Kämpfer betrachtet, daher zählst du als Charakter der Stufe 13 mit Zugang zu Meisterschlägen der Stufe 3. Ein Schurke 9/Ranger 4 ist ebenfalls ein vollwertiger Kampfsportler mit Stufe 3 Schlägen. Ein Paladin 8/Schurke 5 hingegen hat mehr Zeit mit dem Training seiner magischen Kräfte verbracht und gilt als halber Krieger. Als solcher zählt er als Charakter der Stufe 11 mit Zugang zu Meisterschlägen der Stufe 2.",
										{
											"type": "inset",
											"name": "Master strikes and homebrew classes",
											"entries": [
												"Meisterschläge sollen von Kampfklassen ausgeführt werden. Wenn du eine selbst erstellte Klasse hast, versuche herauszufinden, ob sie ein \"Voll- oder Halbkämpfer\" sein soll. Der Blutjäger könnte zum Beispiel ein halber Kampfsportler sein."
											]
										}
									],
									"type": "entries"
								}
							],
							"type": "entries"
						},
						{
							"name": "Using a Master Strike",
							"page": 5,
							"entries": [
								"Wann immer ein Charakter einen Meisterschlag ausführt, gelten die gleichen Regeln. Aufgrund der Formatierung und um ein bekanntes Konzept zu verwenden, werden Meisterschläge ähnlich wie Zaubersprüche dargestellt.",
								{
									"name": "Using a Master Strike",
									"page": 5,
									"entries": [
										{
											"name": "Uses per day",
											"page": 5,
											"entries": [
												"Meisterschläge sind körperlich anstrengend und können den Körper stark belasten. Es ist nur sicher, einen Meisterschlag so oft auszuführen, wie in der Tabelle für die Stufe des Schlags angegeben ist {@bold long rests}, oder mit einem Schlagpunkt höherer Stufe.",
												"Führt man einen Meisterschlag einer bestimmten Stufe erneut aus, nachdem die Schwelle erreicht wurde, steigt der Charakter um {@bold  gain a number of {@condition exhaustion} der Stufe des Schlags + 1}. Daher ist es am besten, die eigenen Grenzen zu kennen und aufzuhören, wenn es angebracht ist, aber ein verzweifelter Versuch ist auch eine Option."
											],
											"type": "entries"
										},
										{
											"name": "Uses per attack",
											"page": 5,
											"entries": [
												"Im Kampf muss man sich auf einen bestimmten Angriff und dessen Technik konzentrieren. Meisterschläge sind besonders schwer auszuführen, daher kann bei jedem Angriff nur einer ausgeführt werden."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								},
								{
									"name": "Strike Time",
									"page": 5,
									"entries": [
										"Das Timing jedes Meisterschlags kann variieren, je nachdem, was er bewirkt. Die meisten erfordern eine Aktion, Bonusaktion oder Reaktion, um sie auszuführen. Wenn der Meisterschlag eine Angriffszeit von 1 hat, kannst du ihn im Austausch gegen einen beliebigen Angriff ausführen, unabhängig davon, wie du diesen Angriff ausführen kannst.",
										"Wenn ein Meisterschlag eine Angriffszeit von einer bestimmten Anzahl von Angriffen hat, musst du in der Lage sein, so viele Angriffe in dieser Runde durchzuführen. Dies kann durch das Klassenmerkmal {@i Extra Attack}, {@i Two-Weapon Fighting} oder ein anderes Merkmal oder Kunststück geschehen, das dir erlaubt, mit deiner Aktion oder Bonusaktion zusätzliche Angriffe auszuführen.",
										{
											"name": "Perform a Strike Action",
											"page": 5,
											"entries": [
												"Wenn ein Meisterschlag eine Angriffszeit von 1 Aktion hat, wird er als {@action Perform a Strike|MasStr} Aktion betrachtet. Dies ist eine neue Aktion, die der Liste der verfügbaren Aktionen hinzugefügt wird.",
												"Das Ausführen eines Meisterschlags zählt als Angriffsaktion für {@i Two-Weapon Fighting} oder andere Arten von Angriffen mit Bonusaktion, die eine Angriffsaktion erfordern, wenn alle anderen Bedingungen erfüllt sind. Wenn du z.B. einen Schlag mit einer Schlagzeit von 1 Aktion ausführst und mit einem Stockarm angreifst, kannst du den Angriff als Bonusaktion nutzen, der durch die Fähigkeit {@feat Polearm Master} gewährt wird."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								},
								{
									"name": "Range",
									"page": 5,
									"entries": [
										"Meisterschläge haben eine Reichweite, die in Fuß gemessen wird. Einige von ihnen wirken auf andere Kreaturen, ohne dass eine Waffe benötigt wird, während andere, die nur dich betreffen, eine Reichweite von {@i Self} haben.",
										"Wenn ein Meisterschlag einen Angriffswurf erfordert, dann ist er durch die Reichweite deiner Waffe begrenzt. Wenn du einen {@item dagger|phb} hast und ein Schlag eine Reichweite von mehr als 60 Fuß hat, kannst du ihn nicht werfen, um ihn auf mehr als 60 Fuß auszuführen. Außerdem wird der Angriff wie üblich mit Nachteil ausgeführt, wenn er über die normale Reichweite deiner Waffe hinausgeht, aber nicht über ihre maximale Reichweite."
									],
									"type": "entries"
								},
								{
									"name": "Requirements",
									"page": 6,
									"entries": [
										"So wie ein Maler den richtigen Pinsel für den richtigen Strich braucht, brauchst du die richtige Waffe für den richtigen Schlag. Wenn ein Meisterschlag eine bestimmte Waffe erfordert, müssen Sie diese Waffe in der Hand halten, Sie können sie nicht ziehen, während Sie den Schlag ausführen.",
										"Bei anderen muss eine bestimmte Bedingung erfüllt sein, damit sie ausgeführt werden können. Wenn die Bedingungen nicht erfüllt sind, können Sie den Streik nicht beginnen.",
										{
											"name": "Unarmed Attacks",
											"page": 5,
											"entries": [
												"Wenn ein Meisterschlag eine Nahkampfwaffe oder einen Angriff mit einer Nahkampfwaffe erfordert, kannst du stattdessen einen unbewaffneten Angriff ausführen. Dies gilt nicht für besondere Anforderungen, wie z.B. eine schwere Waffe oder eine Hiebwaffe."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								},
								{
									"name": "Duration",
									"page": 6,
									"entries": [
										"Die Dauer eines Meisterschlags ist die Zeitspanne, die er nach seiner Ausführung anhält. Sie kann in einer Anzahl von Runden oder Minuten angegeben werden. Einige von ihnen können vorzeitig enden, wenn die Bedingungen erfüllt sind.",
										{
											"name": "Instantaneous",
											"page": 6,
											"entries": [
												"Wenn ein Meisterschlag die Dauer \"sofort\" hat, dann findet er in diesem Moment statt und hat keine weitere Wirkung."
											],
											"type": "entries"
										},
										{
											"name": "Stance",
											"page": 6,
											"entries": [
												"Bei einigen Meisterschlägen müssen Sie eine bestimmte Haltung einnehmen, um sie über die gesamte Dauer ausführen zu können. Das kann eine Deckung sein, eine bestimmte Art, mit der Waffe umzugehen, oder eine Kampfhaltung, die verhindert, dass du die vorherigen Schläge ausführen kannst, wie z.B. ständige Signale an Verbündete zu geben oder Feinde zu rufen. Wenn die Haltung gebrochen wird, endet der Strike vorzeitig.",
												"Die folgenden Faktoren können Ihre Haltung beeinträchtigen:",
												{
													"type": "list",
													"items": [
														"{@bold Performing another Strike that requires a Stance.} Du kannst immer nur eine Haltung beibehalten, d.h. ein weiterer Schlag mit einer Haltung beendet die andere.",
														"{@bold Being incapacitated or killed.} Du verlierst deine Haltung bei einem Schlag, wenn du {@b incapacitated} bist oder wenn du stirbst."
													]
												}
											],
											"type": "entries"
										}
									],
									"type": "entries"
								},
								{
									"name": "Saving Throws",
									"page": 6,
									"entries": [
										"Bei solchen Kampftechniken muss das Ziel oft einen Rettungswurf machen, um einen Teil oder alle Effekte zu vermeiden. Der DC für den Rettungswurf wird wie folgt berechnet:",
										"{@b Master Strike Save DC} = 8 + dein Fähigkeits-Bonus + dein Stärke- oder Geschicklichkeits-Modifikator (nach deiner Wahl).",
										{
											"name": "Magic Weapons and Master Strikes",
											"page": 6,
											"entries": [
												"Wenn ihr auf euren Abenteuern eine magische Waffe findet, kann sie auch den Schutz-DC eurer Meisterschläge erhöhen.",
												"Zum Beispiel würde ein +1 {@item longsword|phb} auch den DC deiner Schläge um 1 erhöhen.",
												"Doch so wie einige magische Gegenstände für Zauberer nur die Angriffe von Zaubern und nicht die Schutz-DCs von Zaubern erhöhen, könnte die magische Waffe, die du gefunden hast, auch nur die Angriffe und nicht die DCs deiner Schläge erhöhen. Frag also deinen DM, ob deine magische Waffe auch den Schutz-DC deines Angriffs erhöhen soll."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								}
							],
							"type": "entries"
						},
						{
							"name": "Master Strikes Variant Rules",
							"page": 6,
							"entries": [
								"Wenn du das Gefühl hast, dass Master Strikes zu mächtig oder nicht stark genug sind, biete ich dir hier ein paar Alternativen an. Diese sind aus meiner Sicht entstanden und passen daher vielleicht nicht zu deinem Spiel. In diesem Sinne wird dringend empfohlen, dass du dir deine eigene Variante ausdenkst, wenn sie für dich die Erfahrung besser macht.",
								{
									"name": "Limited Master Strikes",
									"page": 6,
									"entries": [
										"Eine Möglichkeit, die Machtstufe abzuschwächen, besteht darin, die Anzahl der Einsätze zu reduzieren, die durchgeführt werden können. Wenn du diese Regelvariante befolgst, ignoriere die Tabelle für die Progression des Meisterschlags und die Regeln für den Einsatz pro Tag und wende das Folgende an:",
										"{@variantrule Limited Master Strikes|MasStr}"
									],
									"type": "entries"
								},
								{
									"name": "Feats",
									"page": 6,
									"entries": [
										"Eine Alternative, um den Zugang zu Meisterschlägen zu ermöglichen, wäre, sie an Heldentaten zu knüpfen. Man könnte glauben, dass der kostenlose Zugang zu ihnen zu mächtig ist und das Gleichgewicht gefährden könnte. Indem man also eine Bonusanforderung hinzufügt, haben Meisterschläge ihren Preis, anstatt ein kostenloser Machtzuwachs für Kampfklassen oder sogar für andere Klassen zu sein, falls ihr das wollt. Berücksichtigen Sie jedoch, dass Kämpfer und Schurken ihre Bonus-ASIs nutzen können, um diese zu erhalten.",
										"{@feat Master Strikes|MasStr}",
										"{@feat Master Strikes: Variant|MasStr}",
										"Um Meisterschläge weiter zu erforschen, werden auch neue Feats vorgeschlagen. Diese erforschen, wie Halb- und Vollzauberer wie Kampfschmiede, Klingensänger, Schwertbarden und Multiklassen-Builds, die mit Waffen angreifen, einen kleinen Vorgeschmack auf Meisterschläge bekommen können.",
										"{@feat Divine Shield|MasStr}",
										"{@feat Hunter's Insight|MasStr}",
										"{@feat Martial Caster|MasStr}"
									],
									"type": "entries"
								},
								{
									"name": "Your own Variant Rules",
									"page": 7,
									"entries": [
										"Was hier vorgestellt wird, ist vielleicht immer noch nicht das Richtige für Sie oder Ihr Spiel. Vielleicht ist Ihr DM noch unschlüssig, ob er damit spielen soll oder nicht. Die abweichenden Regeln könnten besser sein, sind es aber immer noch nicht. Fühlen Sie sich frei, sie zu ändern!",
										"Vielleicht ist {@variantrule Limited Master Strikes|MasStr} zu wenig? Erhöhen Sie die Verwendungszwecke oder die bekannten Zahlen! Denken Sie sich Ihre eigene Anpassung der Regeln aus."
									],
									"type": "entries"
								},
								{
									"name": "Reflavor Every Strike",
									"page": 7,
									"entries": [
										"Sowohl der Anfang des Dokuments als auch mehrere Master Strikes enthalten Beschreibungen, warum und wie sie funktionieren. Dies ist als Ausgangspunkt gedacht. Es ist am besten, es loszuwerden, wenn es dem Konzept deines Charakters im Weg ist.",
										"Eine geschickte Parade kann ein brutaler Gegenschlag für deinen Barbaren sein, ein harter Schlag für deinen Schurken kann auch einfach nur auf die richtige Stelle zielen. Überwältigen könnte ein geschickter Einsatz deines Gewichts sein, Brutalisieren könnte ein Aufruf an die Feinde sein, sich zu ergeben, usw. Was ich damit sagen will, ist, dass ihr euch von den Beschreibungen lösen solltet. Sie dienen nur als Ausgangspunkt, das Ziel ist es, dass ihr entscheidet, wie euer Charakter handelt oder diese Bewegungen ausführt.",
										"Versuchen Sie, Master Strikes auf der Grundlage des Gameplays auszuwählen, das Sie sich von ihnen erhoffen, und stellen Sie sich dann einen Master Strike für Ihren Charakter vor. Denkt nicht, dass es nur wenige Optionen für euch gibt, passt alles an, was ihr könnt!"
									],
									"type": "entries"
								},
								{
									"type": "inset",
									"name": "Balancing and Design",
									"page": 7,
									"entries": [
										"Ich bin weder ein Designer bei WotC, noch bin ich ein großer Experte für Spieldesign. Dennoch sind Balance und Design sehr wichtig für mich, das ist der Grund, warum ich versuchen werde, zu erklären, warum ich das gemacht habe und denke, dass es einigermaßen ausgewogen ist.",
										"{@b This document is far from perfect} und Sie werden vielleicht nicht mit mir übereinstimmen, wie es umgesetzt wird. Wenn du glaubst, dass ein Master Strike zu viel Schaden anrichtet, dann denke an die Angriffe, die nicht dafür gemacht wurden, dies zu erreichen.",
										"Wie immer ist Feedback sehr willkommen. Und fühlen Sie sich frei, Änderungen vorzunehmen, die Sie für Ihr eigenes Spiel benötigen!",
										{
											"name": "Design philosophy",
											"entries": [
												"Meisterschläge sind dazu gedacht, Kampfklassen mehr Werkzeuge zu geben, nicht noch mehr Schaden. Es stimmt zwar, dass sie in späteren Stufen gegenüber Zauberern zurückfallen, aber der Unterschied in Bezug auf den Schadensausstoß pro Runde ist nicht der, an dem es ihnen am meisten mangelt.",
												"Auf späteren Stufen können Zauberwirker teleportieren, die ganze Gruppe warpen, fliegen, unter Wasser atmen, einen Kraken beherrschen usw. Das ist in Ordnung, denn das ist die Rolle des Zaubernden. Zauberwirker sind für solche Dinge gedacht, während Kampfklassen sich im Kampf auszeichnen. Das Problem liegt darin, dass ein Zauberer {@spell Wall of Force} zaubern kann, den Feind in zwei Hälften spaltet und sowohl im Kampf als auch außerhalb des Kampfes der wirkungsvollste Charakter ist.",
												"In diesem Sinne sind die Meisterschläge zwar ein Kraftschub, aber sie sollen die Kampfklassen im Kampf am meisten glänzen lassen. Sie sind die Stars, wenn man so will."
											],
											"type": "entries"
										},
										{
											"name": "Balancing by level",
											"entries": [
												"Wenn es um das Balancing geht, soll der Schaden nicht groß erhöht werden. Master Strikes sind dazu gedacht, ein bisschen zusätzlichen Schaden und einen netten neuen Effekt. Ihr Zweck ist Vielfalt, nicht mehr Schaden, es gibt einige Schläge, die Schaden als ihr Hauptzweck haben, diese sind Ausnahmen. Meistens ist ihr Schaden umgekehrt proportional zu ihrem Nutzen.",
												"{@b Master Strike Damage Average:}",
												{
													"type": "list",
													"items": [
														"Stufe 1 - 1d6 (x4 = 14 durchschnittliche Dmg pro Tag)",
														"Stufe 2 - 2d6/8 (x3 = 24 durchschnittliche Dmg pro Tag)",
														"Stufe 3 - 3d8 (x3 = 40 durchschnittliche Dmg pro Tag)",
														"Stufe 4 - 6d8+ (x2 = 57 durchschnittliche Dmg pro Tag)",
														"Stufe 5 - Diese sind dazu bestimmt, gebrochen zu werden."
													]
												},
												"Bei der Betrachtung des Schadens ist zu berücksichtigen, dass 1 Treffer von einem GWM, 20 Stärke, PC einen {@b average of 24 damage with no class feature or item.}",
												"Überlegen Sie also, wie viel Schaden dadurch verloren geht, dass Sie nicht oder weniger angreifen, wenn Sie sich die scheinbar großen Zahlen ansehen, die einige Schläge haben könnten."
											],
											"type": "entries"
										}
									]
								}
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Master Strike List",
					"type": "section",
					"page": 8,
					"entries": [
						{
							"type": "list",
							"items": [
								"{@b 1st Level}",
								"{@optfeature Bash and Shoot|MasStr}",
								"{@optfeature Battle Surge|MasStr}",
								"{@optfeature Boast|MasStr}",
								"{@optfeature Breath of Nature|MasStr}",
								"{@optfeature Bulwark|MasStr}",
								"{@optfeature Descending Steel|MasStr}",
								"{@optfeature Deadly Gambit|MasStr}",
								"{@optfeature Dirty Trick|MasStr}",
								"{@optfeature Encourage|MasStr}",
								"{@optfeature Exploit Wounds|MasStr}",
								"{@optfeature Flowing Water|MasStr}",
								"{@optfeature Gut Strike|MasStr}",
								"{@optfeature Hindering Strike|MasStr}",
								"{@optfeature Iron Fortress|MasStr}",
								"{@optfeature Mighty Kick|MasStr}",
								"{@optfeature Perseverance|MasStr}",
								"{@optfeature Power Strike|MasStr}",
								"{@optfeature Quick Step|MasStr}",
								"{@optfeature Rushing Ram|MasStr}",
								"{@optfeature Suppress Presence|MasStr}",
								"{@optfeature Survey the Field|MasStr}",
								"{@optfeature Swift Response|MasStr}",
								"{@optfeature Tactical Retreat|MasStr}",
								"{@optfeature Toss|MasStr}",
								"{@optfeature Unleashed Fury|MasStr}",
								"{@optfeature War Cry|MasStr}",
								"{@optfeature Warmaster's Orders|MasStr}",
								"{@b 2nd Level}",
								"{@optfeature Area Denial|MasStr}",
								"{@optfeature Blood Render|MasStr}",
								"{@optfeature Bashing Attack|MasStr}",
								"{@optfeature Careful Study|MasStr}",
								"{@optfeature Cut a Path|MasStr}",
								"{@optfeature Focus|MasStr}",
								"{@optfeature Goading Challenge|MasStr}",
								"{@optfeature Guardian Angel|MasStr}",
								"{@optfeature In and Out|MasStr}",
								"{@optfeature Longshot|MasStr}",
								"{@optfeature Mage Bane Strike|MasStr}",
								"{@optfeature Multi Shot|MasStr}",
								"{@optfeature Onslaught|MasStr}",
								"{@optfeature Outmaneuver|MasStr}",
								"{@optfeature Overpower|MasStr}",
								"{@optfeature Pinning Shot|MasStr}",
								"{@optfeature Power Stance|MasStr}",
								"{@optfeature Silent Takedown|MasStr}",
								"{@optfeature Sundering Strike|MasStr}",
								"{@optfeature Sweep Attack|MasStr}",
								"{@optfeature Sure Strike|MasStr}",
								"{@optfeature Vlanversh's Humble Bow|MasStr}",
								"{@b 3rd Level}",
								"{@optfeature Adrenaline Rush|MasStr}",
								"{@optfeature Alvatum's Authority|MasStr}",
								"{@optfeature Battle Trance|MasStr}",
								"{@optfeature Brutalize|MasStr}",
								"{@optfeature Crippling Blow|MasStr}",
								"{@optfeature Cyclone Slash|MasStr}",
								"{@optfeature Detailed Tactics|MasStr}",
								"{@optfeature Dual Cross|MasStr}",
								"{@optfeature Great Cleave|MasStr}",
								"{@optfeature Menacing Coat|MasStr}",
								"{@optfeature Rising/Descending Carp|MasStr}",
								"{@optfeature Sudden Vanish|MasStr}",
								"{@optfeature Taunt|MasStr}",
								"{@optfeature Unrelenting|MasStr}",
								"{@b 4th Level}",
								"{@optfeature Against the Odds|MasStr}",
								"{@optfeature Backstab|MasStr}",
								"{@optfeature Blitz Rush|MasStr}",
								"{@optfeature Deadly Draw|MasStr}",
								"{@optfeature Deadly Flourish|MasStr}",
								"{@optfeature Finishing Blow|MasStr}",
								"{@optfeature Grand Shot|MasStr}",
								"{@optfeature Moment of Courage|MasStr}",
								"{@optfeature Rally the People|MasStr}",
								"{@optfeature Shifting Tides|MasStr}",
								"{@optfeature Tandem Strikes|MasStr}",
								"{@b 5th Level}",
								"{@optfeature Coup de Grace|MasStr}",
								"{@optfeature Dramatic Reversal|MasStr}",
								"{@optfeature Imposing Presence|MasStr}",
								"{@optfeature Steel Rain|MasStr}",
								"{@optfeature True Battle Trance|MasStr}",
								"{@optfeature True Focus|MasStr}",
								"{@optfeature True Strike|MasStr}"
							]
						}
					]
				}
			]
		}
	],
	"action": [
		{
			"name": "Perform a Strike",
			"source": "MasStr",
			"page": 5,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Das Ausführen eines Meisterschlags zählt als Angriffsaktion für {@i Two-Weapon Fighting} oder andere Arten von Angriffen mit Bonusaktion, die eine Angriffsaktion erfordern, wenn alle anderen Bedingungen erfüllt sind. Wenn du z.B. einen Schlag mit einer Schlagzeit von 1 Aktion ausführst und mit einem Stockarm angreifst, kannst du den Angriff als Bonusaktion nutzen, der durch die Fähigkeit {@feat Polearm Master} gewährt wird."
			]
		}
	],
	"variantrule": [
		{
			"name": "Limited Master Strikes",
			"page": 6,
			"entries": [
				"Bei Erreichen der Stufe 9 in einer Kampfklasse oder einer Multiklassenkombination von Kampfklassen. Du erlernst zwei Meister-Schläge der Stufe 1. Du kannst einen der beiden Schläge zweimal am Tag ausführen.",
				"Mit jedem Stufenaufstieg erlernst du Meisterschläge höherer Stufen. Zwei der Stufe 2 auf Stufe 11, zwei der Stufe 3 auf Stufe 13, zwei der Stufe 4 auf Stufe 15 und einen der Stufe 5 auf Stufe 17.",
				"Du kannst Meisterschläge der Stufe 2 zweimal am Tag ausführen. Sobald du einen Meisterschlag der Stufe 3 oder höher ausgeführt hast, kannst du keinen weiteren Meisterschlag dieser Stufe ausführen, bis du eine lange Pause beendet hast."
			],
			"source": "MasStr"
		}
	],
	"feat": [
		{
			"name": "Master Strikes",
			"source": "MasStr",
			"page": 6,
			"prerequisite": [
				{
					"other": "Level 8 or higher, Strength or Dexterity 15 or higher"
				}
			],
			"entries": [
				"Du hast den Kampf in hohem Maße gemeistert und bist in der Lage, Meisterschläge zu erlernen. Du erhältst Zugang zum {@table Master Strike Progression Table|MasStr}."
			]
		},
		{
			"name": "Master Strikes: Variant",
			"source": "MasStr",
			"page": 6,
			"prerequisite": [
				{
					"other": "Level 8 or higher, Strength or Dexterity 15 or higher"
				}
			],
			"entries": [
				"Du hast den Kampf in hohem Maße gemeistert und bist in der Lage, Meisterangriffe zu erlernen. Du erhältst Zugang zur {@variantrule Limited Master Strikes|MasStr} Variant-Progression."
			]
		},
		{
			"name": "Divine Shield",
			"source": "MasStr",
			"page": 2,
			"prerequisite": [
				{
					"other": "Level 9 or higher, Divine Smite class feature"
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Wenn ein anderes Ziel als du, das sich in einem Umkreis von 5 Fuß um dich befindet, Schaden erleidet, kannst du deine Reaktion und einen Zauberspruchplatz aufwenden, um diesen Schaden um {@dice 2d8} für einen Zauberspruchplatz der Stufe 1 plus {@dice ld8} für jede Zauberstufe über der Stufe 1 bis zu einem Maximum von {@dice 6d8} zu verringern."
			]
		},
		{
			"name": "Hunter's Insight",
			"source": "MasStr",
			"page": 2,
			"prerequisite": [
				{
					"other": "Level 9 or higher, Hunter's Mark spell and Favored Enemy class feature"
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"{@spell Hunter's Mark} erfordert keine Konzentration mehr, wenn du sie auf einen deiner bevorzugten Feinde anwendest. Wenn eine Kreatur, die von deinem Jägermal betroffen ist, einen Rettungswurf gegen einen deiner Meisterschläge machen muss, kannst du einen {@dice d6} würfeln und ihn vom Wurf der Kreatur abziehen. Du kannst dies nicht mehr als einmal für jeden Zauberspruch tun."
			]
		},
		{
			"name": "Martial Caster",
			"source": "MasStr",
			"page": 2,
			"prerequisite": [
				{
					"other": "Level 9 or higher, Strength or Dexterity 15 or higher, proficiency with a martial weapon,  Spellcasting or Pact Magic class feature"
				}
			],
			"entries": [
				"Obwohl Magie deine Hauptstärke ist, kämpfst du mehr mit Waffen als mit Zaubern und nutzt diese Magie, um deine Kampfkraft zu stärken. Du lernst zwei Meisterschläge der Stufe 1 und ab Stufe 11 zwei Meisterschläge der Stufe 2:",
				"Du kannst einen Zauberslot der Stufe 1 ausgeben, um bis zu zweimal pro langer Pause einen Schlag der Stufe 1 auszuführen.",
				"Du kannst einen Zauberslot der Stufe 2 ausgeben, um bis zu zweimal pro langer Pause einen Schlag der Stufe 2 auszuführen."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Bash and Shoot",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Eine Fernkampfwaffe",
				"{@b Duration:} Unmittelbar",
				"Wenn du dich im Nahkampf mit einem Feind befindest, kannst du ihn gerade so weit schieben, dass er dem Schuss, den du gerade machen willst, nicht im Weg ist. Wähle eine große oder kleinere Kreatur in Reichweite. Bis zum Ende dieses Zuges hast du keinen Nachteil bei Fernkampfangriffen, weil diese Kreatur weniger als 5 Fuß von dir entfernt ist."
			]
		},
		{
			"name": "Battle Surge",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} Self",
				"{@b Requirements:} Klassenmerkmal Action Surge",
				"{@b Duration:} Unmittelbar",
				"Du erhältst einen zusätzlichen Spezialeinsatz von Aktionswut. Dieser Bonuseinsatz geht am Ende einer langen Pause verloren und wird am Ende einer kurzen Pause nicht wiederhergestellt. Wenn du diesen Meisterschlag einmal benutzt hast, kannst du ihn bis zum Ende deiner nächsten langen Pause nicht wieder benutzen."
			]
		},
		{
			"name": "Boast",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 3 Runden",
				"Du erklärst allen in der Nähe, dass ein nahe gelegenes Ziel sicher bald fallen wird. Wähle eine feindliche Kreatur in Reichweite. Wenn das Ziel auf 0 HP reduziert wird, bevor die Dauer des Zaubers endet, erhalten du und befreundete Kreaturen in Reichweite verstärktes Vertrauen, indem sie {@damage 1d6} zu ihrem ersten Schadenswurf in ihrem nächsten Zug addieren. Hatte das Ziel eine höhere Stufe oder CR als du, addiere stattdessen {@damage 2d6} zu dem Schadenswurf."
			]
		},
		{
			"name": "Breath of Nature",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Reaktion",
				"{@b Range:} Self",
				"{@b Requirements:} Merkmal der Ki-Klasse",
				"{@b Duration:} Unmittelbar",
				"Wenn du eine Kreatur auf 0 HP reduzierst, kannst du deine Reaktion aufwenden, um ein- und auszuatmen, wobei du sowohl Bedauern ausstößt als auch den Kern deines Geistes bekräftigst und Ki-Punkte in Höhe deines Fertigkeitsbonus zurückgewinnst."
			]
		},
		{
			"name": "Bulwark",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Tragen eines Shielf",
				"{@b Duration:} 1 Runde",
				"Du machst deinen Schild bereit und leihst ihn an freundliche Kreaturen in Reichweite. Bis zum Beginn deines nächsten Zuges verlierst du jeglichen AC-Bonus, den dein Schild gewährt, und Kreaturen deiner Wahl in Reichweite erhalten einen Bonus in dieser Höhe auf ihre AC- und Rettungswürfe in Geschicklichkeit."
			]
		},
		{
			"name": "Descending Steel",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} Die Reichweite deiner Waffe",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Deine Schläge sind entschlossen und mächtig. Wenn du ein Ziel mit einem Angriff unter Einsatz von Stärke triffst, kannst du Bonusschaden in Höhe von {@damage 1d6} + dem Doppelten deines Stärke-Modifikators verursachen."
			]
		},
		{
			"name": "Deadly Gambit",
			"source": "MasStr",
			"page": 9,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} Die Reichweite Ihrer Waffe",
				"{@b Requirements:} Klassenmerkmal Schleichangriff",
				"{@b Duration:} Unmittelbar",
				"Du wagst einen riskanten Angriff und erwartest, dass er sich auszahlt. Wenn du einen Angriffswurf machst, kannst du eine beliebige Anzahl von Würfeln bis zum Maximum deines Schleichangriffs \"setzen\", und wenn du triffst, addierst du sie zum erlittenen Schaden + einen zusätzlichen {@dice 1d6} für jeweils 2 gesetzte Würfel. Jeder Würfel, den du auf diese Weise setzt, wird von den Würfeln abgezogen, die du bei deinem nächsten Schleichangriff wirfst, der auch den aktuellen Treffer beinhalten kann."
			]
		},
		{
			"name": "Dirty Trick",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 10 feet",
				"{@b Requirements:} Asche, Schmutz, Sand oder ähnliches Pulver",
				"{@b Duration:} 1 Runde",
				"Du nimmst einen der ältesten Tricks im Buch und übst ihn bis zur Perfektion. Du nimmst eine Handvoll Asche, Schmutz, Sand oder ähnliches Material und wartest auf den perfekten Moment, um es deinem Ziel in die Augen zu werfen. Das Ziel muss einen Rettungswurf in Geschicklichkeit machen oder bis zum Ende seines nächsten Zuges {@condition blinded} sein. Wenn es mehr als ein Paar Augen hat, hat es einen Vorteil, wenn es nur ein Auge hat, hat es einen Nachteil."
			]
		},
		{
			"name": "Encourage",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Deine Stimme ist wie ein Leuchtfeuer der Hoffnung auf dem Schlachtfeld, das die Tapferkeit deiner Verbündeten steigert, während du die Entschlossenheit aller, sogar deiner selbst, erhöhst. Eine beliebige Anzahl befreundeter Kreaturen in Reichweite, die dich hören können und {@condition frightened} sind, können versuchen, einen Rettungswurf gegen diesen Zustand zu machen, bei Erfolg endet der Effekt."
			]
		},
		{
			"name": "Exploit Wounds",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} Die Reichweite Ihrer Waffe",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Du zielst auf eine Kreatur und versuchst, sie dort zu treffen, wo sie verletzt ist, um ihr noch mehr Schaden zuzufügen. Führe einen Angriff gegen ein Ziel in Reichweite aus. Der Angriff fügt {@damage 1d6} Bonusschaden zu. Wenn das Ziel weniger als die Hälfte seiner maximalen Lebenspunkte hat, fügt es stattdessen {@damage 2d6} Bonusschaden zu, und der nächste Angriff, der von einer anderen Kreatur als dir bis zum Beginn deines nächsten Zuges ausgeführt wird, fügt {@damage 1d6} Bonusschaden zu."
			]
		},
		{
			"name": "Flowing Water",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Reaktion",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Du triffst Schläge wie vorbeifließendes Wasser, anstatt sie mit voller Wucht zu treffen. Wenn du von einer Nahkampfwaffe oder einem unbewaffneten Angriff getroffen wirst, kannst du deine Reaktion ausgeben, um den Schaden um {@dice 1d6} + das Doppelte deines Geschicklichkeitsmodifikators zu verringern."
			]
		},
		{
			"name": "Gut Strike",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Eine Stich- oder Finessenwaffe",
				"{@b Duration:} Unmittelbar",
				"Du zielst auf die Eingeweide deines Ziels, führst deine Waffe in sie ein und verdrehst sie, um immense Schmerzen zu verursachen. Führe einen Angriffswurf gegen eine Kreatur in Reichweite durch. Bei einem Treffer fügt der Angriff {@damage 1d6} Bonusschaden zu und das Ziel muss einen Rettungswurf auf Konstitution machen oder sich bis zum Ende seines nächsten Zuges vor Schmerzen winden, was es daran hindert, Reaktionen zu zeigen und seine Geschwindigkeit um die Hälfte reduziert."
			]
		},
		{
			"name": "Hindering Strike",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Runde",
				"Du schlägst ein Ziel so, dass es Schwierigkeiten hat, sich zu revanchieren. Wenn du eine Kreatur triffst, die groß oder kleiner ist, kannst du einen Meisterschlagpunkt der Stufe 1 oder höher ausgeben, um das Ziel zu behindern. Bei einem Treffer verursacht der Angriff {@damage 1d6} zusätzlichen Schaden und das Ziel hat bis zum Ende seines nächsten Zuges Nachteil bei seinem ersten Angriffswurf."
			]
		},
		{
			"name": "Iron Fortress",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} Tragen eines Schildes",
				"{@b Duration:} Körperhaltung, bis zu 1 Runde",
				"Dein Schild ist eine uneinnehmbare Festung. Du erhebst ihn in einer defensiven Haltung vor dir. Bis zum Beginn deines nächsten Zuges bist du bei Rettungswürfen auf Stärke im Vorteil. Wenn du durch einen Angriff, einen Zauber oder einen Effekt, der einen Rettungswurf auf Geschicklichkeit erfordert, Schaden erleidest, reduzierst du diesen Schaden um einen Betrag, der dem doppelten AC-Bonus deines Schildes entspricht (außer psychischem Schaden)."
			]
		},
		{
			"name": "Mighty Kick",
			"source": "MasStr",
			"page": 10,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} 5 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Du trittst ein Ziel in Reichweite mit all deiner Kraft und Macht. Führe einen unbewaffneten Angriffswurf gegen ein Ziel in Reichweite aus. Bei einem Treffer fügt der Angriff {@damage 1d6} zusätzlichen Schaden zu und das Ziel wird wie bei der {@action Shove}-Aktion 15 Fuß von dir weggestoßen."
			]
		},
		{
			"name": "Perseverance",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Runde",
				"Du schöpfst aus deiner inneren Stärke, um eintretendem Schaden zu widerstehen. Du erhältst die Vorteile der {@action Dodge}-Aktion und temporäre Trefferpunkte in Höhe des Doppelten deiner Stufe bis zum Beginn deines nächsten Zuges."
			]
		},
		{
			"name": "Power Strike",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 2 oder mehr Angriffe",
				"{@b Range:} Die Reichweite Ihrer Waffe",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Anstatt mehrfach anzugreifen, führen Sie nur einen schweren Schlag aus. Setze zwei oder mehr Angriffe ein und mache einen Angriffswurf gegen ein Ziel in Reichweite. Wenn der Angriff trifft, erleidet das Ziel Schaden in Höhe des doppelten Schadenswürfels deiner Waffe mal der Anzahl der ausgegebenen Angriffe + deinem Schadensmodifikator mal der Anzahl der ausgegebenen Angriffe."
			]
		},
		{
			"name": "Quick Step",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Reaktion, die du erleidest, wenn du von einem Angriff getroffen wirst oder einen Rettungswurf für Geschicklichkeit machen musst",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Runde",
				"Du bist in der Lage, einer Gefahr blitzschnell auszuweichen. Wenn du von einem Angriff getroffen oder einem Rettungswurf unterworfen wirst, kannst du deine Reaktion aufwenden, um einen Bonus von +5 gegen den auslösenden Angriff oder Rettungswurf zu erhalten, und du kannst dich 5 Fuß weit bewegen, ohne Gelegenheitsangriffe zu provozieren."
			]
		},
		{
			"name": "Rushing Ram",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 oder mehr Angriffe",
				"{@b Range:} 30 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 3 Runden",
				"Du rennst bis zu 30 Fuß in einer geraden Linie und triffst dabei jeden Feind auf deinem Weg. Bis zum Ende deines Zuges kannst du dich durch den Raum einer feindlichen Kreatur bewegen, solange du dich vorher 10 Fuß in einer geraden Linie bewegt hast. Immer wenn du dich in diesem Zug durch das Feld einer feindlichen Kreatur bewegst, kannst du einen Angriffswurf machen, wenn du das in diesem Zug kannst. Bei einem Treffer fügt der Angriff {@damage 1d4} zusätzlichen Schaden zu und das Ziel muss einen Rettungswurf in Stärke machen, bei einem Fehlschlag fällt es um {@condition prone}."
			]
		},
		{
			"name": "Suppress Presence",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} Self",
				"{@b Requirements:} Beherrschung der Tarnung",
				"{@b Duration:} Haltung, bis zu 1 Stunde oder bis du von einer nicht-freundlichen Kreatur entdeckt wirst",
				"Du hast die Tarnung so weit gemeistert, dass es schwer ist, dich zu entdecken oder darauf zu reagieren, nachdem du dich offenbart hast. Für die Dauer dieser Fähigkeit kannst du versuchen, dich in schwachem Licht oder in leicht verdunkelten Bereichen zu verstecken, solange du 30 Fuß von einem Ziel entfernt bist, das auf Sicht angewiesen ist, einschließlich Dunkelheitssicht. Wenn sich das Ziel deiner Anwesenheit nicht bewusst ist, wirst du bis zum Ende deines Zuges so behandelt, als wärst du immer noch vor ihm verborgen, sobald du dich offenbart hast."
			]
		},
		{
			"name": "Survey the Field",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Du durchsuchst ein Feld, auf dem eine Schlacht stattgefunden hat oder stattfinden könnte, mit einem Auge für Details. Der DM beantwortet dir zwei der folgenden Fragen über Dinge oder Kreaturen in Reichweite.",
				{
					"type": "list",
					"items": [
						"Wer hat gewonnen/welche Gewinnchancen hat er und warum?",
						"Wer war/könnte die größte Bedrohung sein?",
						"Welche Strategie wurde/kann zum Vorteil einer Seite eingesetzt werden?",
						"Wie viele Menschen haben überlebt?",
						"Welche Waffen oder Zaubersprüche wurden anscheinend eingesetzt?",
						"Gibt es eine strategische Position, die es zu besetzen gilt?"
					]
				}
			]
		},
		{
			"name": "Swift Response",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Reaktion, die du ausführst, wenn du Ziel eines Nahkampfangriffs bist",
				"{@b Range:} Die Reichweite Ihrer Waffe",
				"{@b Requirements:} Eine Nahkampfwaffe",
				"{@b Duration:} Unmittelbar",
				"Du schlägst schnell zurück, bevor du getroffen wirst, und nutzt es aus, wenn ein Feind seine Deckung für einen Angriff fallen lässt. Wenn du von einem Angriff getroffen wirst, kannst du deine Reaktion aufwenden, um einen Waffen- oder unbewaffneten Angriff gegen diese Kreatur auszuführen. Die Geschwindigkeit, die für diesen Angriff erforderlich ist, verhindert, dass er von irgendeiner Klasseneigenschaft Vorteile erhält."
			]
		},
		{
			"name": "Tactical Retreat",
			"source": "MasStr",
			"page": 11,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Runde",
				"Nachdem du deinen Verbündeten ein schnelles Signal gegeben und deine Feinde abgelenkt hast, befiehlst du einen schnellen Rückzug in eine günstigere Position. Wähle bis zu 5 befreundete Kreaturen in Reichweite. Sie können ihre Reaktion aufwenden, um sich bis zur Hälfte ihrer Geschwindigkeit zu bewegen, ohne Gelegenheitsangriffe zu provozieren, und sie müssen diese Bewegung weiter von den Feinden entfernt beenden, als sie begonnen hat. Wenn sich eine Kreatur auf diese Weise bewegt, hat der erste Angriff, der gegen sie bis zum Beginn ihres Zuges ausgeführt wird, Nachteil."
			]
		},
		{
			"name": "Toss",
			"source": "MasStr",
			"page": 12,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} 15/30 Fuß",
				"{@b Requirements:} 17 oder höher Stärke",
				"{@b Duration:} 1 Runde",
				"Eine Waffe, ein Gegenstand oder eine Kreatur mittlerer oder kleiner Größe {@condition grappled}, die du in der Hand hältst, erhält die Eigenschaft \"Geworfen\" und führt einen Angriff auf ein Ziel in Reichweite aus. Wenn der Angriff trifft, verursacht er den Schadenswürfel der Waffe + {@damage 1d6} Bonusschaden. Mittlere Kreaturen und Gegenstände verursachen {@damage 2d8} Wuchtschaden, kleine {@damage 1d8}."
			]
		},
		{
			"name": "Unleashed Fury",
			"source": "MasStr",
			"page": 12,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} Wutausbruch oder 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} Klassenmerkmal Wut",
				"{@b Duration:} Unmittelbar",
				"Wenn du wütend bist, kannst du deine Bonusaktion nutzen, um dich augenblicklich aus {@action grapple} nichtmagischen Fesseln oder Zaubern der Stufe 3 oder niedriger zu befreien. Wenn du in Wut gerätst, kannst du dich auf dieselbe Weise befreien.",
				"Wenn du diesen Meisterschlag kennst, verursachen deine unbewaffneten Angriffe mit Stärke jetzt {@damage 1d8} Schaden oder {@damage 1d10}, wenn du beide Hände frei hast, und du erhältst einen Wut-Schadensbonus, während du wütest."
			]
		},
		{
			"name": "Vault",
			"source": "MasStr",
			"page": 12,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} 5 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Du kletterst oder springst über ein Ziel, bewegst dich anmutig über seinen Raum und landest schnell und sicher hinter ihm. Wähle eine Kreatur in Reichweite, bis zum Ende des Zuges kannst du dich über ihren Raum bewegen, es sei denn, sie ist bereits in einen kleineren Raum gezwängt und ihre Gelegenheitsangriffe haben Nachteil. Während oder nach dem Durchqueren seines Raumes kannst du einen Angriffswurf gegen dieses Ziel machen, bei einem Treffer addiere {@damage 1d6} zum Schadenswurf."
			]
		},
		{
			"name": "War Cry",
			"source": "MasStr",
			"page": 12,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 30 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Runde",
				"Du rufst deine Verbündeten und begeisterst sie mit deiner Entschlossenheit. Wähle eine befreundete Kreatur, die dich in Reichweite sehen oder hören kann. Ihr nächster Angriffswurf hat Vorteil und verursacht zusätzlichen {@damage 1d8} Schaden."
			]
		},
		{
			"name": "Warmaster's Orders",
			"source": "MasStr",
			"page": 12,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"1st level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 30 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Körperhaltung, bis zu 1 Minute",
				"Durch Ihre Erfahrung im Kampf haben Sie gelernt, wann Feinde offen für Angriffe sind und Schwachstellen zu erkennen, die andere nicht wahrnehmen können. Du kannst deine Verbündeten dazu bringen, diese Öffnungen und Schwachstellen auszunutzen. Wenn du diesen Angriff ausführst - und als Bonusaktion in jedem deiner folgenden Züge - kannst du eine Kreatur in Reichweite angreifen. Der nächste Angriff gegen dieses Ziel, der von einer anderen Kreatur als dir ausgeführt wird, wird mit Vorteil ausgeführt. Du kannst dieselbe Kreatur nicht mehr als einmal mit diesem Schlag angreifen und du kannst nur bis zu 5 Kreaturen angreifen."
			]
		},
		{
			"name": "Area Denial",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} 60 feet",
				"{@b Requirements:} Eine Fernkampfwaffe",
				"{@b Duration:} 1 Runde",
				"Sie schießen mit einer speziellen Munition auf ein Gebiet, um die Entfernung zu messen, fixieren es in Ihrem Kopf und machen sich bereit, diejenigen abzuschießen, die in die Nähe der Stelle kommen, wo der Schuss gelandet ist.",
				"Bis zum Beginn deines nächsten Zuges erhältst du 3 Spezialreaktionen, die du nur einsetzen kannst, um einen Angriff mit einer Fernkampfwaffe gegen eine Kreatur auszuführen, die ihren Zug innerhalb von 10 Fuß um die Stelle beendet, an der der Schuss gelandet ist, oder die diesen Radius in ihrem Zug zum ersten Mal betritt. Du kannst diese Spezialreaktionen nicht in derselben Runde einsetzen, in der du deine normale Reaktion ausführst."
			]
		},
		{
			"name": "Blood Render",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Nahkampfangriff",
				"{@b Range:} 5 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Du stößt tief in die Lebenspunkte eines Feindes. Wenn du eine Kreatur mit einem Waffenangriff triffst, der Hieb- oder Stichschaden zufügt, kannst du einen Meisterschlagpunkt der Stufe 11 oder höher ausgeben, um tief einzuschneiden, {@damage 2d6} zusätzlichen Schaden zu verursachen und die Kreatur zum Bluten zu bringen. Zu Beginn jeder seiner Runden erleidet die Kreatur {@damage 2d6} Schaden des Schadenstyps deiner Waffe, ohne Berücksichtigung von Resistenzen, bis die Blutung aufhört.",
				"Als Aktion kann eine beliebige Kreatur auf die Wunde drücken, so dass die blutende Kreatur einen Rettungswurf für die Konstitution machen kann; bei einem Erfolg hört die Blutung auf. Kreaturen, die kein Blut in ihrem Körper haben oder sich regenerieren können, sind gegen den Blutungsschaden dieses Meisterschlags immun."
			]
		},
		{
			"name": "Bashing Attack",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Eine stumpfe Waffe",
				"{@b Duration:} Unmittelbar",
				"Wenn du einen Gegner mit einer Waffe triffst, die Knüppelschaden verursacht, kannst du einen Meisterschlagpunkt ausgeben, um ihn zu betäuben. Der Angriff verursacht zusätzlichen {@damage 1d12} Schaden, und das Ziel muss einen Rettungswurf auf Konstitution machen oder bis zum Ende seiner nächsten Runde {@condition stunned} betäubt sein. Wenn das Ziel den Rettungswurf besteht oder die Betäubung endet, wird seine Geschwindigkeit bis zum Ende seines nächsten Zuges halbiert und es kann bis dahin keine Reaktionen ausführen."
			]
		},
		{
			"name": "Careful Study",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 5 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Stehen, bis zu 10 Minuten",
				"Dank deiner Erfahrung im Kampf kannst du deine Feinde sofort erkennen. Wähle eine Kreatur, die du in Reichweite sehen kannst. Der DM gibt dir die folgenden Informationen über diese Kreatur und du erhältst einige Vorteile, wenn du mit ihr sprichst oder kämpfst, solange du sie siehst:",
				{
					"type": "list",
					"items": [
						"Wenn die Stufe oder CR höher, niedriger oder gleich deiner Gesamtstufe ist.",
						"Ob der AC höher, niedriger oder gleich dem Ihren ist.",
						"Hat er irgendwelche Schwächen, Resistenzen, Immunitäten oder Schadensreduzierungen gegen Hieb-, Stich- und/oder Knüppelschaden und wie kann er sie überwinden, falls möglich.",
						"In Gesprächen hast du Vorteil bei {@skill persuasion} und {@skill intimidation} Überprüfungen, die sich auf ein Thema beziehen, das mit Kampf oder Wissen darüber zu tun hat.",
						"Du erhältst einen Bonus von +2 auf deine Angriffswürfe gegen dieses Ziel, und es hat einen Malus von -2 auf Angriffswürfe gegen dich."
					]
				}
			]
		},
		{
			"name": "Cut a Path",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 10 feet",
				"{@b Requirements:} Eine Nahkampfwaffe",
				"{@b Duration:} Unmittelbar",
				"Du schlitzt und würfelst auf dem Schlachtfeld herum und schneidest dich durch deine Feinde. Ziele auf eine Kreatur in Reichweite. Du bewegst dich auf sie zu und durchquerst den Raum dieser Kreatur. Du schlägst zu und endest auf einem Raum innerhalb von 5 Fuß von ihr, gegenüber der Stelle, an der du gestartet bist. Danach kannst du eine andere Kreatur in Reichweite anvisieren und die gleiche Aktion durchführen. Eine Kreatur, die von diesem Schlag getroffen wird, muss einen Rettungswurf in Geschicklichkeit machen oder erleidet {@damage 2d8} + deinen Geschicklichkeitsmodifikator Schaden der Schadensart deiner Waffe, bei Erfolg die Hälfte."
			]
		},
		{
			"name": "Focus",
			"source": "MasStr",
			"page": 13,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Runde",
				"Du machst dich bereit, einen unglaublichen Angriff auszuführen. Wenn du in deinem nächsten Zug zum ersten Mal die Aktion \"Angriff\" ausführst, kannst du doppelt so viele Angriffe ausführen wie normalerweise, plus 2 zusätzliche Angriffe als Teil derselben Aktion."
			]
		},
		{
			"name": "Goading Challenge",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Körperhaltung, bis zu 1 Minute",
				"Du forderst ein Ziel heraus, zu versuchen, dich im Kampf zu besiegen, und stachelst es ständig an, seinen Zorn auf dich zu richten. Das Ziel muss einen Rettungswurf in Weisheit machen, oder es muss versuchen, dich so gut wie möglich zu verletzen, und dabei notfalls andere ignorieren. Bei einem Fehlschlag muss das Ziel versuchen, dir in seinem Zug mit Ätherangriffen, Zaubern oder anderen Spezialfähigkeiten so viel Schaden wie möglich zuzufügen. Wenn es mehrere Angriffe hat, müssen alle auf dich abzielen, und wenn es Flächenzauber oder -fähigkeiten einsetzt, musst du im Zentrum dieser Angriffe stehen. Am Ende jeder seiner Runden kann es einen weiteren Rettungswurf in Weisheit machen, wenn es dir in dieser Runde mindestens so viel Schaden zugefügt hat, wie deine Stufe + 10 beträgt."
			]
		},
		{
			"name": "Guardian Angel",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 5 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Stehen, bis zu 10 Minuten",
				"Du setzt dein Leben aufs Spiel, um einen Verbündeten in Not zu verteidigen. Ziele auf eine befreundete Kreatur in Reichweite. Während dieser Zeit kannst du jedes Mal, wenn sie von einem Angriffswurf getroffen wird, einen Teil des Angriffs abfangen, wenn sie sich in Reichweite befindet. Die Kreatur erhält Widerstand gegen den Schaden des Angriffswurfs und du erleidest denselben Schaden wie sie. Du kannst dies nur einmal pro Runde tun (als ob es eine Reaktion wäre), es sei denn, du verbrauchst deine normale Reaktion, um dies erneut zu tun."
			]
		},
		{
			"name": "Longshot",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 600 feet",
				"{@b Requirements:} Eine Fernkampfwaffe",
				"{@b Duration:} Unmittelbar",
				"Du zielst und schießt, wobei du die Reichweite ausnutzt. Für diesen Meisterschlag erhöhst du die normale und die große Reichweite deiner Waffe um 100 Fuß, und ein Angriff auf große Entfernung hat keinen Nachteil auf deinen Angriffswurf mit einer Fernkampfwaffe zur Folge. Führe einen Fernkampf-Angriffswurf mit Vorteil gegen ein Ziel in Reichweite durch. Der Angriff verursacht zusätzlichen {@damage 1d6} Schaden + {@damage 1d6} für alle 50 Fuß Entfernung zwischen dir und dem Ziel, bis zu einem Maximum von {@damage 7d6}."
			]
		},
		{
			"name": "In and Out",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} 10 feet",
				"{@b Requirements:} Eine Nahkampfwaffe",
				"{@b Duration:} Unmittelbar",
				"Du bewegst dich auf einen Feind zu, schlägst zu und springst dann blitzschnell weg. Du zielst auf eine Kreatur in Reichweite, bewegst dich auf sie zu und greifst mit Schnelligkeit an, wobei du das Ziel ablenkst, und springst bis zu 10 Fuß weit weg. Wenn du dich auf das Ziel zu und von ihm weg bewegst, löst das weder Gelegenheitsangriffe aus, noch verbraucht es deine Bewegung. Der Angriff verursacht {@damage 1d8} Bonusschaden und markiert das Ziel.",
				"Bis zum Beginn deines nächsten Zuges kann eine befreundete Kreatur die Markierung verbrauchen und diesen Meisterschlag kostenlos ausführen, wenn sie die Voraussetzungen erfüllt, aber sie erzeugt keine weitere Markierung. Sie kann dies auch dann tun, wenn sie normalerweise keine Schläge ausführen kann, da du derjenige bist, der die Öffnung schafft und die Kreatur ablenkt."
			]
		},
		{
			"name": "Mage Bane Strike",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Reaktion, die du ausführst, wenn du eine Kreatur siehst, die versucht, einen Zauber zu wirken",
				"{@b Range:} Die Reichweite deiner Waffe, bis zu 60 Fuß",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Deine Erfahrung mit Zauberern hat dir das nötige Wissen gegeben, um zu wissen, wann ein Zauber vorbereitet wird, und ihn zu unterbrechen, bevor er gewirkt wird. Du führst einen Angriff gegen ein Ziel in Reichweite aus. Bei einem Treffer erleidet das Ziel {@damage 1d10} zusätzlichen Schaden durch den Angriff und muss einen Rettungswurf der Konzentration ablegen. Bei einem Fehlschlag wird der Zauber nicht beendet und die Aktion ist umsonst (der Zauberplatz wird nicht verbraucht)."
			]
		},
		{
			"name": "Multi Shot",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} Die Reichweite deiner Waffe, bis zu 60 Fuß",
				"{@b Requirements:} ein Bogen, eine Wurfwaffe mit Finesse oder eine Armbrust, wenn der Benutzer die Ladeeigenschaft ignorieren kann",
				"{@b Duration:} Unmittelbar",
				"Du lädst deine Fernkampfwaffe mit bis zu 4 Geschossen auf oder hältst so viele feine Wurfwaffen in deiner Hand. Führe einen oder mehrere Angriffe gegen Ziele in Reichweite aus, wobei jeder dieser Angriffe eine beliebige Anzahl von bis zu 4 Projektilen verbraucht. Jede Kreatur, die von mehr als 1 Projektil getroffen wird, erleidet zusätzlichen Schaden in Höhe des Schadenswürfels der Waffe mal der Anzahl der zusätzlichen Projektile, die gegen das Ziel eingesetzt wurden."
			]
		},
		{
			"name": "Onslaught",
			"source": "MasStr",
			"page": 14,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} Die Reichweite deiner Waffe, bis zu 30 Fuß",
				"{@b Requirements:} Eine Waffe, mit der du mehr als einmal pro Runde angreifen kannst",
				"{@b Duration:} Unmittelbar",
				"Du entfesselst einen Schwall von Angriffen mit beängstigender Geschwindigkeit. Führe bis zu 4 Angriffe gegen ein einzelnes Ziel aus. Jeder Angriff, der trifft, fügt zusätzlichen {@damage 1d6} Schaden zu. Wenn du einen Angriff mit diesem Meisterschlag verpasst, hat der nächste Angriff währenddessen Vorteil."
			]
		},
		{
			"name": "Outmaneuver",
			"source": "MasStr",
			"page": 15,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 30 feet",
				"{@b Requirements:} Das Ziel muss groß oder größer sein",
				"{@b Duration:} Körperhaltung, bis zu 1 Minute",
				"Sie positionieren Ihre Verbündeten so, dass sie einen mächtigen Gegner umzingeln und ihnen signalisieren, wie sie ihn am besten verletzen und vor seinen Angriffen in Sicherheit bringen können, und nutzen Ihre zahlenmäßige Überlegenheit und Ihr Teamwork, um ihn zu besiegen.",
				"Wähle ein Ziel in Reichweite. Solange sich zwei oder mehr befreundete Kreaturen in einem Umkreis von 30 Fuß um das Ziel, aber in einem Abstand von 10 Fuß zueinander befinden, erhält jede von ihnen einen Bonus von {@damage 1d6} auf ihren ersten Schadenswurf gegen das Ziel in jeder Runde und erleidet {@damage 1d6} weniger Schaden durch dessen ersten Angriff in jeder Runde, solange sie beide Bedingungen für die Reichweite erfüllen."
			]
		},
		{
			"name": "Overpower",
			"source": "MasStr",
			"page": 15,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} Die Reichweite deiner Waffe",
				"{@b Requirements:} Eine Nahkampfwaffe, eine Rüstung tragen",
				"{@b Duration:} Unmittelbar",
				"Du führst einen Schlag mit unglaublicher Kraft aus, indem du das Gewicht deiner Rüstung auf deinen Schlag legst. Wenn du eine Kreatur mit einem Waffenangriff triffst, kannst du einen Meisterschlagpunkt der Stufe 2 oder höher einsetzen, um zu versuchen, das Ziel mit deinem Gewicht zu überwältigen. Das Ziel muss einen Rettungswurf in Stärke machen oder wird umgeworfen {@condition prone}. Wenn dein AC ohne Geschicklichkeitsbonus größer ist als der gesamte AC deines Gegners, verursacht der Angriff {@damage 2d10} zusätzlichen Schaden und das Ziel wird sofort umgeworfen {@condition prone}, wenn es groß oder kleiner ist."
			]
		},
		{
			"name": "Pinning Shot",
			"source": "MasStr",
			"page": 15,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Die Reichweite deiner Waffe, bis zu 120 Fuß",
				"{@b Requirements:} Eine Stichwaffe für Fernkampf oder Wurf",
				"{@b Duration:} 1 Runde",
				"Du zielst auf die Beine des Ziels, um es für einen Moment zu lähmen und deinen Verbündeten einen Vorteil zu verschaffen, wenn sie es angreifen. Bis zum Ende deines nächsten Zuges wird die Geschwindigkeit des ersten Angriffs, mit dem du eine große oder kleinere Kreatur mit 4 oder weniger Beinen triffst, bis zum Ende ihres nächsten Zuges auf 0 reduziert und der nächste Angriff gegen sie hat Vorteil und verursacht {@damage 1d10} Bonusschaden."
			]
		},
		{
			"name": "Power Stance",
			"source": "MasStr",
			"page": 15,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} Eine Nahkampfwaffe",
				"{@b Duration:} Körperhaltung, bis zu 1 Runde",
				"Du nimmst eine vielseitige Haltung ein, in der du dich bereit machst, einen Schlag zu landen oder einen auf dich zukommenden Schlag abzuwehren. Du erhältst die folgenden Vorteile bis zum Ende deines nächsten Zuges. Du kannst jeden dieser Vorteile und den Zeitpunkt, zu dem du sie anwendest, frei wählen, aber du kannst nicht mehr als zweimal die Vorteile desselben Vorteils erhalten.",
				{
					"type": "list",
					"items": [
						"Wenn du eine Kreatur mit einem Nahkampfangriff triffst, kannst du {@damage 1d8} zusätzlichen Schaden verursachen.",
						"Wenn du einen Angriffswurf machst, kannst du {@damage 1d6} zu dem Wurf addieren, bevor du ihn machst.",
						"Wenn du von einem Angriff getroffen wirst, kannst du einen {@dice d8} würfeln und das Ergebnis des Angriffswurfs reduzieren."
					]
				}
			]
		},
		{
			"name": "Silent Takedown",
			"source": "MasStr",
			"page": 16,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Eine raffinierte Waffe, das Ziel muss sich außerhalb des Kampfes befinden und darf nichts von deiner Anwesenheit wissen.",
				"{@b Duration:} 1 turn",
				"Du benutzt die Heimlichkeit und schlägst eine Kreatur lautlos an, um das Ziel schnell und unbemerkt auszuschalten. Führe einen Angriffswurf mit einem Bonus von +2 durch. Wenn der Angriff trifft, fügt er {@damage 3d6} Bonusschaden zu, und wenn er Schaden in Höhe der halben maximalen HP des Ziels oder mehr verursacht, sinkt er um {@condition unconscious}. Wenn das Ziel nach dem Angriff {@condition unconscious} oder tot ist, kannst du deine Reaktion aufwenden, um die Leiche zu packen und dich bis zur Hälfte deiner Geschwindigkeit zu bewegen, um eine mögliche Entdeckung zu verhindern."
			]
		},
		{
			"name": "Sundering Strike",
			"source": "MasStr",
			"page": 16,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} Die Reichweite deiner Waffe, bis zu 120 Fuß",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Runde",
				"Wenn du eine Kreatur mit einem Angriff triffst, kannst du einen Meisterschlagpunkt der Stufe 2 oder höher ausgeben, um die Verteidigung des Ziels zu durchbrechen. Der Angriff verursacht {@damage 2d8} zusätzlichen Schaden und verringert die Rüstungsklasse des Ziels bis zum Ende deines nächsten Zuges um 2."
			]
		},
		{
			"name": "Sure Strike",
			"source": "MasStr",
			"page": 16,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} Die Reichweite deiner Waffe, bis zu 120 Fuß",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Runde",
				"Du nimmst dir Zeit, um einen Angriff zu landen, der ein unvermeidlicher Treffer ist. Führe einen Waffen- oder unbewaffneten Angriff mit Vorteil gegen ein Ziel aus, das du in Reichweite siehst. Der Angriff trifft automatisch und verursacht {@damage 2d6} zusätzlichen Schaden. Wenn dein Angriffswurf den AC des Ziels erreicht oder überschreitet, erleidet es zusätzlichen Schaden in Höhe der Schadenswürfel deiner Waffe + deines Schadensmodifikators."
			]
		},
		{
			"name": "Sweep Attack",
			"source": "MasStr",
			"page": 16,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 2 Angriffe",
				"{@b Range:} Die Reichweite deiner Waffe",
				"{@b Requirements:} None",
				"{@b Duration:} Eine schwere Nahkampfwaffe",
				"Du fegst den Boden um dich herum bis zur Reichweite deiner Waffe, um Feinde zu stören. Jede Kreatur in diesem Bereich muss einen Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet das Ziel {@damage 2d10} + Schadenswürfel und Schadensmodifikator deiner Waffe, wird umgeworfen {@condition prone} und kann bis zum Ende deines Zuges keine Reaktionen mehr zeigen. Bei einem erfolgreichen Schutzwurf erleidet das Ziel die Hälfte des Schadens und erleidet keine weiteren Auswirkungen."
			]
		},
		{
			"name": "Vlanversh's Humble Bow",
			"source": "MasStr",
			"page": 16,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"2nd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Stehen, bis zu 10 Minuten",
				"Du bist ein Krieger von unglaublicher Macht, und dein Auftreten zeigt das. Dennoch verneigst du dich demütig vor denen, die vor dir stehen, und gewinnst so den Respekt selbst deiner Feinde.",
				"Sie erhalten für die Dauer des Aufenthalts die folgenden Vorteile:",
				"{@bold In conversations}, erhältst du einen Bonus von +5 auf Überredungsproben. Dieser Bonus wird verdoppelt, wenn du ihn einsetzt, um eine Situation zu entschärfen, damit sie nicht in einen Kampf ausartet, oder um das Vertrauen einer Person als würdiger Verbündeter zu gewinnen.",
				"{@bold In combat}, kannst du eine Bonusaktion nutzen, um an die Ehre selbst der chaotischsten Schurken zu appellieren und sie aufzufordern, andere zu verlassen und gegen dich zu kämpfen. Wähle ein Ziel, das dich sehen und verstehen kann. Es muss einen Rettungswurf in Weisheit machen. Bei einem misslungenen Schutzwurf verursacht dein nächster Angriff gegen das Ziel für jedes Mal und jede Kreatur, die sie außer dir schädigen, zusätzlichen {@damage 1d8} Schaden, bis zu einem {@damage 4d8} Bonus. Bei einem erfolgreichen Schutz ist die Kreatur nicht betroffen und wird für 24 Stunden immun gegen diesen Effekt. Es kann jeweils nur eine Kreatur von diesem Effekt betroffen sein."
			]
		},
		{
			"name": "Adrenaline Rush",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Dein Körper wird von einem Adrenalinstoß durchflutet, der dich über dein Limit hinaus agieren lässt, allerdings um den Preis, dass du später nicht mehr mit voller Kraft agieren kannst. Bis zum Beginn deines nächsten Zuges kannst du eine zusätzliche Aktion und eine Bonusaktion ausführen, die Anzahl der Würfel, die du bei Angriffen wirfst, verdoppeln, deine Geschwindigkeit verdoppeln und du erhältst Widerstand gegen jeglichen Schaden.",
				"Zu Beginn deines nächsten Zuges verlässt das Adrenalin den Körper und du musst zu Atem kommen, was dich daran hindert, dich zu bewegen oder Aktionen auszuführen."
			]
		},
		{
			"name": "Alvatum's Authority",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Angriff",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Das Ziel muss groß oder kleiner sein",
				"{@b Duration:} Unmittelbar",
				"Wie der alte König zwingst du deine Feinde in die Knie, selbst die mächtigsten unter ihnen. Du zielst auf die Knie oder Krallen einer Kreatur. Wenn du eine Kreatur mit 4 oder weniger Beinen mit einem Angriff triffst, kannst du einen Meisterschlagpunkt der Stufe 3 oder höher ausgeben, um das Ziel in die Knie zu zwingen. Der Angriff verursacht {@damage 3d8} zusätzlichen Schaden und fügt der Gliedmaße schweren Schaden zu. Zu Beginn jeder seiner Runden muss das Ziel einen Rettungswurf in Stärke ablegen. Bei einem misslungenen Schutzwurf gibt das Ziel dem Schmerz nach, bei einem erfolgreichen Schutzwurf kann es wählen, ob es gegen den Schmerz ankämpft oder aufgibt.",
				"{@bold Give in}. Das Ziel fällt in die Knie, aber nicht {@condition prone}. Während dieses Zustands wird seine Geschwindigkeit auf 0 reduziert und Angriffe gegen das Ziel haben Vorteil.",
				"{@bold Fight the pain}. Wenn eine Kreatur sich weigert, nachzugeben und sich weiter zu bewegen, wird die Gliedmaße weiter beschädigt und nimmt {@damage 3d8} Schaden."
			]
		},
		{
			"name": "Battle Trance",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} Du musst 3 Runden hintereinander einen Angriff gegen eine Kreatur ausgeführt haben, darunter auch diese Runde.",
				"{@b Duration:} Körperhaltung, bis zu 1 Minute",
				"Nachdem du einige Sekunden lang gegen dieselben Gegner gekämpft hast, trittst du in einen Zustand hoher Konzentration ein und erkennst das Muster und den Rhythmus in einem Kampf, der für andere chaotisch erscheinen mag. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Deine Bewegungsgeschwindigkeit erhöht sich um 10 Fuß, und Gelegenheitsangriffe gegen dich werden mit Nachteil ausgeführt.",
						"Du erhältst am Ende jeder deiner Runden 5 temporäre Trefferpunkte.",
						"Du hast einen Bonus von +2 auf deinen AC.",
						"Deine Angriffe erhalten einen Bonus von +2 auf Schadenswürfe."
					]
				},
				"Die Effekte enden vorzeitig, wenn du bis zum Ende deines Zuges keine Kreatur angreifst und du nicht {@condition incapacitated} bist."
			]
		},
		{
			"name": "Brutalize",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Reaktion, die man erhält, wenn man eine Kreatur mit einem Angriff auf 0 Trefferpunkte reduziert",
				"{@b Range:} 30 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Wenn du eine Kreatur erledigst, tust du das mit einer solchen Gewalt oder beeindruckenden Technik, dass deine Feinde Angst bekommen. Eine beliebige Anzahl von Kreaturen deiner Wahl in Reichweite, die sowohl dich als auch die Kreatur, die du auf 0 Trefferpunkte reduziert hast, sehen können, müssen bis zum Ende ihres nächsten Zuges einen Rettungswurf in Weisheit ablegen oder {@condition frightened} von dir entfernt sein. Während sie auf diese Weise verängstigt sind, wird ihre Geschwindigkeit auf 0 gesetzt."
			]
		},
		{
			"name": "Crippling Blow",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 120 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Bis zum Ende deines nächsten Zuges behindert dein erster Angriff auf eine Kreatur diese und versetzt sie in einen Moment der Schwäche. Die Geschwindigkeit des betroffenen Ziels wird halbiert, es erleidet einen Malus von -2 auf AC und Rettungswürfe für Geschicklichkeit und kann keine Reaktionen einsetzen. In seinem Zug kann es entweder eine Aktion oder eine Bonusaktion einsetzen, nicht beides. Unabhängig von den Fähigkeiten oder magischen Gegenständen der Kreatur kann sie während ihres Zuges nicht mehr als einen Nah- oder Fernkampfangriff ausführen. Am Ende jeder seiner Runden kann das Ziel einen Rettungswurf auf Konstitution machen, der den Effekt bei einem Erfolg beendet."
			]
		},
		{
			"name": "Cyclone Slash",
			"source": "MasStr",
			"page": 17,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Eine Hiebwaffe",
				"{@b Duration:} Unmittelbar",
				"Du schlägst die Feinde um dich herum wie ein mächtiger Wirbelwind. Jede Kreatur im Umkreis von 5 Fuß um dich muss einen Rettungswurf in Geschicklichkeit machen oder erleidet bei einem misslungenen Rettungswurf Schaden in Höhe des Schadenswürfels deiner Waffe + {@damage 3d8}, bei einem erfolgreichen Rettungswurf halb so viel. Wenn du zwei Waffen in der Hand hältst, addiere stattdessen die Schadenswürfel beider Waffen zum Schaden."
			]
		},
		{
			"name": "Detailed Tactics",
			"source": "MasStr",
			"page": 18,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 10 Minuten",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} 8 Stunden",
				"Du versammelst deine Gruppe und besprichst dein Vorgehen für die nächste Schlacht. Deine Beherrschung des Schlachtfelds gewährt ihnen einen Segen, solange sie sich an den Plan halten. Wähle eine Strategie und ziele auf bis zu 6 befreundete Kreaturen in Reichweite. Wenn du zu Beginn des Kampfes eine Haltung einnimmst, gewährst du jeder Kreatur je nach gewählter Strategie die folgenden Vorteile bis zum Ende des Kampfes, danach endet der Angriff:",
				{
					"type": "list",
					"items": [
						"Besiege den Hort: Kreaturen erhalten einen {@damage 1d6} Bonus auf Schadenswürfe gegen Kreaturen, denen sie in diesem Zug noch keinen Schaden zugefügt haben.",
						"Halte den Boden fest: Kreaturen, die sich in ihrem Zug weniger als 10 Fuß bewegen, erhalten bis zum Beginn deines nächsten Zuges einen Bonus von +1 auf ihre AC.",
						"Verbundener Takedown: Kreaturen erhalten einen Bonus von +2 auf Angriffswürfe, wenn sie ein Ziel angreifen, das seit dem Ende deines letzten Zuges von einer befreundeten Kreatur angegriffen wurde.",
						"Nach vorne drängen: Kreaturen erhalten 10 temporäre HP, wenn sie ihren Zug näher an einem Gegner beenden, als sie ihn begonnen haben.",
						"Das Ziel sichern: Bestimme eine Kreatur oder ein Objekt, das du kennst oder zu Beginn des Kampfes sehen kannst. Kreaturen erhalten eine zusätzliche Bewegungsgeschwindigkeit von 10 Fuß, die sie nur nutzen können, um sich auf das Ziel zu bewegen."
					]
				}
			]
		},
		{
			"name": "Dual Cross",
			"source": "MasStr",
			"page": 18,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 2 Angriffe",
				"{@b Range:} 5 feet",
				"{@b Requirements:} 2 Waffen, eine in jeder Hand, und die Fähigkeit, mit ihnen den Zwei-Waffen-Kampf zu führen.",
				"{@b Duration:} Unmittelbar",
				"Du hast in jeder Hand eine Waffe und schlägst mit beiden gleichzeitig zu. Dein Ziel ist verwirrt, welche Waffe es zuerst trifft. Führe einen Angriff mit einer Nahkampfwaffe mit Vorteil aus. Bei einem Treffer erleidet das Ziel Schaden in Höhe des doppelten Schadenswürfels und Schadensmodifikators deiner Waffe + zusätzlich {@damage 3d8} des Schadenstyps der Waffe und öffnet die Verteidigung des Gegners, wodurch der nächste Angriff, der von einer anderen Kreatur als dir selbst gegen ihn ausgeführt wird, einen Vorteil erhält."
			]
		},
		{
			"name": "Great Cleave",
			"source": "MasStr",
			"page": 18,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 2 Angriffe",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Eine Nahkampfwaffe",
				"{@b Duration:} Unmittelbar",
				"Du schlägst einen Feind und alle anderen Kreaturen um ihn herum mit einem mächtigen Schwung. Wähle eine Kreatur im Umkreis von 5 Fuß um dich und mache einen Angriffswurf gegen sie. Bei einem Treffer erleidet das Ziel {@damage 2d8} zusätzlichen Schaden. Zusätzlich erleidet jede andere Kreatur im Umkreis von 5 Fuß um das Ziel und innerhalb der Reichweite deiner Waffe, deren AC dein Angriffswurf erreicht oder übertroffen hat, Schaden in Höhe von {@damage 1d8} + Schadenswürfel und Schadensmodifikator deiner Waffe."
			]
		},
		{
			"name": "Menacing Coat",
			"source": "MasStr",
			"page": 19,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Haltung, bis zu 1 Stunde",
				"Blutüberströmt und voller offener Wunden erledigst du deine Feinde mit brutaler Gewalt oder tödlicher Präzision, wobei du nach jeder Tötung noch tödlicher wirst und deine bloße Anwesenheit während und nach dem Kampf einschüchternd wirkt. Nachdem du eine Kreatur mit einem Nahkampfangriff auf 0 Lebenspunkte reduziert hast, kannst du sie während deiner Haltung hinrichten. Für je 2 Kreaturen, die du hingerichtet hast, erhältst du die folgenden Vorteile, bis deine Haltung endet:",
				{
					"type": "list",
					"items": [
						"Du erhältst +1 auf Schadenswürfe (bis zu +3).",
						"Du erhältst +1 auf Angriffswürfe gegen Kreaturen, die {@condition frightened} sein können (bis zu +3)",
						"Du erhältst +1 Bonus auf {@skill intimidation} Checks gegen Kreaturen, die dich sehen können (bis zu +10)."
					]
				}
			],
			"skillProficiencies": [
				{
					"intimidation": true
				}
			]
		},
		{
			"name": "Rising/Descending Carp",
			"source": "MasStr",
			"page": 19,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Körperhaltung, bis zu 1 Minute",
				"Du nimmst eine fließende Haltung ein und wechselst zwischen Schlägen, die die Verteidigung des Gegners öffnen, und anderen, die stark und richtig zuschlagen. Während du diese Haltung einnimmst, darfst du bei jedem Angriffswurf angeben, ob der Karpfen auf- oder absteigt; du musst dies tun, bevor du den Wurf ausführst.",
				"{@bold Rising Carp.} Deine Schläge steigen nach oben und durchbrechen die gegnerische Verteidigung. Wenn du das nächste Mal dieselbe Kreatur mit einem Angriffswurf mit Absteigender Karpfen mit dieser Haltung triffst, verursacht er zusätzlichen {@damage 1d8} Schaden, dieser Bonus kann bis zu einem Maximum von {@damage 3d8} gestapelt werden.",
				"{@bold Descending Carp.} Deine Schläge fallen mit der Kraft eines Wasserfalls herab. Nach einem solchen Schlag kann sich deine Waffe mit neuer Geschwindigkeit erheben, was es schwer macht, ihnen auszuweichen. Wenn du das nächste Mal dieselbe Kreatur mit einem Angriffswurf mit Steigender Karpfen mit dieser Haltung angreifst, erhältst du einen {@dice 1d8} Bonus auf den Wurf, der sich bis zu einem Maximum von 3d8 stapeln kann."
			]
		},
		{
			"name": "Sudden Vanish",
			"source": "MasStr",
			"page": 19,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} Ein Beutel mit Staub, Sand, Mehl oder ähnlichem Pulver",
				"{@b Duration:} Haltung, bis 1 Minute",
				"Während du diesen Meisterschlag ausführst, kannst du eine {@skill stealth}-Überprüfung auf Verstecken durchführen. Du setzt eine Wolke aus feinen Partikeln frei, die die Sicht ein wenig einschränkt und auch deine Bewegungen und deine Anwesenheit verdeckt. Eine Kugel mit einem Radius von 15 Fuß um dich herum wird leicht verdeckt. Solange du dich innerhalb der Sphäre befindest, giltst du als stark verdeckt und kannst dich sogar vor Kreaturen mit blindem Blick verstecken. Wenn du die Sphäre verlässt, wirst du bis zum Ende deines Zuges nicht enthüllt."
			]
		},
		{
			"name": "Taunt",
			"source": "MasStr",
			"page": 19,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Minute",
				"Du provozierst eine beliebige Anzahl von Kreaturen in Reichweite, die dich hören und verstehen können. Sie müssen einen Rettungswurf in Weisheit ablegen oder werden provoziert, dich anzugreifen. Für die nächste Minute hat ein betroffenes Ziel einen Nachteil bei Angriffswürfen gegen andere Kreaturen als dich und wird sich weigern, sich von dir wegzubewegen, und versuchen, ihren Zug in einem Umkreis von 30 Fuß von dir zu beenden, wenn sie weiter weg sind. Am Ende jeder ihrer Runden kann eine Kreatur, die unter diesem Effekt steht, einen Rettungswurf in Weisheit machen, der den Effekt bei einem Erfolg beendet."
			]
		},
		{
			"name": "Unrelenting",
			"source": "MasStr",
			"page": 19,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"3rd level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Reaktion, die du erhältst, wenn du unter 0 Trefferpunkte fällst, aber nicht sofort getötet wirst",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Runde",
				"Du hast dich daran gewöhnt, trotz Wunden weiterzukämpfen, die andere zu Boden fallen lassen würden, wenn auch nur für einen Moment. Wenn du Schaden nimmst, der dich auf 0 Trefferpunkte fallen lässt, dich aber nicht sofort tötet, kannst du deine Reaktion nutzen, um bis zum Ende deines nächsten Zuges nicht zu fallen {@condition unconscious}. Während du dich in diesem Zustand befindest, hast du einen Vorteil bei Angriffswürfen, und jeder erlittene Schaden führt dazu, dass du normale Rettungswürfe zum Tod nicht bestehst. Das Wiedererlangen von Trefferpunkten oder der Tod beendet diesen Effekt."
			]
		},
		{
			"name": "Against the Odds",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} 1 Minute",
				"Die Zahl der Feinde spornt dich an, noch härter zu kämpfen und andere dazu zu inspirieren, das Gleiche zu tun. Für jede feindliche Kreatur, die du in Reichweite sehen kannst, erhältst du und Kreaturen deiner Wahl, die dich sehen oder hören können, doppelt so viele temporäre Trefferpunkte, die für die Dauer + 5 für jede Kreatur mit legendären Aktionen anhalten. Wenn sich mindestens doppelt so viele feindliche wie freundliche Kreaturen in Reichweite befinden, erhalten du und die ausgewählten Kreaturen außerdem einen {@dice 1d4} Bonus auf deine Angriffswürfe und Rettungswürfe."
			]
		},
		{
			"name": "Backstab",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Das Ziel muss dich nicht bemerken.",
				"{@b Duration:} Unmittelbar",
				"Mit List und Präzision nähert ihr euch eurem Feind von hinten, um ihn zu überraschen, und zielt dabei auf eine wichtige Stelle. Wenn du dich versteckst, kannst du dich bis zur Hälfte deiner Geschwindigkeit auf eine Kreatur zubewegen, ohne entdeckt zu werden, und mit einem Bonus von +10 auf den Angriffswurf auf den Rücken des Ziels schlagen. Bei einem Treffer muss das Ziel einen Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet das Ziel Schaden in Höhe von {@damage 4d8} + dem doppelten Schadenswürfel deiner Waffe und dem Dexterity-Modifikator und ist bis zum Ende seines nächsten Zuges {@condition stunned}, bei einem erfolgreichen Schutzwurf halb so viel."
			]
		},
		{
			"name": "Blitz Rush",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 oder mehr Angriffe",
				"{@b Range:} Self",
				"{@b Requirements:} Eine Nahkampfwaffe",
				"{@b Duration:} 1 turn",
				"Du stürmst blitzschnell über das Schlachtfeld und schlägst jeden Feind, der sich dir in den Weg stellt. Bis zum Ende deines Zuges erhöhst du jedes Mal, wenn du einen Nahkampfangriff ausführst, deine Geschwindigkeit um 10 Fuß und erhältst bis zum Ende dieses Zuges einen zusätzlichen Spezialangriff. Dieser Spezialangriff kann nicht mehr als einmal auf dieselbe Kreatur abzielen, aber er kann auf eine Kreatur abzielen, die in diesem Zug mit Blitzsturm angegriffen wurde. Du provozierst in diesem Zug keine Gelegenheitsangriffe."
			]
		},
		{
			"name": "Deadly Draw",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Reaktion, die man beim Würfeln der Initiative ausführt",
				"{@b Range:} Self",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Du bist in der Lage, Kämpfe zu beenden, bevor sie überhaupt beginnen. Bevor jemand im Kampf an der Reihe ist, erhältst du eine zusätzliche Runde, in der du keine Gelegenheitsangriffe provozieren kannst. Du kannst keine Bonusaktion ausführen, deine Aktion kann in dieser Runde nur die Angriffsaktion sein und du kannst nur 1 Angriff ausführen, unabhängig von Zaubern, Fähigkeiten oder magischen Gegenständen. Ein Angriff, den du in dieser Runde ausführst, ist vorteilhaft und verursacht bei einem Treffer zusätzlich {@damage 4d8} + 10 Schaden, bei einem Fehltreffer halb so viel."
			]
		},
		{
			"name": "Deadly Flourish",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Eine Stich-Nahkampfwaffe",
				"{@b Duration:} Unmittelbar",
				"Du stichst in einem Augenblick scheinbar ein Dutzend Mal auf ein Ziel ein und durchlöcherst es in jedem Winkel, um zu verhindern, dass die Kreatur einen Moment lang handlungsfähig ist. Ziele auf eine Kreatur in Reichweite, die einen Rettungswurf in Geschicklichkeit machen muss. Bei einem misslungenen Schutzwurf erleidet sie {@damage 6d8} Schaden und ist bis zum Ende ihrer nächsten Runde {@condition incapacitated}, bei einem erfolgreichen Schutzwurf halb so viel und ist nicht {@condition incapacitated}."
			]
		},
		{
			"name": "Finishing Blow",
			"source": "MasStr",
			"page": 20,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 5 feet",
				"{@b Requirements:} Die Kreatur, die du anvisierst, muss {@condition prone} sein.",
				"{@b Duration:} Unmittelbar",
				"Du nutzt eine zu Boden gefallene Kreatur aus und versuchst, ihr Leben auf der Stelle zu beenden. Das Ziel muss einen Rettungswurf in Geschicklichkeit machen oder bei einem misslungenen Rettungswurf Schaden der Schadensart deiner Waffe in Höhe von {@damage 6d10} + dem Vierfachen der Schadenswürfel und des Schadensmodifikators deiner Waffe erleiden, bei einem erfolgreichen Rettungswurf halb so viel. Wenn das Ziel noch die Hälfte oder weniger seiner Trefferpunkte hat, hat es beim Rettungswurf einen Nachteil."
			]
		},
		{
			"name": "Grand Shot",
			"source": "MasStr",
			"page": 21,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 100 feet",
				"{@b Requirements:} Ein Bogen oder eine Armbrust",
				"{@b Duration:} Unmittelbar",
				"Du lädst ein Projektil, ziehst die Schnur viel weiter als normal und schießt mit unglaublicher Kraft. Jede Kreatur in einem Umkreis von 100 Fuß muss einen Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleiden sie {@damage 4d8} + Schadenswürfel und Modifikator deiner Waffe und werden umgeworfen {@condition prone}, bei einem erfolgreichen Schutzwurf erleiden sie halb so viel Schaden und werden nicht umgeworfen {@condition prone}."
			]
		},
		{
			"name": "Moment of Courage",
			"source": "MasStr",
			"page": 21,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} Nicht mehr als die Hälfte deiner Trefferpunkte übrig haben",
				"{@b Duration:} Körperhaltung, bis zu 1 Minute",
				"Du wehrst dich in einem schlimmen Moment und weigerst dich, im Kampf nachzugeben. In der nächsten Minute kannst du jedes Mal, wenn dich eine Kreatur mit einem Nahkampfangriff trifft, sofort einen unbewaffneten Nahkampfangriff oder einen Angriff mit einer Waffe mit Nachteil gegen dieses Ziel ausführen, wenn es sich in deiner Reichweite befindet; dies verbraucht nicht deine Reaktion und kann nicht mehr als zweimal pro Runde ausgeführt werden. Wenn der Angriff trifft, erhältst du 5 temporäre Trefferpunkte. Wenn du so viele Trefferpunkte erhältst, dass die Anforderung nicht mehr gilt, verlierst du die Vorteile, bis du nicht mehr als die Hälfte deiner Trefferpunkte übrig hast."
			]
		},
		{
			"name": "Rally the People",
			"source": "MasStr",
			"page": 21,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 24 Stunden",
				"{@b Range:} 30 feet",
				"{@b Requirements:} Eine Gruppe von nicht feindlichen Personen",
				"{@b Duration:} 7 days",
				"Sie sind nicht jemand, der die Realität mit Magie verändern kann, sondern ein einfacher Sterblicher, der trainiert hat und bis an seine Grenzen gegangen ist. Daher können die Menschen, die dich sehen, danach streben, dich eines Tages zu erreichen, sogar einfache Leute. Du kannst einen Tag damit verbringen, eine Gruppe von Menschen für deine Sache zu gewinnen. Die Anzahl der Menschen, die du für deine Sache gewinnen kannst, hängt von der Größe der Siedlung ab, aber auch dein Anliegen, dein Ruf oder das Risiko deiner Forderung beeinflussen die Anzahl der Menschen, die dir folgen werden. Sobald du die Leute versammelt hast, kannst du eine der folgenden Optionen wählen:",
				"{@bold Provisions:} Sie bitten die Menschen um Dinge, die sie entbehren können, wie Lebensmittel, Decken oder andere Gegenstände, die einer anderen Gruppe von Bedürftigen zugute kommen könnten. Die Menge der Gegenstände, die Sie erhalten, hängt davon ab, wie viele Menschen Sie zu Ihrer Sache bewegen.",
				"{@bold Tireless protesters:} Sie haben die Menschen von Ihrer Sache überzeugt und sie zu einem Protest gegen die örtlichen Behörden aufgerufen. Die Demonstranten werden die Arbeit verweigern und für die kommende Woche Änderungen bei ihren Vorgesetzten fordern.",
				"{@bold Trained Militia:} Du bringst dem einfachen Volk die Grundlagen des Kämpfens bei und verbesserst die Fähigkeiten derjenigen, die die Grundlagen bereits kennen. Am Ende der Woche hast du den Leuten beigebracht, wie sie sich in einem Kampf verteidigen können, und kannst sie bitten, eine nicht-selbstmörderische Aktion durchzuführen, z. B. eine Position zu verteidigen oder bei einem Angriff zu helfen."
			]
		},
		{
			"name": "Shifting Tides",
			"source": "MasStr",
			"page": 21,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Reaktion, die du nach der {@action Dodge} Aktion ausführst",
				"{@b Range:} Die Reichweite deiner Waffe",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Du bist schnell wie der Wind und schlägst mit der Wucht der Wellen eines Meeressturms zu. Wenn du ausweichst, tust du das so, dass du nicht nur in der Lage bist, den gegnerischen Schlägen auszuweichen, sondern auch einen Gegenangriff ausführen kannst. Wenn du die Aktion {@action Dodge} in deinem Zug ausführst, kannst du deine Reaktion und einen Meisterschlag-Punkt der Stufe 4 oder höher ausgeben, um eine Anzahl von Spezialreaktionen zu erhalten, die deinem Befähigungsbonus entspricht. Du kannst diese Spezialreaktionen nur verwenden, um einen Angriffswurf gegen eine Kreatur zu machen, die dich für einen Angriff anvisiert und nicht getroffen hat."
			]
		},
		{
			"name": "Tandem Strikes",
			"source": "MasStr",
			"page": 21,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"4th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Haltung, bis zu 1 Drehung",
				"Du signalisierst deinen Verbündeten, auf dein Zeichen zu warten und gemeinsam mit dir zuzuschlagen, während du Lücken in die gegnerische Verteidigung reißt. Bis zum Ende deines Zuges kannst du jedes Mal, wenn du eine Kreatur angreifst, unabhängig davon, ob du triffst oder verfehlst, einer befreundeten Kreatur, die dich in Reichweite sehen oder hören kann, ein Signal geben. Diese Kreatur kann sofort ihre Reaktion nutzen, um einen Angriff mit einer Waffe oder einem unbewaffneten Angriff gegen dieses Ziel zu führen. Du kannst dieselbe Kreatur nicht mehr als einmal angreifen, aber du kannst dies gegen mehrere andere Ziele tun."
			]
		},
		{
			"name": "Coup de Grace",
			"source": "MasStr",
			"page": 22,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 10 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Durch deine Kampfkunst kannst du schwächere und verwundete Ziele im Handumdrehen erledigen. Führe einen Angriff mit einer Nahkampfwaffe oder einem unbewaffneten Angriff mit Vorteil gegen ein Ziel aus, das du in Reichweite siehst, und erhalte einen Bonus von +10 auf den Wurf. Wenn der Angriff trifft und das gewählte Ziel 75 Trefferpunkte oder weniger hat, bevor es Schaden erleidet, stirbt es. Andernfalls verursacht der Angriff {@damage 3d8} Bonusschaden."
			]
		},
		{
			"name": "Dramatic Reversal",
			"source": "MasStr",
			"page": 22,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Reaktion",
				"{@b Range:} Die Reichweite deiner Waffe",
				"{@b Requirements:} Eine Nahkampfwaffe, die nicht mehr als die Hälfte der Trefferpunkte übrig hat",
				"{@b Duration:} Unmittelbar",
				"Wenn du am Rande einer Niederlage zu stehen scheinst, nutzt du einen Adrenalinschub, um den Spieß gegen deine Gegner umzudrehen. Wenn du von einem Nahkampfangriff getroffen wirst, kannst du deine Reaktion aufwenden, um dem Treffer auszuweichen und mit immenser Kraft einen Gegenangriff zu starten, wobei du einen Teil der Kraft des Angriffs zu deinem Vorteil nutzt. Führe einen Gelegenheitsangriff mit Vorteil gegen diese Kreatur aus. Der Angriff fügt zusätzlichen Schaden in Höhe der Angriffs-Schadenswürfel der Kreatur + das Doppelte der Schadenswürfel deiner Waffe zu. Wenn der Angriff ein kritischer Treffer war, dann wird dieser Angriff stattdessen zu einem kritischen Treffer. Bis zum Beginn deines nächsten Zuges erhältst du vorübergehend Trefferpunkte in Höhe des verursachten Schadens, da das Adrenalin dich auf den Beinen hält."
			]
		},
		{
			"name": "Imposing Presence",
			"source": "MasStr",
			"page": 22,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 60 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Stehen, bis zu 10 Minuten",
				"Deine bloße Anwesenheit ruft große Furcht und Ehrfurcht hervor. Kreaturen in deiner Reichweite, die dich sehen können, müssen einen Rettungswurf in Weisheit bestehen oder sich für die Dauer des Rettungswurfs {@condition charmed} oder {@condition frightened} (nach deiner Wahl) von dir fernhalten. Während dieses Zustands weigern sie sich, gegen dich oder deine Verbündeten zu kämpfen, es sei denn, du oder deine Verbündeten greifen sie an."
			]
		},
		{
			"name": "Steel Rain",
			"source": "MasStr",
			"page": 22,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} Selbst (30-Fuß-Kegel)",
				"{@b Requirements:} 1 Bogen oder Armbrust, 10 Stück Munition für die gleiche Waffe.",
				"{@b Duration:} Unmittelbar",
				"Du lädst deine Waffe mit 10 Stück Munition und schießt sie ziellos auf die Feinde vor dir. Jede Kreatur in einem Umkreis von 10 Metern muss einen Rettungswurf in Geschicklichkeit ablegen. Eine Kreatur erleidet {@damage 10d8} Schaden + deinen Geschicklichkeitsmodifikator oder halb so viel bei einem erfolgreichen Wurf."
			]
		},
		{
			"name": "True Battle Trance",
			"source": "MasStr",
			"page": 23,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Bonusaktion",
				"{@b Range:} Self",
				"{@b Requirements:} Du musst 2 Runden hintereinander einen Angriff mit einer Waffe oder einem unbewaffneten Gegenstand gegen eine Kreatur ausgeführt haben, darunter auch diese Runde.",
				"{@b Duration:} Körperhaltung, bis zu 1 Minute",
				"Sie haben so viel Kampferfahrung, dass Sie schon nach wenigen Zügen wissen, wie der Rhythmus des Kampfes ablaufen wird. Für die nächste Minute erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Angriffswürfen.",
						"Deine Bewegungsgeschwindigkeit erhöht sich um 10 Fuß und du provozierst keine Gelegenheitsangriffe, wenn du die Reichweite einer Kreatur verlässt.",
						"Du erhältst am Ende jeder deiner Runden 15 temporäre Trefferpunkte.",
						"Du hast einen Bonus von +2 auf deine AC und bist im Vorteil bei Rettungswürfen in Stärke, Geschicklichkeit und Weisheit.",
						"Deine Angriffswürfe haben einen Bonus von +5 auf ihre Schadenswürfe."
					]
				},
				"Die Effekte enden vorzeitig, wenn du bis zum Ende deines Zuges keine Kreatur angreifst und du nicht {@condition incapacitated} bist."
			]
		},
		{
			"name": "True Focus",
			"source": "MasStr",
			"page": 23,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} Self",
				"{@b Requirements:} Du darfst dich in diesem Zug nicht bewegt oder eine Bonusaktion durchgeführt haben.",
				"{@b Duration:} 1 Runde",
				"Du machst dich bereit, zu einem Sturm der Kampfkraft und Macht zu werden. Deine Geschwindigkeit wird auf 0 gesetzt und du kannst in diesem Zug keine Bonusaktion ausführen. In deinem nächsten Zug, wenn du das erste Mal die Aktion Angriff ausführst, kannst du 2 zusätzliche Angriffe als Teil derselben Aktion ausführen, und deine Angriffe erhalten bis zum Ende deines Zuges einen Bonus von +2 auf Angriffs- und Schadenswürfe. Nach diesem Zug erhältst du einen weiteren Zug mit denselben Vorteilen."
			]
		},
		{
			"name": "True Strike",
			"source": "MasStr",
			"page": 23,
			"featureType": [
				"MS"
			],
			"prerequisite": [
				{
					"feature": [
						"5th level Master Strikes"
					]
				}
			],
			"entries": [
				"{@b Strike Time:} 1 Aktion",
				"{@b Range:} 120 feet",
				"{@b Requirements:} None",
				"{@b Duration:} Unmittelbar",
				"Deine Erfahrung mit allen Gegnern hat dich gelehrt, wie du tödliche Angriffe ausführen kannst, denen du nicht ausweichen kannst. Führe einen bewaffneten oder unbewaffneten Angriff mit Vorteil gegen ein Ziel aus, das du in Reichweite siehst. Der Angriff trifft automatisch und verursacht {@damage 6d6} zusätzlichen Schaden. Wenn dein Angriffswurf den AC des Ziels erreicht oder überschreitet, wird er zu einem kritischen Treffer."
			]
		}
	],
	"table": [
		{
			"colLabels": [
				"Level",
				"Strikes Known",
				"1st",
				"2nd",
				"3rd",
				"4th",
				"5th"
			],
			"colStyles": [
				"col-1 text-center",
				"col-2 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"{@b 9th}",
					"{@b 3}",
					"{@b 2}",
					"{@b -}",
					"{@b -}",
					"{@b -}",
					"{@b —}"
				],
				[
					"{@b 10th}",
					"{@b 4}",
					"{@b 3}",
					"{@b -}",
					"{@b -}",
					"{@b -}",
					"{@b -}"
				],
				[
					"{@b 11th}",
					"{@b 5}",
					"{@b 4}",
					"{@b 2}",
					"{@b -}",
					"{@b -}",
					"{@b -}"
				],
				[
					"{@b 12th}",
					"{@b 6}",
					"{@b 4}",
					"{@b 3}",
					"{@b -}",
					"{@b -}",
					"{@b -}"
				],
				[
					"{@b 13th}",
					"{@b 7}",
					"{@b 4}",
					"{@b 3}",
					"{@b 2}",
					"{@b -}",
					"{@b -}"
				],
				[
					"{@b 14th}",
					"{@b 8}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b -}",
					"{@b -}"
				],
				[
					"{@b 15th}",
					"{@b 9}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 1}",
					"{@b -}"
				],
				[
					"{@b 16th}",
					"{@b 10}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 2}",
					"{@b -}"
				],
				[
					"{@b 17th}",
					"{@b 11}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 2}",
					"{@b 1}"
				],
				[
					"{@b 18th}",
					"{@b 12}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 3}",
					"{@b 1}"
				],
				[
					"{@b 19th}",
					"{@b 13}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 3}",
					"{@b 2}"
				],
				[
					"{@b 20th}",
					"{@b 14}",
					"{@b 4}",
					"{@b 3}",
					"{@b 3}",
					"{@b 3}",
					"{@b 2}"
				]
			],
			"name": "Master Strike Progression Table",
			"page": 4,
			"source": "MasStr"
		}
	]
}
