{
	"_meta": {
		"sources": [
			{
				"json": "DnDBeyond",
				"abbreviation": "Bnd",
				"full": "D&D Beyond",
				"authors": [
					"Adam Bradford"
				],
				"convertedBy": [
					"TheGiddyLimit"
				],
				"version": "1.0.0",
				"url": "https://rpg.rem.uz/Dungeons%20%26%20Dragons/D%26D%205th%20Edition/Core/XGE%20Bonus%20-%20Expanded%20Racial%20Feats.pdf",
				"targetSchema": "1.1.2"
			}
		],
		"dateAdded": 1539373091,
		"dateLastModified": 1539373091,
		"_dateLastModifiedHash": "c31437dcfc"
	},
	"feat": [
		{
			"name": "Sky Warden",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "aarakocra"
						}
					]
				}
			],
			"entries": [
				"Du bist sowohl für die Erkundung des Himmels als auch für den Luftkampf ausgebildet. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit Wahrnehmung, wenn du sie nicht bereits besitzt. Du fügst das Doppelte deines Fertigkeitsbonus zu Wahrnehmungsprüfungen hinzu, die auf Sicht beruhen.",
						"Einmal pro Runde, wenn du fliegst und mindestens 30 Fuß direkt auf ein Ziel zustürzt und es dann mit einem Nahkampfangriff triffst, fügt der Angriff dem Ziel zusätzlichen {@dice 1d6} Schaden zu."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Angelic Protection",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "aasimar"
						}
					]
				}
			],
			"entries": [
				"Die angeborene Resistenz gegen Magie, die Engel besitzen, gilt auch für dich. Du hast einen Vorteil bei Rettungswürfen gegen Zaubersprüche und andere magische Effekte."
			]
		},
		{
			"name": "Well-Rested",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "bugbear"
						}
					]
				}
			],
			"entries": [
				"Durch Ihr geübtes Nickerchen sind Sie gestärkt, wenn Sie wieder wach sind. Sie profitieren von den folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Immer wenn du während einer kurzen Ruhepause einen oder mehrere Trefferwürfel ausgibst, kannst du zusätzliche {@dice 1d6} Trefferpunkte zurückgewinnen.",
						"Am Ende einer langen Pause erhältst du Inspiration (beschrieben in Kapitel 4 des Spielerhandbuchs)."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"str"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Firbolg Beast Magic",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "firbolg"
						}
					]
				}
			],
			"entries": [
				"Deine Verbindung zu Tieren vertieft sich. Du erlernst den {@spell speak with animals}-Zauberspruch und kannst ihn nach Belieben wirken, ohne einen Zauberplatz zu verbrauchen. Du erlernst außerdem die Zauber {@spell animal friendship} und {@spell beast sense}, die du jeweils einmal wirken kannst, ohne einen Zauberslot zu verbrauchen. Du erlangst die Fähigkeit, diese beiden Zauber auf diese Weise zu wirken, wieder, wenn du eine lange Ruhepause beendet hast. Weisheit ist deine Zauberfertigkeit für alle drei Zaubersprüche."
			]
		},
		{
			"name": "Djinn Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (air)  "
						}
					]
				}
			],
			"entries": [
				"Du manifestierst mehr von der magischen Kraft deines Dschinn-Erbes. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du lernst den {@spell detect magic}-Zauber und kannst ihn nach Belieben wirken, ohne einen Zauberslot zu verbrauchen.",
						"Du hast eine Resistenz gegen Blitz- und Donnerschaden."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Dao Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (earth)"
						}
					]
				}
			],
			"entries": [
				"Du manifestierst mehr von der magischen Kraft deines Dao-Erbes. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du lernst den {@spell detect magic}-Zauber und kannst ihn nach Belieben wirken, ohne einen Zauberslot zu verbrauchen.",
						"Du erhältst eine natürliche Rüstung. Solange du keine Rüstung trägst, kannst du deine AC als 13 + deinen Geschicklichkeitsmodifikator berechnen. Du kannst einen {@item shield} verwenden und trotzdem diesen Vorteil erhalten."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Efreet Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (fire) "
						}
					]
				}
			],
			"entries": [
				"Du manifestierst mehr von der magischen Kraft deines Efreet-Erbes. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du lernst den {@spell detect magic}-Zauber und kannst ihn nach Belieben wirken, ohne einen Zauberslot zu verbrauchen.",
						"Deine Dunkelheitssicht hat einen Radius von 120 Fuß."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"int"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Marid Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (water)"
						}
					]
				}
			],
			"entries": [
				"Du manifestierst mehr von der magischen Kraft deines mariden Erbes. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du lernst den {@spell detect magic}-Zauber und kannst ihn nach Belieben wirken, ohne einen Zauberslot zu verbrauchen.",
						"Du hast eine Resistenz gegen Kälteschaden."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Like a Boss",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "goblin"
						}
					]
				}
			],
			"entries": [
				"Du bist es gewohnt, andere zu benutzen, um nicht angegriffen zu werden. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn eine Kreatur, die du sehen kannst, mit einem Angriff auf dich zielt und sich eine andere Kreatur im Umkreis von 5 Fuß von dir befindet, kannst du deine Reaktion nutzen, um einen Nachteil auf den Angriffswurf zu legen. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder einsetzen, wenn du eine kurze oder lange Pause gemacht hast."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			]
		},
		{
			"name": "Mountain's Endurance",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "goliath"
						}
					]
				}
			],
			"entries": [
				"Deine Fähigkeit, einige Verletzungen zu überwinden, ist legendär, selbst für deine Rasse. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du die Eigenschaft Ausdauer des Steins als Reaktion einsetzt, um Schaden zu reduzieren, kannst du, anstatt einen Würfelwurf auf 12 zu machen und deinen Konstitutionsmodifikator zu addieren, wählen, ob du bis zum Beginn deines nächsten Zuges Resistenz gegen die Schadensart des auslösenden Angriffs erhalten möchtest. Wenn der auslösende Angriff mehr als eine Schadensart verursacht, wähle eine aus. Nachdem du diese Eigenschaft benutzt hast, kannst du sie wie üblich erst wieder benutzen, wenn du eine kurze oder lange Pause gemacht hast."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Uphold the Legion",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "hobgoblin"
						}
					]
				}
			],
			"entries": [
				"Du wurdest für das Leben in der Legion geboren. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du kannst einer Kreatur, die du mit einem Waffenangriff triffst, zusätzlichen {@dice 2d6} Schaden zufügen, wenn sich diese Kreatur innerhalb von 5 Fuß um einen Verbündeten befindet, der nicht kampfunfähig ist. Du kannst diese Eigenschaft nur einmal pro Kampf einsetzen.",
						"Du kannst den Vorteil deiner Eigenschaft \"Gesicht wahren\" auf einen Verbündeten ausweiten. Wenn ein Verbündeter einen Angriffswurf verpasst oder eine Fähigkeitsprüfung oder einen Rettungswurf nicht besteht, kannst du als Reaktion einen Bonus auf den Wurf gewähren, der der Anzahl der Verbündeten entspricht, die dein Verbündeter im Umkreis von 30 Fuß sehen kann (einschließlich dir, maximaler Bonus von +5). Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie wie üblich erst wieder benutzen, wenn du eine kurze oder lange Pause gemacht hast."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"int"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Master of Mimicry",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "kenku"
						}
					]
				}
			],
			"entries": [
				"Du hast gelernt, vorübergehend sogar das Training anderer zu imitieren. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Immer wenn ein anderes Wesen, das du sehen kannst, eine Fertigkeit oder ein Werkzeug einsetzt, kannst du deine Reaktion nutzen, um eine Befähigung in dieser Fertigkeit oder diesem Werkzeug zu erlangen. Auf diese Weise erworbene Fertigkeiten halten 1 Stunde lang an, und du kannst immer nur eine Fertigkeit auf einmal nachahmen. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder einsetzen, wenn du eine kurze oder lange Pause gemacht hast."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Urd Wings",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "kobold"
						}
					]
				}
			],
			"entries": [
				"Du manifestierst lederne Flügel und verwandelst dich in eine Urd. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst eine Fluggeschwindigkeit von 30 Fuß. Um diese Geschwindigkeit zu nutzen, darfst du keine mittlere oder schwere Rüstung tragen."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			]
		},
		{
			"name": "Touch of Sess'inek",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "lizardfolk"
						}
					]
				}
			],
			"entries": [
				"Du verkörperst die dämonische Haltung eines Echsenkönigs oder einer Echsenkönigin. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du lernst Abyssal zu sprechen, zu lesen und zu schreiben.",
						"Sie sind immun dagegen, Angst zu haben."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Tanarukk Blood",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "orc"
						}
					]
				}
			],
			"entries": [
				"Durch Fellmagie oder einen Vorfahren wurdest du von der verderblichen Macht des Baphomet berührt. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast eine Resistenz gegen Feuer- und Giftschaden.",
						"Du erhältst einen Biss-Angriff als natürliche Waffe, den du für unbewaffnete Schläge einsetzen kannst. Wenn du damit triffst, fügst du Stichschaden in Höhe von {@dice 1d6} + deinem Stärkemodifikator zu, anstatt des normalen Wucht-Schadens für einen unbewaffneten Angriff."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Feline Grace",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "tabaxi"
						}
					]
				}
			],
			"entries": [
				"Deine unglaublichen Reflexe und deine Beweglichkeit verbessern sich weiter. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du kannst deine Eigenschaft \"Feline Gewandtheit\" zweimal einsetzen, bevor du dich in einem deiner Züge 0 Fuß bewegen musst, um die Eigenschaft erneut einzusetzen. Du kannst diese Fähigkeit trotzdem nur einmal pro Zug einsetzen, wenn du dich bewegst.",
						"Du erleidest keinen Schaden, wenn du aus einer Höhe von 20 Fuß oder weniger fällst, sofern du nicht handlungsunfähig bist."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			]
		},
		{
			"name": "Tortle Protector",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "tortle"
						}
					]
				}
			],
			"entries": [
				"Du hast es geschafft, deinen Panzer zu benutzen, um dich und andere besser zu schützen. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Deine natürliche Rüstungseigenschaft bietet jetzt einen Basis-AC von 18. Wie üblich hat dein Geschicklichkeitsmodifikator keinen Einfluss auf diese Zahl.",
						"Wenn du gezwungen bist, einen Rettungswurf in Geschicklichkeit zu machen, kannst du als Reaktion eine beliebige Anzahl von Kreaturen im Umkreis von 5 Fuß um dich herum wählen. Jede gewählte Kreatur gilt bis zum Beginn deines nächsten Zuges als halbwegs geschützt vor schädlichen Angriffen oder Effekten, solange sie sich im Umkreis von 5 Fuß um dich befindet. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder einsetzen, wenn du eine kurze oder lange Ruhepause eingelegt hast."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Triton Deep Magic",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "triton"
						}
					]
				}
			],
			"entries": [
				"Du beherrschst mehr von der Magie der Elemente Luft und Wasser. Du erlernst den {@spell create or destroy water}-Zauber und kannst ihn als Zauber der 1. Stufe nach Belieben wirken, ohne einen Zauberplatz zu verbrauchen. Du lernst auch {@spell warding wind|phb} und {@spell water breathing}, die du jeweils einmal wirken kannst, ohne einen Zauberplatz zu verbrauchen. Du erlangst die Fähigkeit, diese beiden Zauber auf diese Weise zu wirken, wieder, wenn du eine lange Pause beendet hast. Charisma ist deine Zauberfertigkeit für alle drei Zaubersprüche."
			]
		},
		{
			"name": "Serpent Form",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "yuan-ti pureblood"
						}
					]
				}
			],
			"entries": [
				"Du hast mehr von deinem Serpentfolk-Erbe freigeschaltet. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du kannst eine Aktion nutzen, um dich in eine mittlere Schlange oder zurück in deine wahre Form zu verwandeln. Deine Statistiken sind in beiden Formen gleich. Alle Ausrüstungsgegenstände, die du trägst oder bei dir hast, werden nicht verwandelt. Wenn du stirbst, bleibst du in deiner aktuellen Form.",
						"Während du in Schlangengestalt bist, erhältst du einen Biss-Angriff als natürliche Waffe, den du für waffenlose Schläge einsetzen kannst. Wenn du damit triffst, fügst du Stichschaden in Höhe von {@dice 1d4} + deinem Stärkemodifikator zu, anstatt des normalen Wucht-Schadens für einen unbewaffneten Angriff. Wenn du mit einem Biss-Angriff triffst, kannst du wählen, ob du dem Ziel {@dice 2d6} zusätzlichen Giftschaden zufügen willst. Wenn du einmal diesen Giftschaden verursacht hast, kannst du das erst wieder tun, wenn du eine lange Pause gemacht hast."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			]
		}
	]
}
