{
	"_meta": {
		"sources": [
			{
				"json": "SG",
				"abbreviation": "SG",
				"full": "Simple Guilds",
				"authors": [
					"AeronDrake"
				],
				"convertedBy": [
					"Jafner"
				],
				"version": "1.2",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/6x41s5/simple_guilds_v30_enter_a_guild_rank_up_and_gain/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "6194bf766b",
		"edition": "classic"
	},
	"variantrule": [
		{
			"name": "Guilds",
			"source": "SG",
			"entries": [
				{
					"name": "Entering a Guild",
					"type": "entries",
					"entries": [
						"System ten wykorzystuje system reputacji, który określa twoją rangę w gildii. W większości przypadków poszukiwacze przygód muszą zdobyć pewną liczbę punktów reputacji wypełniając kontrakty dane przez gildię, aby zostać uznanym za jej członków. Kiedy postać zdobędzie ilość punktów reputacji wymaganą do uzyskania pierwszej rangi, może zdecydować się na dołączenie do gildii. Postać nie może zdobyć więcej punktów niż wymagane do uzyskania pierwszej rangi, dopóki nie zdecyduje się na członkostwo w gildii. Na przykład, postać ma 41 punktów reputacji, a po zakończeniu kontraktu gildia nagrodziła ją 10 punktami reputacji. W tym przypadku jego punkty nie mogą wzrosnąć powyżej 50, chyba że zdecyduje się dołączyć do gildii, tracąc 1 punkt.",
						"W poniższej tabeli znajdziesz podstawową strukturę rang oraz punkty reputacji potrzebne do uzyskania każdej z nich.",
						{
							"type": "table",
							"caption": "Guild Ranks",
							"colLabels": [
								"Rank",
								"Reputation Points"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"Grandmaster/Grandmistress",
									"2,000"
								],
								[
									"Master/Mistress",
									"1,000"
								],
								[
									"Ekspert",
									"500"
								],
								[
									"Adept",
									"200"
								],
								[
									"Czeladnik",
									"100"
								],
								[
									"Praktykant",
									"50"
								]
							]
						},
						"Jeśli to konieczne, możesz zmodyfikować nazwy rang lub punkty reputacji wymagane do osiągnięcia każdej z nich. Na przykład, możesz podwoić punkty reputacji wymagane dla każdej rangi, aby stworzyć elitarną gildię.",
						{
							"type": "entries",
							"name": "Other Requirements",
							"entries": [
								"Niektóre gildie mogą mieć dodatkowe wymagania, aby wejść do gildii, takie jak umiejętność rzucania zaklęć, płacenie opłaty wstępnej lub ukończenie specjalnego zadania, aby określić, czy jesteś w stanie wejść do gildii na podstawie umiejętności i zdolności, których szukają."
							]
						}
					]
				},
				{
					"name": "Guild Membership",
					"type": "entries",
					"entries": [
						"Kiedy osiągniesz pierwszą rangę w gildii, musisz płacić składki w wysokości 5 gp miesięcznie na rzecz gildii. Jeśli nie zapłacisz, musisz uzupełnić zaległe składki, aby pozostać w dobrych łaskach gildii i zachować korzyści z rangi.",
						"Jeśli któraś z postaci ma tło rzemieślnicze gildii, uznaj, że jest przynajmniej na pierwszym stopniu rangi gildii. To DM decyduje, czy ta postać jest na wyższej randze lub czy ma specjalne korzyści w gildii."
					]
				},
				{
					"name": "Reputation Points",
					"type": "entries",
					"entries": [
						"Każda ranga gildii jest określona przez ilość punktów reputacji. Punkty te zdobywa się poprzez kończenie kontraktów i nagród. Zdobywanie reputacji pozwala na zwiększenie rangi w gildii i otrzymanie pewnych nagród, które zostały opisane w dalszej części tego poradnika.",
						{
							"name": "Contracts",
							"type": "entries",
							"entries": [
								"Większość prac gildii to kontrakty polegające na wykonaniu jakiegoś questu lub misji, które zawierają lokalizację, kilka podstawowych informacji o zadaniu i oczywiście nagrodę. Punkty reputacji zdobyte dzięki ukończeniu kontraktu są ustalane przez DM."
							]
						},
						{
							"name": "Bounties",
							"type": "entries",
							"entries": [
								"Bounty, znane również jako \"zlecenia polowania\", to specjalne misje gildii, które pozwalają członkom gildii zbierać punkty reputacji, aby zdobyć rangi w gildii za zabicie określonych stworzeń. Ogólnie rzecz biorąc, bounty składa się z 3 części: stworzenie/stwory do upolowania, liczba dni, w których bounty będzie aktywne i nagroda, którą są punkty reputacji. W innych przypadkach zawiera również nagrodę pieniężną. Liczba punktów reputacji zależy od oceny wyzwania zabitego stworzenia, jak pokazano w tabeli poniżej.",
								{
									"type": "table",
									"colLabels": [
										"CR",
										"Reputation Points"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"0-1/2",
											"1"
										],
										[
											"1",
											"2"
										],
										[
											"2",
											"4"
										],
										[
											"3",
											"7"
										],
										[
											"4",
											"11"
										],
										[
											"5",
											"18"
										],
										[
											"6",
											"23"
										],
										[
											"7",
											"29"
										],
										[
											"8",
											"39"
										],
										[
											"9",
											"50"
										],
										[
											"10",
											"59"
										],
										[
											"11",
											"72"
										],
										[
											"12",
											"84"
										],
										[
											"13",
											"100"
										],
										[
											"14",
											"115"
										],
										[
											"15",
											"130"
										],
										[
											"16",
											"150"
										],
										[
											"17",
											"180"
										],
										[
											"18",
											"200"
										],
										[
											"19",
											"220"
										],
										[
											"20",
											"250"
										],
										[
											"21",
											"330"
										],
										[
											"22",
											"410"
										],
										[
											"23",
											"500"
										],
										[
											"24",
											"620"
										],
										[
											"25",
											"750"
										],
										[
											"26",
											"900"
										],
										[
											"27",
											"1,050"
										],
										[
											"28",
											"1,200"
										],
										[
											"29",
											"1,350"
										],
										[
											"30",
											"1,550"
										]
									]
								},
								"Od DM zależy, czy gracze muszą zbierać części stworzeń, aby udowodnić, że zabili stwory. Inną opcją jest uczynienie bounty magicznym, więc gildia wie dokładnie ile stworzeń zabili."
							]
						}
					]
				},
				{
					"name": "Rank Benefits",
					"type": "entries",
					"source": "SG",
					"entries": [
						"Zdobywanie rang w gildii daje graczom szereg korzyści, takich jak lepiej płatne i wymagające kontrakty, informacje i sprzęt. W poniższej tabeli znajdziesz kilka przykładów nagród za rangi.",
						{
							"type": "table",
							"colLabels": [
								"Benefit",
								"Rank Needed"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"Umowy, podstawowe",
									"Praktykant"
								],
								[
									"Uzdrowienie i opieka",
									"Praktykant"
								],
								[
									"Informacje, podstawowe",
									"Praktykant"
								],
								[
									"Zakwaterowanie i wyżywienie, skromne",
									"Praktykant"
								],
								[
									"Wiadomości, podstawowe",
									"Praktykant"
								],
								[
									"Szkolenie",
									"Praktykant"
								],
								[
									"Warsztaty rękodzielnicze",
									"Czeladnik"
								],
								[
									"Wyposażenie, podstawowe",
									"Czeladnik"
								],
								[
									"Umowy, zaawansowane",
									"Adept"
								],
								[
									"Sprzęt, zaawansowany",
									"Adept"
								],
								[
									"Informacje, zaawansowane",
									"Adept"
								],
								[
									"Zakwaterowanie i wyżywienie, komfortowe",
									"Adept"
								],
								[
									"Sprzęt, magiczny",
									"Ekspert"
								],
								[
									"Informacje, wyłączność",
									"Ekspert"
								],
								[
									"Miejscowy Guildhall",
									"Master/Mistress"
								],
								[
									"Zakwaterowanie i wyżywienie, bogactwo",
									"Master/Mistress"
								],
								[
									"Posiadanie gildii",
									"Grandmaster/Grandmistress"
								]
							]
						},
						"{@b Contracts, basic.} Umowy te obejmują proste zadania.",
						"{@b Contracts, advanced.} Te kontrakty mogą zawierać bardziej długoterminowe i wymagające zadania. Te kontrakty powinny mieć lepsze wynagrodzenie lub dawać więcej reputacji niż kontrakty podstawowe.",
						"{@b Crafting Workshop.} Jesteś w stanie korzystać z warsztatów w gildiach, gdzie do dyspozycji masz jedno lub więcej narzędzi rzemieślniczych do craftingu. Liczba i rodzaj narzędzi rzemieślniczych są ustalane przez DM.",
						"{@b Equipment, basic.} Obejmuje to prostą broń, lekkie zbroje i podstawowe wyposażenie (jak racje żywnościowe i pochodnie). Możesz również poprosić o konie do tymczasowego użytku.",
						"{@b Equipment, advanced.} Obejmuje to broń wojenną, średnie i ciężkie zbroje, prawdopodobnie jakieś narzędzia rzemieślnicze i specjalistyczne zestawy poszukiwaczy przygód. Obejmuje to również inne usługi, takie jak korzystanie z jednej z gildiowych dorożek lub przeprawa statkiem do pobliskiego miasta.",
						"{@b Equipment, magical.} Obejmuje to kilka eliksirów, kilka zwojów zaklęć i kilka magicznych przedmiotów. Może zawierać niektóre usługi zaklinania. Ponieważ magiczne przedmioty i usługi są rzadsze, to DM decyduje, czy bohaterowie muszą płacić za używanie magicznych przedmiotów, czy za każdym razem, gdy chcą skorzystać z usług zaklinania w gildii.",
						"{@b Healing and care.} Możesz zostać uleczony w gildiach należących do twojej gildii.",
						"{@b Information, basic.} Otrzymujesz jeden fragment przydatnego lore na temat kontraktu lub bounty, które wykonujesz.",
						"{@b Information, advanced.} Otrzymujesz trzy kawałki przydatnego lore na temat kontraktu lub questu, który wykonujesz.",
						"{@b Information, exclusive.} Otrzymujesz 1d4 kawałki przydatnego lore o wszystkim, czego szukasz. DM określa rodzaj informacji, które otrzymujesz od gildii.",
						"{@b Local guildhall.} Otrzymujesz nagrodę za posiadanie i prowadzenie lokalnej gildii w mieście lub miasteczku.",
						"{@b Lodging and food.} Jeśli chcesz, możesz zamieszkać w lokalnej gildii (wydatki na styl życia są pokrywane przez Twoje członkostwo).",
						"{@b Messaging.} Możesz użyć niektórych posłańców gildii, aby dostarczyć karty i małe przedmioty do innego miasta lub miasteczka.",
						"{@b Training.} Możesz nauczyć się nowego języka lub wyszkolić w zestawie narzędzi z członkiem gildii. Nagroda lub czas zostają skrócone o połowę (wybór gracza)."
					]
				},
				{
					"name": "Creating a Guild",
					"type": "entries",
					"source": "SG",
					"entries": [
						"Podczas tworzenia gildii musisz zdecydować o jej typie lub działalności. Możesz wybrać jeden z nich z poniższej tabeli lub przetoczyć go losowo. Dodatkowo, jeśli tworzysz większą gildię, możesz wybrać lub przetoczyć ponownie, aby uzyskać więcej specjalizacji. Ogólnie rzecz biorąc, gildia powinna mieć od 1 do 3 specjalizacji.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Guild Type"
							],
							"colStyles": [
								"col-3",
								"col-9"
							],
							"rows": [
								[
									"1",
									"Poszukiwacze przygód"
								],
								[
									"2",
									"Arcane"
								],
								[
									"3",
									"Rzemieślnicy"
								],
								[
									"4",
									"Criminal"
								],
								[
									"5",
									"Religijny"
								],
								[
									"6",
									"Scholastic"
								]
							]
						}
					]
				},
				{
					"name": "Equipment Availability",
					"type": "entries",
					"source": "SG",
					"entries": [
						"Możesz zarekwirować przedmioty do tymczasowego użytku podczas wykonywania kontraktów i zadań dla gildii. Ilość sprzętu, który możesz pożyczyć jest określona przez sumę gp przedmiotów i zależy od twojej rangi gildii, jak pokazano w poniższej tabeli.",
						{
							"type": "table",
							"colLabels": [
								"Rank",
								"Max. Requisition GP"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"Grandmaster/Grandmistress",
									"1,500 gp"
								],
								[
									"Master/Mistress",
									"1,000 gp"
								],
								[
									"Ekspert",
									"600 gp"
								],
								[
									"Adept",
									"450"
								],
								[
									"Czeladnik",
									"150 gp"
								]
							]
						},
						"Do DM należy określenie ile i jakiego rodzaju ekwipunku posiada gildia. Na przykład wiejska gildia może mieć tylko lekką zbroję, prostą broń i 1d4 mikstury dostępne do zarekwirowania."
					]
				},
				{
					"name": "Guild Types",
					"type": "entries",
					"entries": [
						{
							"name": "Adventurers Guilds",
							"type": "entries",
							"entries": [
								"Te gildie są przeznaczone specjalnie dla tych, którzy walczą z potworami, polują na skarby i odkrywają nieznane krainy.",
								{
									"type": "table",
									"caption": "Adventurers Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Eksploracja"
										],
										[
											"4-6",
											"Hunt"
										],
										[
											"7-9",
											"Raid"
										],
										[
											"10",
											"Roll in the random contracts table"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Pancerz, broń i sprzęt poszukiwaczy przygód, które kosztują 10 gp lub mniej. Dodatkowo możesz zarekwirować konia do jazdy konnej i siodło do jazdy konnej.",
										"{@b Equipment, Advanced.} Pancerz, broń, sprzęt przygodowy, wierzchowce i pojazdy ciągnione.",
										"{@b Equipment, Magical.} Powszechne przedmioty magiczne oraz niepospolite zbroje i bronie.",
										"{@b Tools.} Możesz używać narzędzi kaletnika, kowala i snycerza dostępnych w gildii do tworzenia i naprawiania zbroi i broni."
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Możesz trenować, by zyskać biegłość w posługiwaniu się narzędziami kaletniczymi, kowalskimi lub snycerskimi. Jeśli DM na to pozwoli, możesz także trenować, by zyskać biegłość z typem pancerza, bronią lub jedną z następujących umiejętności: Athletics lub Survival."
									]
								}
							]
						},
						{
							"name": "Arcane Guilds",
							"type": "entries",
							"entries": [
								"Gildie te składają się przede wszystkim z magów magii, ale czasami mogą pochwalić się członkami, którzy nie zajmują się magią, np. ekspertami praktykującymi alchemię.",
								{
									"type": "table",
									"caption": "Arcane Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Eksploracja"
										],
										[
											"4-6",
											"Find"
										],
										[
											"7-9",
											"Gromadzenie zasobów"
										],
										[
											"10",
											"Roll in the random contracts table"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Prosta broń do walki wręcz, sprzęt poszukiwacza przygód, który kosztuje 10 gp lub mniej. Dodatkowo możesz zarekwirować konia pociągowego i wóz.",
										"{@b Equipment, Advanced.} Prosta broń, sprzęt przygodowy, wierzchowce i pojazdy ciągnione.",
										"{@b Equipment, Magical.} Powszechne i niepospolite przedmioty magiczne.",
										"{@b Tools.} Możesz używać zapasów alchemicznych i zestawu zielarskiego dostępnych na gildii do tworzenia eliksirów i innych przedmiotów alchemicznych."
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Możesz trenować, by zyskać biegłość z zapasami alchemicznymi lub zestawem zielarskim. Jeśli twój DM na to pozwoli, możesz również trenować, by zyskać biegłość w języku standardowym, prostej broni lub jednej z następujących umiejętności: Arcana lub Historia."
									]
								}
							]
						},
						{
							"name": "Artisans Guilds",
							"type": "entries",
							"entries": [
								"Gildie te są najczęściej spotykaną formą gildii w większości miast fantasy. Każda z nich jest zazwyczaj poświęcona jednemu rzemiosłu lub profesji, lub co najwyżej małej grupie ściśle powiązanych ze sobą rzemiosł.",
								{
									"type": "table",
									"caption": "Artisans Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Eksploracja"
										],
										[
											"4-6",
											"Ochrona"
										],
										[
											"7-9",
											"Gromadzenie zasobów"
										],
										[
											"10",
											"Roll in the random contracts table"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Prosta broń do walki wręcz, sprzęt poszukiwacza przygód, który kosztuje 10 gp lub mniej. Dodatkowo możesz zarekwirować konia pociągowego i wóz.",
										"{@b Equipment, Advanced.} Lekka zbroja, prosta broń, ekwipunek poszukiwacza przygód, wierzchowce i pojazdy ciągnione.",
										"{@b Equipment, Magical.} Wspólne przedmioty magiczne.",
										"{@b Tools.} Możesz używać narzędzi rzemieślniczych dostępnych na gildii do craftingu. Możesz określić dostępne narzędzia z poniższej listy lub toczyć losowo.",
										{
											"type": "table",
											"colLabels": [
												"d20",
												"Artisan tools"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Browary"
												],
												[
													"2",
													"Kaligrafowie"
												],
												[
													"3",
													"Stolarze"
												],
												[
													"4",
													"Kartografowie"
												],
												[
													"5",
													"Szewcy"
												],
												[
													"6",
													"Kucharze"
												],
												[
													"7",
													"Dmuchacze szkła"
												],
												[
													"8",
													"Jubilerzy"
												],
												[
													"9",
													"Stolarze"
												],
												[
													"10",
													"Masoni"
												],
												[
													"11",
													"Malarze"
												],
												[
													"12",
													"Potters"
												],
												[
													"13",
													"Kowale"
												],
												[
													"14",
													"Tinkers"
												],
												[
													"15",
													"Tkacze"
												],
												[
													"16",
													"Snycerze"
												],
												[
													"17",
													"Podwójna rolka"
												],
												[
													"18",
													"Podwójna rolka"
												],
												[
													"19",
													"Toczyć się trzy razy"
												],
												[
													"20",
													"Toczyć się cztery razy"
												]
											]
										}
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Możesz trenować, by zdobyć biegłość w narzędziach rzemieślniczych, które posiada gildia. Jeśli twój DM na to pozwoli, możesz również trenować, aby zdobyć biegłość w jednej z następujących umiejętności: Insight lub Persuasion."
									]
								}
							]
						},
						{
							"name": "Criminal Guilds",
							"type": "entries",
							"entries": [
								"Gildie te są (ogólnie) uważane za nielegalne i wysoce tajne, z wyjątkiem szczególnie skorumpowanych miast.",
								{
									"type": "table",
									"caption": "Criminal Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Eksploracja"
										],
										[
											"4-6",
											"Find"
										],
										[
											"7-9",
											"Hunt"
										],
										[
											"10",
											"Roll in the random contracts table"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Lekka zbroja, prosta broń i sprzęt poszukiwacza przygód, które kosztują 10 gp lub mniej. Dodatkowo możesz zarekwirować fiolkę z podstawową trucizną lub narzędzia złodziejskie.",
										"{@b Equipment, Advanced.} Lekka i średnia zbroja, broń, sprzęt przygodowy, trucizny, wierzchowce i pojazdy ciągnione.",
										"{@b Equipment, Magical.} Powszechne przedmioty magiczne i niepospolite bronie.",
										"{@b Tools.} Możesz używać zestawu fałszerza i zestawu truciciela dostępnych na gildii."
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Możesz trenować, by zyskać biegłość z zestawem fałszerza lub zestawem truciciela. Jeśli twój DM na to pozwoli, możesz również trenować, by zyskać biegłość w typie pancerza, broni lub jednej z następujących umiejętności: Deception lub Stealth."
									]
								}
							]
						},
						{
							"name": "Religious Guilds",
							"type": "entries",
							"entries": [
								"Gildie te są stowarzyszeniami wyznawców tej samej wiary. Gildia religijna to nie to samo co sekta czy kult.",
								{
									"type": "table",
									"caption": "Religious Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Hunt"
										],
										[
											"4-6",
											"Find"
										],
										[
											"7-9",
											"Ochrona"
										],
										[
											"10",
											"Roll in the random contracts table"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Lekka zbroja, prosta broń i sprzęt poszukiwacza przygód, które kosztują 10 gp lub mniej. Dodatkowo możesz zarekwirować konia pociągowego i wóz.",
										"{@b Equipment, Advanced.} Lekka zbroja, broń, sprzęt poszukiwaczy przygód, wierzchowce i pojazdy ciągnione.",
										"{@b Equipment, Magical.} Powszechne przedmioty magiczne i niepospolite bronie.",
										"{@b Tools.} Możesz używać narzędzi jubilerskich i kowalskich dostępnych na gildii."
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Możesz trenować, by zyskać biegłość w narzędziach jubilerskich lub kowalskich. Jeśli twój DM na to pozwoli, możesz również trenować, by zyskać biegłość w lekkiej zbroi, broni lub jednej z następujących umiejętności: Insight lub Religion."
									]
								}
							]
						},
						{
							"name": "Scholastic Guilds",
							"type": "entries",
							"entries": [
								"Te gildie są poświęcone studiowaniu konkretnego tematu, aby pogłębić wiedzę i edukację swoich członków.",
								{
									"type": "table",
									"caption": "Scholastic Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Eksploracja"
										],
										[
											"4-6",
											"Find"
										],
										[
											"7-9",
											"Gromadzenie zasobów"
										],
										[
											"10",
											"Roll in the random contracts table"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Prosta broń do walki wręcz, sprzęt poszukiwacza przygód, który kosztuje 10 gp lub mniej. Dodatkowo możesz zarekwirować konia pociągowego i wóz.",
										"{@b Equipment, Advanced.} Prosta broń do walki wręcz, ekwipunek poszukiwacza przygód, wierzchowce i pojazdy ciągnione.",
										"{@b Equipment, Magical.} Powszechne przedmioty magiczne i niepospolite przedmioty cudowne.",
										"{@b Tools.} Możesz używać narzędzi kaligrafa i narzędzi majsterkowicza dostępnych w gildii."
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Możesz trenować, by zyskać biegłość w narzędziach kaligrafa, narzędziach majsterkowicza lub w jednym standardowym języku. Jeśli twój DM na to pozwoli, możesz również trenować, aby zdobyć biegłość w egzotycznym języku lub jednej z następujących umiejętności: Historia, Śledztwo lub Natura."
									]
								}
							]
						}
					]
				},
				{
					"name": "Creating Contracts",
					"type": "entries",
					"entries": [
						"Jeśli chcesz stworzyć losowe kontrakty dla swojej gildii, możesz skorzystać z poniższych wskazówek i informacji. Najpierw określ typ kontraktu, wybierając lub tocząc w tabeli kontraktów gildii. Alternatywnie, możesz rzucić d6 i wybrać losowy kontrakt z poniższej tabeli.",
						{
							"type": "table",
							"caption": "Random Contracts",
							"colLabels": [
								"d6",
								"Contract Type"
							],
							"colStyles": [
								"col-4",
								"col-8"
							],
							"rows": [
								[
									"1",
									"Eksploracja"
								],
								[
									"2",
									"Find"
								],
								[
									"3",
									"Hunt"
								],
								[
									"4",
									"Ochrona"
								],
								[
									"5",
									"Raid"
								],
								[
									"6",
									"Gromadzenie zasobów"
								]
							]
						},
						"Jeśli chcesz stworzyć większe lub trudne kontrakty, możesz wybrać różne typy kontraktów dla jednego kontraktu. Na przykład, możesz stworzyć kontrakt, który wymaga odkrycia wejścia do starożytnej świątyni (eksploracja), a następnie zabicia każdego nieumarłego w środku (polowanie).",
						{
							"type": "entries",
							"name": "Contract Difficulties",
							"entries": [
								"Kontrakty dzielą się na podstawowe i zaawansowane. Kontrakt podstawowy powinien mieć tylko łatwe i średnie spotkania, natomiast kontrakty zaawansowane powinny mieć trudne i śmiertelne spotkania."
							]
						},
						{
							"name": "Contract Type",
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Exploration",
									"entries": [
										"Kontrakty te dotyczą eksploracji nowych terenów, takich jak wyspa, jaskinie, stary loch czy zapomniana dżungla. Ogólnie rzecz biorąc, celem tego kontraktu jest dostarczenie dokładnej mapy, stworzenie tras do podróżowania przez teren lub nawet zbudowanie placówki i obrony.",
										"Kontrakty te obejmują również zadania związane z nadzorem lub rekonesansem w celu zdobycia informacji o terenie, istotach znajdujących się w okolicy lub poszukiwania ukrytego wejścia do lochu.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Mapowanie lokalizacji"
												],
												[
													"2",
													"Wyszukiwanie lub tworzenie nowych tras do danej lokalizacji"
												],
												[
													"3",
													"Zbuduj placówkę i obronę"
												],
												[
													"4",
													"Nadzór nad gruntami"
												],
												[
													"5",
													"Obserwować stworzenie"
												],
												[
													"6",
													"Znajdź ukryte wejście"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Find",
									"entries": [
										"Kontrakty te dotyczą odnalezienia kogoś lub czegoś, np. odnalezienia zaginionej grupy odkrywców, odzyskania konkretnego przedmiotu znalezionego w lochu czy odszukania (i postawienia przed sądem) poszukiwanego przestępcy.",
										"Kontrakty te polegają również na kradzieży przedmiotu lub cennych informacji, np. na poszukiwaniu listów związanych z planem zabicia obecnego przywódcy gildii (i odkrycia spisku) lub informacji i dowodów pozwalających na rozwiązanie zagadki.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Znajdź kogoś"
												],
												[
													"2",
													"Znajdź coś"
												],
												[
													"3",
													"Ukradnij coś"
												],
												[
													"4",
													"Znajdź wartościowe informacje"
												],
												[
													"5",
													"Odzyskaj obiekt"
												],
												[
													"6",
													"Uratuj kogoś"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Hunt",
									"entries": [
										"Kontrakty te dotyczą zabicia lub upolowania stworzenia, jednostki lub konkretnej grupy, np. zabicie złego czarodzieja, zabicie stworzenia w dziczy czy zamordowanie przywódcy innej gildii. Kontrakty te dotyczą również zniszczenia konkretnego przedmiotu.",
										{
											"type": "table",
											"colLabels": [
												"d4",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Zabij konkretnego potwora"
												],
												[
													"2",
													"Zamordować osobę"
												],
												[
													"3",
													"Zabij wszystkich członków z określonej grupy"
												],
												[
													"4",
													"Zniszcz konkretny obiekt"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Protection",
									"entries": [
										"Kontrakty te obejmują eskortowanie kogoś przez niebezpieczny obszar i obronę miejsca, takiego jak utrzymanie ufortyfikowanej placówki do czasu przybycia posiłków. Kontrakty te obejmują również ochronę kogoś, np. bycie ochroniarzem szlachcica podczas misji dyplomatycznej, oraz ochronę obiektu, np. obronę starożytnego magicznego tomu i zapobieganie jego zniszczeniu.",
										{
											"type": "table",
											"colLabels": [
												"d4",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Eskortować kogoś z jednego punktu do drugiego"
												],
												[
													"2",
													"Bronić miejsca lub lokalizacji"
												],
												[
													"3",
													"Chronić jednostkę"
												],
												[
													"4",
													"Strzeż obiektu"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Raid",
									"entries": [
										"Kontrakty te obejmują włamanie, wejście i oczyszczenie miejsca, np. wejście do starożytnej świątyni, wyłączenie wszystkich pułapek i zabicie wszystkich stworzeń (aby archeolodzy mogli wejść bez zagrożenia) lub najazd na obóz bandytów, zniszczenie lub kradzież wszystkich ich zapasów.",
										"Kontrakty te polegają również na unieszkodliwianiu konkretnych obiektów, np. niszczeniu broni oblężniczej zanim dotrze do miasta, napadaniu na karawanę, blokowaniu szlaków handlowych i wyłączaniu dróg do danej lokacji.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Zaatakuj miejsce"
												],
												[
													"2",
													"Zniszczyć pobliski obóz"
												],
												[
													"3",
													"Kradnij zapasy"
												],
												[
													"4",
													"Wyłączenie potencjalnych zagrożeń"
												],
												[
													"5",
													"Blokowanie szlaków handlowych"
												],
												[
													"6",
													"Wyłączenie wejścia"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Resource Gathering",
									"entries": [
										"Kontrakty te polegają na zbieraniu materiałów lub jakichkolwiek zasobów potrzebnych do dalszych zastosowań, takich jak zbieranie konkretnego zioła do stworzenia leku, który ma kogoś uzdrowić, wydobywanie niektórych materiałów do stworzenia specjalnej broni i sprzętu, a nawet kupowanie materiałów z odległego miejsca i transportowanie go w określone miejsce.",
										{
											"type": "table",
											"colLabels": [
												"d4",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Zbierz zioła i rośliny"
												],
												[
													"2",
													"Zbierz określony minerał"
												],
												[
													"3",
													"Zbierz część stworzenia"
												],
												[
													"4",
													"Kupno lub wymiana zasobu"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Additional Conditions",
									"entries": [
										"Jeśli chcesz nadać twist kontraktom, możesz dodać jeden lub więcej z następujących warunków:",
										"{@b Stealthily.} Podczas wykonywania umowy nie możesz zostać wykryty ani podnieść alarmu.",
										"{@b No Kills.} Nie możesz zabić podczas wykonywania kontraktu.",
										"{@b Specific Time and Place.} Musisz wykonać kontrakt na zadanie w określonym dniu lub momencie. Na przykład, musisz zamordować osobnika, gdy ten będzie przemawiał przed tłumem ludzi na miejskim rynku.",
										"{@b Against Time.} Masz ograniczony czas na wykonanie kontraktu. Np. inna grupa będzie wykonywała ten sam kontrakt w tym samym czasie, a pierwsza grupa, która ukończy kontrakt dostaje nagrodę.",
										"{@b Local Resources.} Możesz korzystać tylko z zasobów, które możesz znaleźć w lokalizacji swojego kontraktu.",
										"{@b Limited Resources.} Możesz używać tylko niektórych elementów swojego wyposażenia. Na przykład, musisz wejść na przyjęcie w celu zebrania informacji, ale nie możesz wejść ze zbroją lub bronią (ale może uda ci się ukryć sztylet w ubraniu)."
									]
								}
							]
						},
						{
							"name": "Location",
							"type": "entries",
							"entries": [
								"Po określeniu typu kontraktu należy określić lokalizację, do której muszą udać się bohaterowie, aby zrealizować kontrakt. Tutaj znajdziesz tabelę dla ogólnych lokalizacji oraz tabelę dla konkretnej lokalizacji. W razie potrzeby możesz użyć jednej lub obu tabel, aby określić lokalizację.",
								{
									"type": "table",
									"colLabels": [
										"d12",
										"General Location"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1",
											"Arktyka"
										],
										[
											"2",
											"Jaskinie"
										],
										[
											"3",
											"Pustynia"
										],
										[
											"4",
											"Las lub dżungla"
										],
										[
											"5",
											"Jezioro lub rzeka"
										],
										[
											"6",
											"Góra"
										],
										[
											"7",
											"Ocean"
										],
										[
											"8",
											"Plains"
										],
										[
											"9",
											"Bagno"
										],
										[
											"10",
											"Urban"
										],
										[
											"11",
											"Odległy ląd"
										],
										[
											"12",
											"Kolejny samolot"
										]
									]
								},
								"Jeśli używasz odległej krainy lub innej płaszczyzny, przetocz ponownie, aby określić ustawienie lokacji (na przykład, możesz zawrzeć kontrakt, aby znajdować się na innym kontynencie lub w płaszczyźnie żywiołu ziemi).",
								{
									"type": "table",
									"colLabels": [
										"d20",
										"Specific Location"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1",
											"Starożytne ruiny"
										],
										[
											"2",
											"Battlefield"
										],
										[
											"3",
											"Katakumby"
										],
										[
											"4",
											"Cliffs"
										],
										[
											"5",
											"Dungeon"
										],
										[
											"6",
											"Obozowisko"
										],
										[
											"7",
											"Twierdza lub zamek"
										],
										[
											"8",
											"Dwór"
										],
										[
											"9",
											"Rynek"
										],
										[
											"10",
											"Oasis"
										],
										[
											"11",
											"Pałac"
										],
										[
											"12",
											"Więzienie"
										],
										[
											"13",
											"Sanktuarium lub świątynia"
										],
										[
											"14",
											"Kanały"
										],
										[
											"15",
											"Magazyn"
										],
										[
											"16",
											"Tawerna"
										],
										[
											"17",
											"Świątynia"
										],
										[
											"18",
											"Tomb"
										],
										[
											"19",
											"Wieża"
										],
										[
											"20",
											"Undercity"
										]
									]
								}
							]
						}
					]
				},
				{
					"name": "Contract Rewards",
					"type": "entries",
					"entries": [
						"Na koniec musisz określić, jakie nagrody otrzymają bohaterowie po pomyślnym zakończeniu kontraktu. Ogólnie rzecz biorąc, kontrakt będzie nagradzał złotem i punktami reputacji dla gildii.",
						{
							"name": "Gold",
							"type": "entries",
							"entries": [
								"Prawie każdy kontrakt posiada nagrodę w postaci złota. Prostym sposobem na określenie ilości złota, jaką daje kontrakt, jest skorzystanie z poniższych tabel. Możesz zmodyfikować te wartości tak bardzo jak potrzebujesz.",
								{
									"type": "table",
									"caption": "Basic Contracts",
									"colLabels": [
										"Party Level",
										"Gold per Character"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1st",
											"10 gp"
										],
										[
											"2nd",
											"20 gp"
										],
										[
											"3rd",
											"30 gp"
										],
										[
											"4th",
											"50 gp"
										],
										[
											"5th",
											"100 gp"
										],
										[
											"6th",
											"120 gp"
										],
										[
											"7th",
											"150 gp"
										],
										[
											"8th",
											"180 gp"
										],
										[
											"9th",
											"220 gp"
										],
										[
											"10th",
											"240 gp"
										],
										[
											"11th",
											"320 gp"
										],
										[
											"12th",
											"400 gp"
										],
										[
											"13th",
											"440 gp"
										],
										[
											"14th",
											"500 gp"
										],
										[
											"15th",
											"560 gp"
										],
										[
											"16th",
											"640 gp"
										],
										[
											"17th",
											"780 gp"
										],
										[
											"18th",
											"840 gp"
										],
										[
											"19th",
											"980 gp"
										],
										[
											"20th",
											"1,140 gp"
										]
									]
								},
								{
									"type": "table",
									"caption": "Advanced Contracts",
									"colLabels": [
										"Party Level",
										"Gold per Character"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1st",
											"20 gp"
										],
										[
											"2nd",
											"40 gp"
										],
										[
											"3rd",
											"80 gp"
										],
										[
											"4th",
											"100 gp"
										],
										[
											"5th",
											"220 gp"
										],
										[
											"6th",
											"280 gp"
										],
										[
											"7th",
											"340 gp"
										],
										[
											"8th",
											"420 gp"
										],
										[
											"9th",
											"480 gp"
										],
										[
											"10th",
											"560 gp"
										],
										[
											"11th",
											"720 gp"
										],
										[
											"12th",
											"900 gp"
										],
										[
											"13th",
											"1,020 gp"
										],
										[
											"14th",
											"1,140 gp"
										],
										[
											"15th",
											"1,280 gp"
										],
										[
											"16th",
											"1,440 gp"
										],
										[
											"17th",
											"1,760 gp"
										],
										[
											"18th",
											"1,900 gp"
										],
										[
											"19th",
											"2,180 gp"
										],
										[
											"20th",
											"2,540 gp"
										]
									]
								}
							]
						},
						{
							"name": "Reputation Points",
							"type": "entries",
							"entries": [
								"Innym sposobem nagradzania postaci jest przyznawanie punktów reputacji za wykonanie kontraktu, co pozwala im zdobywać rangi w gildii i odblokowywać kolejne korzyści. Możesz określić ilość punktów nagrody na postać korzystając z poniższych tabel.",
								{
									"type": "table",
									"caption": "Basic Contracts",
									"colLabels": [
										"Party Level",
										"Reputation points per Character"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1st",
											"3"
										],
										[
											"2nd",
											"5"
										],
										[
											"3rd",
											"8"
										],
										[
											"4th",
											"13"
										],
										[
											"5th",
											"25"
										],
										[
											"6th",
											"30"
										],
										[
											"7th",
											"38"
										],
										[
											"8th",
											"45"
										],
										[
											"9th",
											"55"
										],
										[
											"10th",
											"60"
										],
										[
											"11th",
											"80"
										],
										[
											"12th",
											"100"
										],
										[
											"13th",
											"110"
										],
										[
											"14th",
											"125"
										],
										[
											"15th",
											"140"
										],
										[
											"16th",
											"160"
										],
										[
											"17th",
											"195"
										],
										[
											"18th",
											"210"
										],
										[
											"19th",
											"245"
										],
										[
											"20th",
											"285"
										]
									]
								},
								{
									"type": "table",
									"caption": "Advanced Contracts",
									"colLabels": [
										"Party Level",
										"Reputation points per Character"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1st",
											"5"
										],
										[
											"2nd",
											"10"
										],
										[
											"3rd",
											"20"
										],
										[
											"4th",
											"25"
										],
										[
											"5th",
											"55"
										],
										[
											"6th",
											"70"
										],
										[
											"7th",
											"85"
										],
										[
											"8th",
											"105"
										],
										[
											"9th",
											"120"
										],
										[
											"10th",
											"140"
										],
										[
											"11th",
											"180"
										],
										[
											"12th",
											"225"
										],
										[
											"13th",
											"255"
										],
										[
											"14th",
											"285"
										],
										[
											"15th",
											"320"
										],
										[
											"16th",
											"360"
										],
										[
											"17th",
											"440"
										],
										[
											"18th",
											"475"
										],
										[
											"19th",
											"545"
										],
										[
											"20th",
											"635"
										]
									]
								}
							]
						},
						{
							"name": "Other Rewards",
							"type": "entries",
							"entries": [
								"Gildia może dawać postaciom dodatkowe nagrody za ukończenie kontraktów, takie jak darmowe szkolenie w jednym konkretnym narzędziu, informacje o czymś konkretnym, przedmioty i magiczne przedmioty."
							]
						}
					]
				},
				{
					"name": "Upgrading a Structure",
					"type": "entries",
					"source": "SG",
					"entries": [
						"Znajdziesz tu zasady dotyczące ulepszania budowli w celu zdobycia większej ilości punktów pokoju. Ta sekcja jest przeznaczona do użycia z zasadami Stronghold stworzonymi przez /u/the_singular_anyone. Aby ulepszyć strukturę musisz przestrzegać tych dwóch zasad:",
						{
							"type": "list",
							"items": [
								"{@b Each room point must be purchased sequentially.} Na przykład, jeśli gracze mają gildię (2 punkty pokoju) i chcą ulepszyć ją do gildii z 4 punktami pokoju, muszą zapłacić w sumie 20 000 gp (10 000 gp za ulepszenie z 2 do 3 punktów pokoju, a następnie 10 000 gp za ulepszenie z 3 do 4 punktów pokoju).",
								"{@b The upgrade construction time is determined by the sum of all the construction time.} Używając tego samego przykładu, jeśli gracze ulepszą swoją gildię z 2 do 4 punktów pomieszczeń, całkowita ilość dni, które zajmie im wykonanie ulepszenia to 90 dni (40 dni na ulepszenie struktury z 2 do 3, a następnie 50 dni na ulepszenie struktury z 3 do 4)."
							]
						},
						{
							"type": "table",
							"caption": "Upgrading Structures",
							"colLabels": [
								"Room Points",
								"Cost",
								"Construction Time"
							],
							"colStyles": [
								"col-3",
								"col-5",
								"col-4"
							],
							"rows": [
								[
									"2",
									"+2,500 gp",
									"+30 dni"
								],
								[
									"3",
									"+10,000 gp",
									"+40 dni"
								],
								[
									"4",
									"+10,000 gp",
									"+50 dni"
								],
								[
									"5",
									"+10,000 gp",
									"+50 dni"
								],
								[
									"6",
									"+15,000 gp",
									"+200 dni"
								]
							]
						},
						{
							"name": "Skilled and Unskilled Hirelings",
							"type": "entries",
							"entries": [
								"Kiedy ulepszasz swoją strukturę, będziesz potrzebował więcej robotników do utrzymania budynku. Do DM należy określenie ilości wykwalifikowanych i niewykwalifikowanych robotników potrzebnych do każdego ulepszenia.",
								"Aby określić liczbę pracowników potrzebnych do każdej ulepszonej struktury, pomnóż oryginalną liczbę wykwalifikowanych/niewykwalifikowanych pracowników przez połowę punktów ulepszonych pomieszczeń (zaokrąglonych w górę).",
								"Na przykład, jeśli ulepszysz gildię (5 wykwalifikowanych robotników i 3 niewykwalifikowanych robotników) z 2 do 3 punktów pokoju, będziesz teraz potrzebował 8 wykwalifikowanych robotników (5 pomnożone przez 1,5) i 5 niewykwalifikowanych robotników (3 pomnożone przez 1,5).",
								"Jeśli zmodernizujesz gildię do 6 punktów pokoi, będziesz teraz potrzebował 15 wykwalifikowanych robotników (5 pomnożone przez 3) i 9 niewykwalifikowanych robotników (5 pomnożone przez 3)."
							]
						}
					]
				}
			]
		}
	]
}
