{
	"_meta": {
		"sources": [
			{
				"json": "Druidic",
				"abbreviation": "Druidic",
				"full": "Druidic",
				"authors": [
					"Liarus"
				],
				"convertedBy": [
					"Blueblaze#7101"
				],
				"version": "1.0.0",
				"color": "3c8008",
				"url": "https://homebrewery.naturalcrit.com/share/BJV2yUhmX",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1602439286,
		"dateLastModified": 1663622993,
		"_dateLastModifiedHash": "04513a03ad"
	},
	"variantrule": [
		{
			"name": "Druidic (Language)",
			"source": "Druidic",
			"page": 1,
			"ruleType": "VO",
			"entries": [
				{
					"type": "section",
					"entries": [
						"Krążą pogłoski, że w głębi lasu można natknąć się na ukryte wiadomości pozostawione na korze drzew lub na powierzchni głazów. Te pogłoski są prawdziwe.",
						"Znany tylko druidom i ich przodkom, język druidyczny służy do przekazywania krótkich, ale ważnych wiadomości o otaczających nas obszarach. Często nanoszony na różne naturalne materiały za pomocą druidycznego rzemiosła, Druidic funkcjonuje jako język, używając symboli do przekazywania wskazówek, ostrzeżeń i porad wszystkim, którzy są w stanie go rozszyfrować.",
						{
							"type": "entries",
							"name": "Uses",
							"entries": [
								"W języku istnieje 45 symboli reprezentujących różne idee lub miejsca, które są istotne dla wszystkich, którzy wędrują przez dzicz - dzięki nim można tworzyć krótkie, proste zdania.",
								"Na przykład, zaznaczenie symbolu [Obóz] oznaczałoby, że w pobliżu znajduje się obóz. Dodatkowo, możesz użyć jednego z symboli reprezentujących jeden z 8 kierunków kardynalnych w połączeniu z symbolem [Daleko] lub [Blisko], aby podać dokładniejszą lokalizację. Na koniec, używając modyfikatorów, możesz dodać do tej wiadomości symbole [Ork] i [Niebezpieczeństwo] - co w połączeniu stworzy wiadomość o treści \"Niebezpieczeństwo, w pobliżu w kierunku [x] znajduje się jaskinia orków\"."
							]
						},
						{
							"type": "entries",
							"name": "Grammar",
							"entries": [
								"Język druidyczny ma bardzo prostą, ale kluczową strukturę gramatyczną.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.imgur.com/xaJJLC4.png"
									}
								},
								{
									"entries": [
										{
											"type": "entries",
											"name": "The Primary Message ",
											"entries": [
												"(w poprzednim przykładzie byłoby to [Camp]) pełni rolę \"tematu\" wiadomości i ma znajdować się w centralnej pozycji oznaczenia."
											]
										},
										{
											"type": "entries",
											"name": "The Directional",
											"entries": [
												"znajduje się na lewo od Primary Message i wskazuje kierunek, w którym należy podążać, aby dotrzeć do obiektu."
											]
										},
										{
											"type": "entries",
											"name": "Modifiers",
											"entries": [
												"działają jako sposoby zmiany lub informowania Głównej Wiadomości i są umieszczone po prawej stronie. Ważna uwaga: modyfikatory powinny być mniejsze niż wiadomość główna, aby uniknąć zamieszania. Zazwyczaj trzy modyfikatory wystarczą, ale czasami mniej tradycyjni druidzi używają ich więcej."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Directionals",
							"entries": [
								"Ważne jest, aby zauważyć, że przez całą tradycję, przekazy w Druidic zawsze były pisane po najbardziej południowej stronie wybranego przedmiotu (lub, jeśli pisane w ziemi, będą oznaczone Top-Down z północy na południe).",
								"W ten sposób symbole kierunkowe w druidycznych znakach zawsze będą zgodne z otaczającą geografią (np. [Północ] zawsze będzie oznaczać przód, itd.).",
								"Jeśli nie podano kierunku, przyjmuje się, że obiekt znajduje się w pobliżu.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.imgur.com/Iy0xAlo.png"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Primary Message",
							"page": 2,
							"entries": [
								"Wybór symbolu jako głównego przesłania często przychodzi intuicyjnie większości druidów w oparciu o przesłanie, które próbują przekazać, ale w rzeczywistości istnieje wiele sposobów, na które można przekazać tę samą rzecz.",
								"Należy jednak pamiętać o związku, jaki istnieje między głównym przesłaniem a otaczającymi je symbolami. Cokolwiek wybierzesz jako główną wiadomość, będzie tematem każdej wiadomości, którą próbujesz przekazać.",
								"Co to oznacza, jeśli na przykład utworzysz symbol taki jak ten:",
								{
									"type": "list",
									"style": "list-hang",
									"items": [
										{
											"type": "item",
											"name": "Directional",
											"entry": "[Północ/głowa]"
										},
										{
											"type": "item",
											"name": "Primary Message",
											"entry": "[Gajowy]"
										},
										{
											"type": "item",
											"name": "Modifiers",
											"entry": "[Wiewiórka], [Święty], [Starożytny]."
										}
									]
								},
								"Chcesz powiedzieć, że przed nami znajduje się starożytny i święty gaj, który jest zamieszkany przez wiewiórki. Alternatywnie, gdybyś napisał wiadomość taką jak ta:",
								{
									"type": "list",
									"style": "list-hang",
									"items": [
										{
											"type": "item",
											"name": "Directional",
											"entry": "[Północ/głowa]"
										},
										{
											"type": "item",
											"name": "Primary Message",
											"entry": "[Wiewiórka]"
										},
										{
											"type": "item",
											"name": "Modifiers",
											"entry": "[Gajowy], [Święty], [Starożytny]."
										}
									]
								},
								"Mówisz, że w gaju przed nami żyje starożytna i święta wiewiórka - kto wie, może to właśnie miałeś na myśli, ale ważne jest, by pamiętać o tym rozróżnieniu.",
								{
									"type": "inset",
									"name": "Location Modifier Relationship",
									"entries": [
										"W sytuacjach, w których podstawowym przesłaniem oznaczenia jest Humanoid, Stworzenie lub Obiekt, użycie modyfikatora Lokalizacja wskaże, gdzie można znaleźć ten przedmiot."
									]
								}
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.imgur.com/a7r3pBw.png"
							}
						},
						{
							"type": "entries",
							"name": "Modifiers",
							"page": 2,
							"entries": [
								"Z ograniczoną liczbą znaków i symboli w języku Druidów, modyfikatory działają jako sposób na kreatywność - ponieważ, podczas gdy niektóre symbole mogą nie mieć tyle sensu, gdy są używane jako Podstawowe Wiadomości, każdy symbol może działać jako modyfikator przy odrobinie sprytu.",
								"Z biegiem lat pewne symbole nabrały wielu znaczeń. Na przykład modyfikator [Wrong] w druidach od dawna oznaczał pojęcie czegoś \"Nienaturalnego\" lub \"Nieświętego\". Widzisz zbezczeszczoną część ziemi? To jest [Zła] ziemia. Zauważasz drzewo, które wydaje się być pod wpływem złej magii? To jest [Złe] drzewo - lub, jeszcze dokładniej, [Złe] [Magiczne] drzewo.",
								"Podobnie, niektóre symbole Leśnych/Fey Creature mają unikalne interakcje z Miejscami Zainteresowań, kiedy są używane jako modyfikatory. Te unikalne różnice zostaną opisane indywidualnie w sekcji Symbole."
							]
						},
						{
							"type": "section",
							"name": "Symbols",
							"page": 2,
							"entries": [
								"Ta sekcja posłuży nam do bardziej szczegółowego przedstawienia każdego z 45 symboli druidycznych.",
								{
									"type": "entries",
									"name": "Directionals",
									"entries": [
										"Symbole kierunkowe to takie, które dają fizyczny kierunek lub wgląd w drogę przed nami.",
										{
											"entries": [
												{
													"type": "entries",
													"name": "Direction (Cardinal)",
													"entries": [
														"W druidach wszelkie kierunki fizyczne są podawane za pomocą tego symbolu, ośmiobocznej gwiazdy z kropką do odnotowania, który z 8 kardynalnych kierunków pisarz zamierza przekazać."
													]
												},
												{
													"type": "entries",
													"name": "Danger Ahead",
													"entries": [
														"Symbol ten, wraz z symbolami [Safe Ahead], [Patrols Ahead] i [Go Around] funkcjonuje jako Ostrzeżenie i często występuje w pozycji Komunikatu Głównego lub Modyfikatora, poprzedzony jednym z 8 kierunków kardynalnych w pozycji Kierunku, aby zaznaczyć, o którym kierunku jest mowa.",
														"Po tym symbolu często występuje modyfikator określający przyczynę grożącego niebezpieczeństwa."
													]
												},
												{
													"type": "entries",
													"name": "Safe Ahead",
													"entries": [
														"Ten symbol, wraz z symbolami [Danger Ahead], [Patrol Ahead] i [Go Around] funkcjonuje jako Ostrzeżenie i często występuje w pozycji Komunikatu Głównego lub Modyfikatora, poprzedzony jednym z 8 kierunków kardynalnych w pozycji Kierunkowej, aby zaznaczyć, o którym kierunku jest mowa."
													]
												},
												{
													"type": "entries",
													"name": "Patrols Ahead",
													"entries": [
														"Ten symbol, wraz z symbolami [Safe Ahead], [Danger Ahead] i [Go Around], funkcjonuje jako ostrzeżenie i jest często spotykany w pozycji komunikatu głównego lub modyfikatora, poprzedzony jednym z 8 kierunków kardynalnych w pozycji kierunkowej, aby zaznaczyć, o którym kierunku jest mowa.",
														"Po tym symbolu często występuje modyfikator określający rasę/gatunek patroli wyprzedzających."
													]
												},
												{
													"type": "entries",
													"name": "Go Around",
													"page": 3,
													"entries": [
														"Symbol ten, wraz z symbolami [Safe Ahead], [Danger Ahead] i [Patrols Ahead] funkcjonuje jako ostrzeżenie i często występuje w pozycji Primary Message lub Modifier, poprzedzony jednym z 8 kierunków kardynalnych w pozycji Directional, aby zaznaczyć, o którym kierunku jest mowa.",
														"Symbol ten jest o tyle wyjątkowy, że w razie potrzeby grot strzałki zmienia się z lewej na prawą, w zależności od tego, którą ścieżkę druid uważa za najbezpieczniejszą - to znaczy, jeśli strzałka jest po prawej stronie, obejdź ją w prawo, jeśli po lewej, obejdź ją w lewo."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Places of Interest",
									"page": 3,
									"entries": [
										"Symbole miejsc użyteczności publicznej to takie, które identyfikują naturalne lub stworzone przez człowieka struktury/miejsca",
										{
											"entries": [
												{
													"type": "entries",
													"name": "River",
													"entries": [
														"Ten symbol jest używany do reprezentowania rzeki. Czasami występuje po nim symbol [Niedźwiedzia] jako modyfikator. Uważaj na rzeki, które są często odwiedzane przez niedźwiedzie, chyba że jesteś pewny swojej zdolności do uspokojenia i komunikacji z nimi."
													]
												},
												{
													"type": "entries",
													"name": "Lake",
													"entries": [
														"Ten symbol jest używany do przedstawienia jeziora."
													]
												},
												{
													"type": "entries",
													"name": "Cave",
													"entries": [
														"Ten symbol jest używany do reprezentowania jaskini."
													]
												},
												{
													"type": "entries",
													"name": "Secret Path",
													"entries": [
														" Ten symbol jest używany do reprezentowania tajnej ścieżki. Często symbol ten nie jest poprzedzony kierunkiem, ale zamiast tego otrzymuje modyfikator Leśnej/Fey Istoty, która działa jako przewodnik, jeśli zostanie zlokalizowana. Czyni się to w celu ukrycia takiej ścieżki przed czytelnikami nie będącymi druidami.",
														"Jeśli widzisz modyfikator Forest/Fey Creature obok symbolu [Secret Path], spróbuj rozejrzeć się dookoła, aby sprawdzić, czy możesz je znaleźć."
													]
												},
												{
													"type": "entries",
													"name": "Ruin",
													"entries": [
														"Ten symbol jest używany do reprezentowania Ruin. Czasami występuje po nim modyfikator [Krasnolud], [Elf] lub [Człowiek], który ma reprezentować twórców ruin - ale jak w przypadku wszystkich druidzkich przekazów, takie rzeczy mogą być niejasne. Równie dobrze może to być po prostu ruina, która jest obecnie wypełniona krasnoludami, elfami lub ludźmi."
													]
												},
												{
													"type": "entries",
													"name": "Sanctuary",
													"entries": [
														"Ten symbol jest używany do reprezentowania Sanktuarium. Sanktuaria, w tradycji druidycznej, są miejscami, gdzie druidzi często się gromadzą - są one zazwyczaj bardzo ukryte głęboko w lasach lub feywild, i podobnie jak Tajne Ścieżki, często nie są poprzedzone symbolem Kierunku. Zamiast tego, w podobny sposób, modyfikatory Fey/Forest Creature są używane do reprezentowania pobliskich przewodników."
													]
												},
												{
													"type": "entries",
													"name": "Grove",
													"entries": [
														"Ten symbol jest używany do reprezentowania gaju lub wyjątkowej polany w lesie."
													]
												},
												{
													"type": "entries",
													"name": "Camp",
													"entries": [
														"Ten symbol jest używany do reprezentowania obozu. Często występuje po nim modyfikator [Mały] lub [Duży], aby określić wielkość, a także modyfikator Humanoid/Potwór, aby przedstawić jego mieszkańców."
													]
												},
												{
													"type": "entries",
													"name": "Town",
													"entries": [
														"Ten symbol jest używany do reprezentowania miasta. Często występuje po nim modyfikator [Mały] lub [Duży], aby określić wielkość, a także modyfikator Humanoid/Potwór, aby przedstawić jego mieszkańców."
													]
												},
												{
													"type": "entries",
													"name": "Fey Crossing",
													"entries": [
														"Symbol ten jest używany do reprezentowania pobliskiego przejścia do Feywild, często w formie portalu, drzwi lub szczeliny. Podobnie jak w przypadku symboli [Sekretna Ścieżka] i [Sanktuarium], po symbolu [Przejście przez Fey] czasami występuje modyfikator Przewodnik zamiast Kierunku - chociaż z tych trzech symboli, [Przejście przez Fey] najprawdopodobniej byłoby poprzedzone oznaczeniem kierunku."
													]
												}
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.imgur.com/re6HUc4.png"
									}
								},
								{
									"type": "entries",
									"name": "Modifiers",
									"entries": [
										"Symbole modyfikujące są używane jako sposób na dalsze informowanie wiadomości głównej. Symbole w tej kategorii to takie, które często nie są w stanie samodzielnie funkcjonować jako Główne Przesłanie.",
										{
											"entries": [
												{
													"type": "entries",
													"name": "Big",
													"entries": [
														"Ten symbol jest używany jako Modyfikator, aby poinformować czytelnika, że temat Wiadomości Podstawowej jest Duży w rozmiarze."
													]
												},
												{
													"type": "entries",
													"name": "Small",
													"entries": [
														"Ten symbol jest używany jako Modyfikator, aby poinformować czytelnika, że temat Wiadomości Podstawowej jest Mały."
													]
												},
												{
													"type": "entries",
													"name": "Far",
													"entries": [
														"Ten symbol jest używany jako Modyfikator, aby poinformować czytelnika, że temat Wiadomości Podstawowej jest Daleki."
													]
												},
												{
													"type": "entries",
													"name": "Close",
													"entries": [
														"Ten symbol jest używany jako Modyfikator, aby poinformować czytelnika, że temat Wiadomości Podstawowej jest Blisko."
													]
												},
												{
													"type": "entries",
													"name": "Wrong",
													"entries": [
														"Ten symbol jest używany jako Modyfikator, aby poinformować czytelnika, że przedmiot Wiadomości Podstawowej jest Zły, Nienaturalny lub Nieświęty."
													]
												},
												{
													"type": "entries",
													"name": "Dangerous",
													"entries": [
														"Symbol ten jest używany jako Modyfikator, aby poinformować czytelnika, że przedmiotem Komunikatu Głównego jest Niebezpieczeństwo."
													]
												},
												{
													"type": "entries",
													"name": "Safe",
													"entries": [
														"Ten symbol jest używany jako Modyfikator, aby poinformować czytelnika, że przedmiotem Komunikatu Głównego jest Bezpieczeństwo."
													]
												},
												{
													"type": "entries",
													"name": "Good",
													"entries": [
														"Symbol ten jest używany jako Modyfikator, aby poinformować czytelnika, że temat Wiadomości Głównej ma charakter Dobry."
													]
												},
												{
													"type": "entries",
													"name": "Bad",
													"entries": [
														" Ten symbol jest używany jako Modyfikator, aby poinformować czytelnika, że temat Wiadomości Podstawowej ma Zły charakter."
													]
												},
												{
													"type": "entries",
													"name": "Sacred",
													"entries": [
														"Ten symbol jest używany jako Modyfikator, aby poinformować czytelnika, że przedmiot Podstawowej Wiadomości jest Święty i potencjalnie związany z Bóstwem lub Arcybogiem."
													]
												},
												{
													"type": "entries",
													"name": "Likes Food",
													"entries": [
														"Ten symbol jest używany jako modyfikator specjalnie w odniesieniu do Wiadomości Głównych zawierających symbole Lasu/Feya lub Humanoidów/Potworów i jest używany w celu poinformowania czytelnika, że podmiot Wiadomości Głównej będzie wymieniał informacje/usługi za jedzenie."
													]
												},
												{
													"type": "entries",
													"name": "Territorial",
													"entries": [
														" Ten symbol jest używany jako modyfikator specjalnie związany z Przesłaniami Głównymi zawierającymi symbole Lasu/Fey Ceatures lub Humanoidów/Potworów i jest używany, aby poinformować czytelnika, że przedmiot Przesłania Głównego jest terytorialny lub agresywny z natury.",
														"Nie zawsze oznacza to, że należy ich całkowicie unikać, ale spotykać się z nimi z ostrożnością i szacunkiem."
													]
												},
												{
													"type": "entries",
													"name": "Scout",
													"entries": [
														"Ten symbol jest używany jako Modyfikator specjalnie związany z Przesłaniami Głównymi zawierającymi symbole Lasu/Fey Ceatures lub Humanoidów/Potworów i jest używany, aby poinformować czytelnika, że wiadomo, iż podmiot Przesłania Głównego jest wyszkolonym zwiadowcą."
													]
												},
												{
													"type": "entries",
													"name": "Messenger",
													"entries": [
														" Ten symbol jest używany jako modyfikator specjalnie związany z Przesłaniami Głównymi zawierającymi symbole Lasu/Fey Ceatures lub Humanoidów/Potworów i jest używany, aby poinformować czytelnika, że podmiot Przesłania Głównego jest znany jako wyszkolony posłaniec.",
														"Posłańcy będą czasami dostarczać wiadomości od przeszłych druidów, jeśli zostaną zlokalizowani."
													]
												},
												{
													"type": "entries",
													"name": "Magic",
													"entries": [
														"Ten symbol jest używany jako Modyfikator, aby poinformować czytelnika, że przedmiot Podstawowej Wiadomości jest natury magicznej lub posiada zdolność do wykonywania zaklęć."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Forest / Fey Creatures",
									"page": 4,
									"entries": [
										"Symbole lasu/stworzenia Fey są używane do reprezentowania różnych leśnych istot na planie materialnym, jak również istot z Feywild.",
										{
											"type": "inset",
											"name": "Calls to Nature",
											"entries": [
												"Każde leśne stworzenie ma swoją pieśń, która jest przekazywana druidom z pokolenia na pokolenie przez ich przodków. Piosenki te są często gwizdane na wietrze, aby nawiązać rozmowę z pobliskimi zwierzętami."
											]
										},
										{
											"entries": [
												{
													"type": "entries",
													"name": "Owl",
													"entries": [
														"Ten symbol jest używany do przedstawienia Sowy.",
														"W kulturze druidów sowy są szczególnie dobrymi zwiadowcami i specjalizują się w nocnych misjach ze względu na swoją nocną naturę. Choć nie są tak często spotykane, mają dobrą pamięć i często potrafią zapamiętać nocne wydarzenia nawet na tydzień."
													]
												},
												{
													"type": "entries",
													"name": "Bear",
													"entries": [
														"Ten symbol służy do przedstawienia Niedźwiedzia.",
														"Mówi się, że niektórzy druidzi są w stanie nakłonić niedźwiedzia do udzielenia niewielkiej pomocy w walce w zamian za jedzenie - nie jest to jednak cel, do którego warto dążyć, gdyż jest bardzo niebezpieczny. Niedźwiedzie są znane z tego, że są niezwykle terytorialne, zwłaszcza gdy towarzyszy im potomstwo. Zawsze podchodź do niedźwiedzi z ostrożnością."
													]
												},
												{
													"type": "entries",
													"name": "Horse",
													"entries": [
														"Ten symbol służy do informowania czytelnika, że Konie są w pobliżu."
													]
												},
												{
													"type": "entries",
													"name": "Squirrel",
													"entries": [
														"Ten symbol jest używany do reprezentowania Wiewiórek, Wiewiórek i innych leśnych zwierząt.",
														"W kulturze druidycznej leśne zwierzęta są często szczególnie dobre w nasłuchiwaniu w ciągu dnia z powodu swojej wrodzonej ciekawości. Można na nich polegać, jeśli chodzi o informacje dotyczące dziennych wydarzeń, które miały miejsce w ciągu ostatnich kilku dni, choć często wymagają one jedzenia jako rekompensaty.",
														"Uważaj, mogą być trochę rozproszone."
													]
												},
												{
													"type": "entries",
													"name": "Hawk",
													"entries": [
														"Ten symbol jest używany do reprezentowania jastrzębi, orłów i innych ptaków harcerskich.",
														"W kulturze druidycznej Jastrzębie i inne ptaki zwiadowcze są szczególnie dobre w zwiadach dziennych. Chociaż ich pamięć nie jest tak dobra jak u Sów, ich bystry wzrok i zdolność do pokonywania dużych odległości z dużą prędkością daje im przewagę."
													]
												},
												{
													"type": "entries",
													"name": "Satyr",
													"entries": [
														"Ten symbol jest używany do przedstawienia Satyra.",
														"Satyrowie są dobrze znani w kulturze druidów jako eksperci od posłań i są szybcy w czarowaniu. Są niekończącą się fontanną historii i opowieści o przeszłych doświadczeniach, z natury są bardzo ciekawskimi stworzeniami, ale potrafią się też świetnie ukrywać i bardzo rzadko można je zobaczyć.",
														"Jeśli zobaczysz ten symbol, miej się na baczności; możesz po prostu znaleźć jeden, jeśli masz szczęście."
													]
												},
												{
													"type": "entries",
													"name": "Centaur",
													"page": 5,
													"entries": [
														"Ten symbol jest używany do reprezentowania Centaura.",
														"W zależności od dołączonych modyfikatorów, generalnie dobrze jest zachować ostrożność, gdy zobaczysz ten symbol. Centaur to bardzo dumna i brutalna rasa i do momentu, w którym zdobędziesz ich szacunek, mogą być niebezpiecznym wrogiem. Po tym etapie mogą być jednak niesamowitym sprzymierzeńcem."
													]
												},
												{
													"type": "entries",
													"name": "Pixie",
													"entries": [
														"Ten symbol jest używany do reprezentowania Pixies.",
														"Pixies są znane w kulturze druidów z tego, że są równie frustrujące, co hipnotyzujące. Są urodzonymi tricksterami, którzy uwielbiają płatać figle, kiedy tylko mogą. Są jednak z natury dobre i są dobrymi sojusznikami, jeśli tylko pozwolą ci je znaleźć."
													]
												},
												{
													"type": "entries",
													"name": "Dryad",
													"entries": [
														"Ten symbol jest używany do reprezentowania Dryad.",
														"W kulturze druidycznej, Dryad są znane jako obrońcy lasu. Dokładniej, ich obszaru lasu - jako że każda Dryad jest magicznie związana z konkretnym drzewem. To drzewo działa jako siła życiowa Dryad i będą one walczyć do śmierci, aby chronić je przed krzywdą.",
														"Dryad prawie zawsze mają bardzo dobry charakter i są świetnym towarzystwem. Często przychodzą z wiadomościami lub ostrzeżeniami od drzew."
													]
												},
												{
													"type": "entries",
													"name": "Treant",
													"entries": [
														"Ten symbol jest używany do przedstawienia Treanta.",
														"Drzewce są strażnikami. Są gigantycznymi obrońcami zarówno feifildii, jak i materialnych lasów. Tak długo jak jesteś w ich łaskach, jesteś w dobrych rękach - ponieważ, gdy zostaną sprowokowane, są okrutnymi wrogami.",
														"Niektóre Drzewce nie są tak życzliwe jak inne i dlatego zawsze należy podchodzić do nich z największą ostrożnością i szacunkiem."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Humanoids / Monsters",
									"page": 5,
									"entries": [
										"Symbole humanoidów/potworów są używane do reprezentowania różnych ras humanoidów, jak również dobrze znanych potworów na planie materialnym.",
										{
											"entries": [
												{
													"type": "entries",
													"name": "Dwarf",
													"entries": [
														"Ten symbol jest używany do reprezentowania Krasnoludów."
													]
												},
												{
													"type": "entries",
													"name": "Elf",
													"entries": [
														"Ten symbol jest używany do reprezentowania Elfów."
													]
												},
												{
													"type": "entries",
													"name": "Human",
													"entries": [
														"Ten symbol jest używany do reprezentowania Ludzi."
													]
												},
												{
													"type": "entries",
													"name": "Halfling",
													"entries": [
														"Ten symbol jest używany do reprezentowania Halflingów."
													]
												},
												{
													"type": "entries",
													"name": "Druid",
													"entries": [
														"Ten symbol jest używany do reprezentowania druidów."
													]
												},
												{
													"type": "entries",
													"name": "Dragon",
													"entries": [
														"Ten symbol jest używany do reprezentowania Smoków.",
														"Jak w przypadku wszystkich symboli Potworów, zwróć uwagę na modyfikatory następujące po symbolu [Smoka], ponieważ mogą one wskazywać na życzliwego smoka lub niebezpiecznego."
													]
												},
												{
													"type": "entries",
													"name": "Kobold",
													"entries": [
														"Ten symbol jest używany do reprezentowania Koboldów.",
														"Tak jak w przypadku wszystkich symboli Potworów, zwróć uwagę na modyfikatory występujące po symbolu [Kobold], ponieważ mogą one wskazywać na życzliwego Kobolda lub niebezpiecznego."
													]
												},
												{
													"type": "entries",
													"name": "Goblin",
													"entries": [
														"Ten symbol jest używany do reprezentowania Goblinów.",
														"Podobnie jak w przypadku wszystkich symboli Potworów, zwróć uwagę na modyfikatory występujące po symbolu [Goblin], ponieważ mogą one wskazywać na życzliwego Goblina lub niebezpiecznego."
													]
												},
												{
													"type": "entries",
													"name": "Orc",
													"entries": [
														"Ten symbol jest używany do reprezentowania Orków.",
														"Podobnie jak w przypadku wszystkich symboli Potworów, zwróć uwagę na modyfikatory występujące po symbolu [Ork], ponieważ mogą one wskazywać na życzliwego lub niebezpiecznego Orka."
													]
												},
												{
													"type": "entries",
													"name": "Troll",
													"entries": [
														"Ten symbol jest używany do przedstawienia Trolli.",
														"Trolle prawie nigdy nie są życzliwe. Unikaj za wszelką cenę."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Miscellaneous Things / Objects",
									"entries": [
										"Symbole w tej sekcji są używane do reprezentowania różnych Rzeczy i Przedmiotów często spotykanych w lesie.",
										{
											"entries": [
												{
													"type": "entries",
													"name": "Food",
													"entries": [
														"Ten symbol jest używany, aby powiadomić czytelnika, że w pobliżu znajduje się jedzenie, często jako sposób informowania innych, że najbliższe jagody są jadalne."
													]
												},
												{
													"type": "entries",
													"name": "Land",
													"entries": [
														"Ten symbol jest używany do reprezentowania ziemi, gruntu lub brudu."
													]
												},
												{
													"type": "entries",
													"name": "Message",
													"entries": [
														" Ten symbol ma specyficzne zastosowanie. Kiedy przedmiot posiada oznaczenie [Wiadomość], oznacza to, że gdzieś na nim lub w nim pozostawiono wiadomość. Druidzi są uczeni jak zlokalizować i rozszyfrować te wiadomości.",
														"Podczas gdy symbol jest zazwyczaj łatwy do zobaczenia, przesłanie jest często trudniejsze do znalezienia. Kiedy jest napisany na drzewie, wiadomość jest zazwyczaj napisana na wewnętrznej stronie kory za pomocą druidów i wymaga trochę wysiłku, aby ją odczytać. Kiedy jest napisane na skale, wiadomość często leży pod spodem."
													]
												},
												{
													"type": "entries",
													"name": "Tree",
													"entries": [
														"Ten symbol jest używany do przedstawienia Drzewa."
													]
												},
												{
													"type": "entries",
													"name": "Rock",
													"entries": [
														"Ten symbol jest używany do reprezentowania Skały."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Final thoughts",
									"entries": [
										"Język druidów jest z założenia bardzo oszczędny. Starożytni zawsze twierdzili, że takie rzeczy jak precyzje, liczby itp. są czymś, co najlepiej pozostawić naturze. W związku z tym, będą momenty, w których będziesz się zastanawiać, czy masz do czynienia z 3 orkami czy 30. Zwracaj uwagę na ostrzeżenia o niebezpieczeństwie i zawsze postępuj ostrożnie."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
