{
	"_meta": {
		"sources": [
			{
				"json": "3mxr-modnar",
				"abbreviation": "",
				"full": "Modnar's Mission Mandates - House Rules (Character Points)",
				"authors": [
					"Modnar"
				],
				"version": "0.0.1",
				"url": "https://editor.gmbinder.com/documents/edit/-L8YS8M9xAdPhqY7d6tj",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "38ffe0de24",
		"edition": "classic"
	},
	"action": [
		{
			"name": "Aim",
			"page": 0,
			"entries": [
				"Kiedy deklarujesz akcj Celowanie, u偶ywasz swojej akcji tracc reakcj do pocztku swojej nastpnej rundy.",
				"Tracisz wszelkie bonusy do dexu i nie mo偶esz wybra wicej ni偶 poow swojego ruchu.",
				"Tu偶 przed rozpoczciem swojej nastpnej rundy wykonaj pojedynczy atak broni dystansow, dodajc premi do inteligencji do to-hitu ataku.  Ataki, kt贸re przekraczaj wymagan warto trafienia o 10 lub wicej, s uwa偶ane za \"Crits\" przy okrelaniu obra偶e."
			],
			"source": "3mxr-modnar"
		}
	],
	"condition": [
		{
			"name": "Intoxicated",
			"page": 0,
			"source": "3mxr-modnar",
			"entries": [
				"Po rozpoczciu picia wykonaj test Konstytucji DC 8 + 1 na picie, aby awansowa o jeden poziom Intoksykacji.",
				{
					"type": "list",
					"items": [
						"1 - {@bold Buzzed}. Wada przy sprawdzaniu {@skill Perception} i przeciwko efektom, kt贸re wywouj {@condition Charmed} stan. Przewaga w save'ach przeciwko rzeczom, kt贸re przenosz {@condition Frightened} kondycj.",
						"2 - {@bold Tipsy}. Zmniejszenie szans na sprawdzenie wszystkich umiejtnoci opozycyjnych (np. przeciwko Perswazji lub pr贸bom chwytania). Zyskuje d8 tymczasowego Hp.",
						"3 - {@bold Merry}. Zyskaj {@condition Poisoned} kondycji. Zadaj -1 obra偶enia od atrybut贸w Zrczno, Inteligencja, Mdro & Charyzma.",
						"4 - {@bold Drunk} Wymaga sprawdzenia umiejtnoci, aby odnie sukces w po偶danych dziaaniach (np. Bieganie, Rozmowa). Zadaj -1 obra偶enia od atrybut贸w Zrcznoci, Inteligencji, Mdroci i Charyzmy.",
						"5 - {@bold Falling Down Drunk}. Zyskuje {@condition Incapacitated} kondycji, w tym momencie nieudane recovery saves prowadz do {@condition unconscious}. Zyskuje 1 poziom wyczerpania. Zadaj -1 obra偶enia od atrybut贸w Zrcznoci, Inteligencji, Mdroci i Charyzmy.",
						"6 - {@bold Passed-Out Drunk}. {@condition Unconscious}. Zyskaj 1 poziom Wyczerpania."
					]
				},
				{
					"type": "entries",
					"name": "Recovery Saves",
					"entries": [
						"Za ka偶d godzin stw贸r wykonuje kolejny Constitution save check agasint the current DC, aby usun jeden poziom odurzenia. Za ka偶d godzin warto DC obni偶a premi do Konstytucji istoty. Nieudane save'y, kt贸re zakocz si niepowodzeniem o 10 lub wicej, dodaj jeden poziom Odurzenia.",
						"To {@bold can} oznacza, 偶e save'y staj si bardziej toksyczne dla istot o ni偶szej konstytucji i osoba przechodzi w gbsze poziomy odurzenia lub nawet mierci."
					]
				}
			]
		},
		{
			"name": "Famished",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Istota, kt贸ra jest godna, nie jest w stanie utrzyma tego, czego potrzebuje do funkcjonowania bez uszczerbku. Czy to jedzenie, leki, itp -- brak tego elementu osabia i prowadzi do upadku stworzenia i prawdopodobnie jego mierci.",
				{
					"type": "list",
					"items": [
						"Dugie odpoczynki nie przywracaj HD ani Wyczerpania, a HP (i MAX Hp) s odzyskiwane podczas dugich odpoczynk贸w przez u偶ycie HD - tak jak w przypadku kr贸tkich odpoczynk贸w."
					]
				}
			]
		},
		{
			"name": "Bleeding",
			"page": 0,
			"entries": [
				{
					"type": "list",
					"items": [
						"Istota, kt贸ra zostaa uderzona stanem krwawienia, otrzymuje dodatkowy punkt obra偶e tego typu, kt贸ry nada jej ten stan, na pocztku ka偶dej ze swoich tur, dop贸ki take an action perform a healing check (DC 12 + wszelkie premie z zakl/magicznych przedmiot贸w lub zdolnoci.",
						"Stworzenie rzuca jasne wiato w promieniu 20 st贸p i przymione wiato na dodatkowe 20 st贸p.",
						"Efekt mo偶na zakoczy wczeniej za pomoc akcji {@action Extinguish}."
					]
				}
			],
			"source": "3mxr-modnar"
		}
	],
	"itemProperty": [
		{
			"abbreviation": "lrg",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Oversized",
					"entries": [
						"Bro z nadwymiarow waciwoci jest wiksza od nawet najwikszej broni konwencjonalnej. Tylko osoby o wyjtkowej sile mog mie nadziej na sprawne wadanie ni.",
						"Ponadwymiarowa bro liczy si r贸wnie偶 jako bro ci偶ka (PHB str. 147); z nastpujcymi zmianami. Zar贸wno mae jak i rednie stworzenia maj minusy przy rolkach ataku z u偶yciem broni ponadwymiarowej. rednie stworzenia nie maj minus贸w, jeli ich wynik Wytrzymaoci wynosi 20 lub wicej.",
						"Jeli warto obra偶e w nawiasie pojawia si z waciwoci oversized, stworzenie Large mo偶e wada broni w jednej lub dw贸ch rkach. Nadwymiarowa warto obra偶e jest u偶ywana, jeli stworzenie wada broni w dw贸ch rkach."
					]
				}
			]
		},
		{
			"abbreviation": "tny",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Undersized",
					"entries": [
						"Bro z waciwoci undersized jest szczeg贸lnie maa. Mo偶na je atwo ukry i s preferowane przez malutkie rasy.",
						"Niewymiarowa bro jednorczna jest uwa偶ana za bro lekk (PHB str. 147). Maleka istota mo偶e dzier偶y niewymiarow bro w swojej wycznej rce i u偶ywa jej podczas walki dwoma broniami. Bro zadaje 1/2 obra偶e od swojego penowymiarowego archetypu.",
						"Niewymiarowa bro dwurczna mo偶e by u偶ywana przez Malekie stworzenie bez przyjmowania Minusa na swoje rolki ataku. Lub przez inne (Mae; rednie) stworzenia jako jednorczna."
					]
				}
			]
		},
		{
			"abbreviation": "frgle",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Fragile",
					"entries": [
						"Kiedy bro z waciwoci fragile otrzymuje Natural 1, lub zostaje rozbrojona. Bro zyskuje ujemny modyfikator -1 do obra偶e (jeli obra偶enia broni stan si 0, to si zamie)"
					]
				}
			]
		},
		{
			"abbreviation": "entangled",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "Entagled",
					"entries": [
						"Niekt贸re bronie, zwaszcza te z acuchami, s zaprojektowane tak, by owija si wok贸 broni lub koczyn wroga.",
						"Istota mo偶e u偶y ataku tak broni, aby oplta bro lub koczyny celu. Atakujcy wykonuje rzut ataku, kt贸ry jest kwestionowany przez cel poprzez sprawdzenie wytrzymaoci (Athletics) lub zrcznoci (Acrobatics). Cel ma minus na sprawdzenie zdolnoci, jeli jest wikszy od atakujcego stworzenia, lub plus, jeli jest mniejszy.",
						"Jeli atakujcy wygra konkurs, cel zostaje opltany (zyskuje warunek grappled) przez atakujcego.",
						"Zapltana istota ma minusy w rolkach ataku, dop贸ki atakujcy nie zakoczy zapltania akcj bonusow; atakujcy upuci bro lub zostanie obezwadniony; wymuszony ruch spowoduje, 偶e atakujcy i cel porusz si poza zasigiem broni; lub cel nie u偶yje swojej akcji do ucieczki (jak w przypadku chwytania).",
						"Podczas opltania ani cel nie mo偶e si oddali poza zasig broni. Napastnik jednak mo偶e si rzuci i porusza.",
						"Podczas gdy napastnik opltuje bro celu, ma przewag przy kolejnych pr贸bach ataku lub rozbrojenia celu (patrz DMG str. 271)"
					]
				}
			]
		}
	],
	"variantrule": [
		{
			"name": "Character Points [CP]",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"{@i The rule of inspiration is replaced with this mechanic.}",
				"Punkty Charakteru, lub CP, s przyznawane za doskonao wykonania lub straszn pora偶k w grze. Prawie zawsze bd przyznawane za kreatywne pomysy, dokonywanie trudnych wybor贸w - ale takich, kt贸re s zgodne z projektem i histori Twojej postaci. S one efektywnie pozytywnymi nagrodami, kt贸re wzmacniaj to, co uwa偶am za doskona gr zespoow/rolow, tak jak rozumiem Twoj posta z Twojej historii.",
				"W przeciwiestwie do punkt贸w Bohatera/Akcji czy Inspiracji, mo偶esz mie tyle punkt贸w Charakteru, ile zostao Ci przyznanych, nie ma maksimum. W przeciwiestwie do punkt贸w Akcji nie odzyskuj ich ani nie trac na kolejnym poziomie.",
				"Punkty postaci s jednorazowe i zostaj \"spalone\" po ich wykorzystaniu. Jako przewodnik PC bd zdobywa CP za...",
				{
					"type": "entries",
					"name": "Character Sketch/Story:",
					"entries": [
						"Mo偶esz otrzyma CP na podstawie jakoci napisanej historii postaci. Chc zachci graczy do wzicia aktywnego udziau w historii i kulturze gry. Mog u偶y historii, aby wygenerowa kluczowe punkty fabularne dla twojej postaci dotyczce jej przeszoci. Jeli wydarzenie (wydarzenia) zostanie rozwizane, mog nagrodzi wicej CP. Jeli czujesz, 偶e nie mo偶esz tego zrobi, zapewni r贸wnie偶 nagrody za narysowanie portretu postaci na podobiestwo twojej postaci, zar贸wno pomagajc reszcie grupy zwizualizowa twojego bohatera tak jak ty go widzisz, ORAZ zainwestowa ci w niuanse postaci."
					]
				},
				{
					"type": "entries",
					"name": "Completing Plot Arcs:",
					"entries": [
						"W zale偶noci od tego jak zostanie to zrealizowane, mog przyzna CP graczom, kt贸rzy byli zaanga偶owani w ukoczenie g贸wnego rozdziau lub uku w historii kampanii. Punkty te zostan przyznane po zakoczeniu danego etapu, jeli gracze odnieli sukces lub rozwinli histori w znaczcy spos贸b."
					]
				},
				{
					"type": "entries",
					"name": "Faith/Character RPing Excellence:",
					"entries": [
						"W kampanii, w kt贸rej bogowie odgrywaj wa偶n rol w 偶yciu ka偶dej postaci, CP mo偶e reprezentowa ich przychylno. W takim otoczeniu mog nagradza CP postaciom, kt贸re podtrzymuj doktryny swojej wiary w wielkim stylu, lub w skrajnym przymusie, lub gdy staj do walki z jednym z g贸wnych wrog贸w wiary. Takie CP s uwa偶ane za boskie natchnienie i mog by tymczasowe, a jeli nie zostan wydane na zadanie, mog znikn. Doskonao w RP"
					]
				},
				{
					"type": "entries",
					"name": "Group Service:",
					"entries": [
						"Mog przyzna CP r贸wnie偶 za czyny poza gr. Za usugi lub dziaania podjte w celu pomocy innym czonkom partii lub caej spoecznoci. Ten rodzaj nagrody jest przyznawany z hojnoci, a nie jako zapata."
					]
				},
				{
					"type": "entries",
					"name": "Heroic Acts:",
					"entries": [
						"Za ka偶dym razem, gdy posta dokona wyjtkowo heroicznego czynu, mo偶e otrzyma CP. Mo偶e to by wszystko, od zabicia zego smoka, gdy reszta grupy ucieka, do uratowania mieszkac贸w z poncego budynku, mimo 偶e s strasznie ranni. Nie musi to by zwizane z walk. Przekonanie niechtnego kr贸la do wysania wojska na pomoc w problemie z bandytami lub udane przeskoczenie szerokiej przepaci mo偶e przynie postaci CP, w zale偶noci od okolicznoci. Wielkie czyny dokonane przez spalanie CP lub Karmy, nie s nagradzane CP."
					]
				},
				{
					"type": "table",
					"colLabels": [
						"CP cost",
						"Name",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-3 text-right",
						"col-8 text-right"
					],
					"intro": [
						"Here are the actions effect CP can be spent to gain."
					],
					"rows": [
						[
							"1",
							"Dowiadczenie",
							"Zdobd藕 [d20* (Poziom)] dowiadczenia, podnie poziom jeli to mo偶liwe"
						],
						[
							"1",
							"Zwiksz",
							"+1 za ka偶dy wydany punkt, nie przekraczajc bonusu prof."
						],
						[
							"2",
							"[Bend Reality]*",
							"Dodaj drobny element do sceny"
						],
						[
							"2",
							"[Stabilizacja rany]*",
							"Wszelkie trwajce straty HP/BP zostaj zatrzymane"
						],
						[
							"3",
							"[Unikaj \"Oops\"]*.",
							"Zapobieganie krytycznym awariom"
						],
						[
							"3",
							"HINT",
							"Otrzyma od GM podpowied藕 co do sposobu dziaania"
						],
						[
							"4",
							"[Popularny]*.",
							"Zdobd藕 15 punkt贸w RP z NPC za sesj"
						],
						[
							"4",
							"[Abide]",
							"Jeste duchowo podtrzymywany przez 1 tydzie"
						],
						[
							"5",
							"Wzmocni",
							"Zyskujesz +2 do AC, DC zaklcia lub wyniku umiejtnoci."
						],
						[
							"6",
							"{@variantrule Karma|3mxr-modnar}",
							"Dodaj do swojej puli 1 punkt {@variantrule Karma|3mxr-modnar}"
						],
						[
							"[n]+1",
							"Zwikszenie zdolnoci",
							"Wydaj x, aby na stae podnie statystyk o 1 punkt"
						]
					],
					"footnotes": [
						"* Valid for specialized campaigns only. Ask your GM"
					]
				}
			]
		},
		{
			"name": "AVOID AN \"OOPS\"",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Jeli test na trafienie lub uratowanie/sprawdzenie jest toczony i wynik jest niezmodyfikowan \"1\", test ZAWSZE koczy si niepowodzeniem, a czasami katastrof. Atak dystansowy, kt贸ry wygenerowa \"Oops\" mo偶e uderzy w przyjaciela, dochodzenie \"Oops\" mo偶e zniszczy dowody, a walka wrcz \"Oops\" mo偶e uszkodzi bro postaci i sprawi, 偶e bdzie si ona guzdraa lub padaa na kolana. U偶ycie tego anuluje Oops - pod warunkiem, 偶e zakup zostanie dokonany PRZED ogoszeniem wyniku.",
				"{@b COST}: 3 {@variantrule Character Points [CP]|3mxr-modnar|CP}"
			]
		},
		{
			"name": "BEND REALITY",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				{
					"type": "insetReadaloud",
					"name": "NOTIFICATION",
					"entries": [
						"[REQUIRES GM oversight]"
					]
				},
				"Po jej aktywacji gracz mo偶e wprowadzi do ustawienia w fabule pomniejszy przedmiot.",
				"Mo偶na doda wczeniej niezauwa偶ony krzak, za kt贸rym mo偶na si schowa, st贸, krzeso itp. GM bdzie udziela wskaz贸wek i decydowa o jego wartoci vs wpywie. Musi by wykonalne (np. skrzynia zota nie jest, podobnie jak magiczny przedmiot lub mapa do niej).",
				"Wpyw musi by may na gr i specyficzny dla danej sceny.",
				"{@b COST}: 1 {@variantrule Character Points [CP]|3mxr-modnar|CP}"
			]
		},
		{
			"source": "3mxr-modnar",
			"page": 0,
			"name": "BOOST",
			"entries": [
				{
					"type": "insetReadaloud",
					"name": "NOTIFICATION",
					"entries": [
						"Mo偶esz wyda nie wicej CP ni偶 tw贸j bonus do biegoci."
					]
				},
				"Za ka偶dy wydany punkt zyskujesz +2 do sprawdzenia zdolnoci lub umiejtnoci, jeli wydae go przed rolk, +1 za punkt, jeli wydae go po rolce. U偶ycie tego nie pokonuje {@variantrule AVOID AN \"OOPS\"|3mxr-modnar|Oops} ani nie przenosi rolki do CRITical.",
				"{@b COST}: 1+ {@variantrule Character Points [CP]|3mxr-modnar|CP}"
			]
		},
		{
			"name": "CHEAT DEATH",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Twoja miertelnie ranna posta zostaje ustabilizowana i staje si przytomna, ale pozostaje nieruchoma a偶 do swojej nastpnej akcji. Wszelkie negatywne obra偶enia pozostaj i ataki przeciwko nim, kt贸re zredukuj je do poziomu poni偶ej ich wartoci Negative MAX, nadal zabij posta.",
				"Na pocztku swojej kolejnej akcji i za ka偶d dodatkow akcj odzyskuj 1 HP.",
				"Po za偶egnaniu bezporedniego zagro偶enia MUSZ odpoczywa przez 10 minut za ka偶dy punkt obra偶e, kt贸re otrzymali, Niepowodzenie zwiksza ich wyczerpanie o +2 poziomy.",
				"{@b COST}: 3 {@variantrule Karma|3mxr-modnar}"
			]
		},
		{
			"name": "EXPERIENCE",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				{
					"type": "insetReadaloud",
					"name": "NOTIFICATION",
					"entries": [
						"{@variantrule Character Points [CP]|3mxr-modnar|CP} lub {@variantrule Karma|3mxr-modnar} wydane na to jest zawsze spalane."
					]
				},
				"Natychmiast zyskujesz d20* 10 dowiadczenia. Jeli to przeniosoby Ci na kolejny poziom to jeste w stanie levelowa.",
				"Nadal bdziesz musia trenowa lub RP dla multiclassing (jeli to konieczne).",
				"Natychmiast zyskujesz swoje nowe HP.",
				"Natychmiast zyskujesz wszelkie sloty na czary i zdolnoci klasowe.",
				"Dostp do nowych zakl uzyskujesz dopiero po zakoczeniu dugiego odpoczynku.",
				"(jeli jeste ju偶 poza wartoci EXP nastpnego poziomu, u偶ycie CP nie spowoduje wyr贸wnania poziomu).",
				"{@b COST}: 1 {@variantrule Character Points [CP]|3mxr-modnar|CP} or {@variantrule Karma|3mxr-modnar}"
			]
		},
		{
			"name": "FAMOUS",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				{
					"type": "insetReadaloud",
					"name": "NOTIFICATION",
					"entries": [
						"Do wykorzystania w kampaniach/przygodach selektywnych = sprawd藕 u swojego GM."
					]
				},
				"Twoja Renoma ronie o jeden punkt.",
				"{@b COST}: 2 {@variantrule Karma|3mxr-modnar} [spalony]"
			]
		},
		{
			"name": "FORCE FATE",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Mo偶esz ponownie przeliczy jedn ko, ale {$i must} bierzesz nowy wynik na lepsze lub gorsze.",
				"{@b COST}: 3 {@variantrule Character Points [CP]|3mxr-modnar|CP}"
			]
		},
		{
			"name": "FORTIFY",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				{
					"type": "insetReadaloud",
					"name": "NOTIFICATION",
					"entries": [
						"Tylko jeden mo偶e by u偶ywany w tym samym czasie i trzeba zadeklarowa, co jest wzmocnione przy zakupie."
					]
				},
				"Po jego zakupie musisz zadeklarowa, czy twoje AC, konkretny kwestionowany Ability Check(Skill), Save lub DC zyskuje efektywne +2 na spotkanie.",
				"{@b COST}: 5 {@variantrule Character Points [CP]|3mxr-modnar|CP}"
			]
		},
		{
			"name": "HEIRLOOM ITEMS",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"S specjalnym zestawem magicznych przedmiot贸w, kt贸rych tw贸rcy z czasem zainwestowali karm, aby je stworzy.",
				"Ka偶dy magiczny przedmiot z ocen wiksz ni偶 +1 zosta przeniesiony do \"heirloom\" Przedmioty te nie odpowiadaj na zaklcie identyfikujce w spos贸b bardziej szczeg贸owy ni偶 to, 偶e ich posiadacz musi zrobi jedn z trzech rzeczy, aby magia przedmiotu zadziaaa/dostosowaa si do postaci:",
				{
					"type": "list",
					"items": [
						"Waciciel musia wykona jednorazow inwestycj. (Burn x {@variantrule Karma|3mxr-modnar})",
						"Waciciele musieli posiada {@variantrule Karma|3mxr-modnar}, aby z niego korzysta (Posiada x {@variantrule Karma|3mxr-modnar}, ale nie wydawa)",
						"Waciciele musieli zainwestowa w urzdzenie, aby odblokowa jego moce (w tierach) (Spend {@variantrule Character Points [CP]|3mxr-modnar|CP} to unlock abilities)"
					]
				},
				"Legend Lore powie o konkretnej iloci potrzebnej do odblokowania mocy (i nazwie roboczej przedmiotu), ale nie o mocach (bezporednio).",
				"",
				"Gracze mogli je tworzy poprzez crafting, gdy uzyskali wyjtkowe wyniki na takim.",
				"",
				"{@b COST}: zmienia si",
				{
					"type": "inset",
					"entries": [
						"Jest to po czci moja pr贸ba zracjonalizowania 5e kolekcji p贸 magicznych drobiazg贸w.",
						"Pozwala to r贸wnie偶 na magiczne przedmioty, kt贸re mog rozwija si wraz z postaci - dajc rzadko przedmiot贸w w 5e pewne podstawy... poniewa偶 biorc pod uwag dugo historii... prawie ka偶dy wiat miaby rosnc warstw \"osad贸w\" magicznych przedmiot贸w i... sprawia, 偶e attunement (i gra skoncentrowana na RP) staje si wa偶niejsza."
					]
				}
			]
		},
		{
			"name": "HINT",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Mo偶esz zada GMowi pytanie tak/nie, aby uzyska wskaz贸wki co do sposobu dziaania. Po czym zyskujesz przewag na takich kontrolach, kt贸re dotycz jej wykonania.",
				"",
				"GM {@i may} odmawiaj udzielenia podpowiedzi. W takich przypadkach zwracane s punkty",
				"{@b COST}: 4 {@variantrule Character Points [CP]|3mxr-modnar|CP}"
			]
		},
		{
			"name": "INSPIRED ACTION",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Przed wykonaniem kontroli umiejtnoci/zdolnoci zadeklaruj sw贸j zakup. W zale偶noci od poziomu, na kt贸rym si znajdujesz, otrzymujesz bonusow ko (jak bardowskie natchnienie), kt贸r dodajesz do rzutu (dodajesz do obu w przypadku braku/pomocy). Nie mo偶na ukada koci inspiracji w stosy, wybiera si ko najwy偶szego poziomu.",
				{
					"type": "table",
					"colLabels": [
						"Character's Level",
						"Inspiration Die"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"1st-3rd",
							"d6"
						],
						[
							"4th-7th",
							"d8"
						],
						[
							"8+",
							"d10"
						]
					]
				},
				"{@b COST}: 1 {@variantrule Karma|3mxr-modnar}"
			]
		},
		{
			"name": "KARMA",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"W ekstremalnych sytuacjach mo偶esz otrzyma Karm zamiast {@variantrule Character Points [CP]|3mxr-modnar}, w przeciwnym razie musisz si w ni wkupi. Wydajc 6 CP kupisz 1 punkt Karmy.",
				"W przeciwiestwie do Punkt贸w Postaci, Karma jest najczciej odnawialna, rzeczy, kt贸re spalaj CP wyczerpuj tylko t sam ilo Karmy. Wyczerpana Karma nie mo偶e by u偶yta do czasu jej odwie偶enia. Karma odnowi si, gdy DM zdecyduje, 偶e wydarzenie si koczy. (Jeli jeste w Dungeon Crawling, dop贸ki nie opucisz lochu i nie wr贸cisz w bezpieczne miejsce, Karma nie odnowi si; wedug uznania GM'a mo偶e si odnowi po dugim odpoczynku lub po ka偶dej sesji. Kiedy znajdujesz si w bezpiecznej strefie i anga偶ujesz si w spoeczne/craftingowe RP'ing kupowanie, zbieranie informacji, etc - Karma u偶yta w tych spotkaniach pozostaje wyczerpana a偶 do zakoczenia kolejnego eventu).",
				"{@b COST}: 6 {@variantrule Character Points [CP]|3mxr-modnar|CP}",
				{
					"type": "table",
					"caption": "Optional Caption",
					"colLabels": [
						"Cost",
						"Name",
						"Effect",
						"Burns?"
					],
					"colStyles": [
						"col-1 text-center",
						"col-3 text-right",
						"col-6 text-right",
						"col-2 text-center"
					],
					"intro": [
						"Here are the actions effect CP can be spent to gain."
					],
					"rows": [
						[
							"1",
							"Dowiadczenie",
							"Zdobd藕 [d20* (Poziom)] dowiadczenia, podnie poziom jeli to mo偶liwe",
							"Both"
						],
						[
							"1",
							"Zwiksz",
							"+1 za ka偶dy wydany punkt, nie przekraczajc bonusu prof.",
							"{@variantrule Character Points [CP]|3mxr-modnar|CP}"
						],
						[
							"2",
							"[Bend Reality]*",
							"Dodaj drobny element do sceny",
							"Both"
						],
						[
							"2",
							"[Stabilizacja rany]*",
							"Wszelkie trwajce straty HP/BP zostaj zatrzymane",
							"{@variantrule Character Points [CP]|3mxr-modnar|CP}"
						],
						[
							"3",
							"[Unikaj \"Oops\"]*.",
							"Zapobieganie krytycznym awariom",
							"{@variantrule Character Points [CP]|3mxr-modnar|CP}"
						],
						[
							"3",
							"HINT",
							"Otrzyma od GM podpowied藕 co do sposobu dziaania",
							"{@variantrule Character Points [CP]|3mxr-modnar|CP}"
						],
						[
							"4",
							"[Popularny]*.",
							"Zdobd藕 15 punkt贸w RP z NPC za sesj",
							"{@variantrule Character Points [CP]|3mxr-modnar|CP}"
						],
						[
							"4",
							"[Abide]",
							"Jeste duchowo podtrzymywany przez 1 tydzie",
							"{@variantrule Character Points [CP]|3mxr-modnar|CP}"
						],
						[
							"5",
							"Wzmocni",
							"Zyskujesz +2 do AC, DC zaklcia lub wyniku umiejtnoci.",
							"{@variantrule Character Points [CP]|3mxr-modnar|CP}"
						],
						[
							"6",
							"{@variantrule Karma|3mxr-modnar}",
							"Dodaj do swojej puli 1 punkt {@variantrule Karma|3mxr-modnar}",
							"{@variantrule Character Points [CP]|3mxr-modnar|CP} only"
						],
						[
							"[n]+1",
							"Zwikszenie zdolnoci",
							"Wydaj x, aby na stae podnie statystyk o 1 punkt",
							"{@variantrule Character Points [CP]|3mxr-modnar|CP}"
						]
					],
					"footnotes": [
						"* Valid for specialized campaigns only. Ask your GM"
					]
				},
				{
					"type": "table",
					"caption": "Karma Options",
					"colLabels": [
						"Cost",
						"Name",
						"Effect",
						"Burns?"
					],
					"colStyles": [
						"col-1 text-center",
						"col-3 text-right",
						"col-6 text-right",
						"col-2 text-center"
					],
					"intro": [
						"Here are the actions effect CP can be spent to gain."
					],
					"rows": [
						[
							"1",
							"Inspirowane dziaanie",
							"Uzyskuje premi do rzutu d20 w zale偶noci od poziomu",
							""
						],
						[
							"1",
							"Force Fate",
							"Reroll a die",
							""
						],
						[
							"1",
							"Oszuka mier",
							"Atak, kt贸ry m贸gby zabi, teraz nie.",
							"{@variantrule Karma|3mxr-modnar}"
						],
						[
							"1",
							"[Piece of Pantheond]*",
							"Otrzymaj 1d4 Fragmenty Panteonu (PP)",
							"{@variantrule Karma|3mxr-modnar}"
						],
						[
							"2",
							"Sukces",
							"Udaje ci si sprawdzi, albo tw贸j atak trafia.",
							""
						],
						[
							"2",
							"[GONE VIRAL]*",
							"Dodaj 2 punkty do swojej Renomy",
							"{@variantrule Character Points [CP]|3mxr-modnar|CP}"
						],
						[
							"3",
							"[WARP REALIY]*",
							"Dodaj twist do przygody",
							""
						],
						[
							"[x]",
							"KRG KARMICZNY",
							"Rytua tworzenia wsp贸lnej puli karmy dla strony",
							"{@variantrule Karma|3mxr-modnar}"
						]
					],
					"footnotes": [
						"* Valid for specialized campaigns only. Ask your GM"
					]
				}
			]
		},
		{
			"name": "KARMIC CIRCLE",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Ka偶da posta spala przynajmniej jeden punkt Karmy, aby stworzy (lub doczy) do wsp贸lnej/partyjnej puli, kt贸ra jest powikszana o najmniejsz ilo wydan przez czonk贸w. ilo (ilo wydana = x) w rytuale Karmic Pool docza do krgu. Na koniec rytuau kwota wydanej Karmy pomniejszona o jeden (X -1) w celu utworzenia krgu zostaje umieszczona we wsp贸lnej Puli Karmy, dostpnej dla ka偶dego z czonk贸w krgu. Dziaa ona tak samo jak Karma, z jednym wyjtkiem - ka偶dy czonek mo偶e spali lub wyczerpa Karm z Puli Krgu w swoim imieniu lub dla innego czonka Krgu. Jeli czonek Krgu umrze, jego Karma pozostaje do u偶ytku Krgu. Pula Karmy Krgu odnawia si tak samo jak Karma indywidualna.",
				"{@b COST}: co najmniej 1 {@variantrule Karma|3mxr-modnar} na ka偶d uczestniczc posta"
			]
		},
		{
			"name": "POPULAR",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"By a quirk of fate, a specific NPC is either having a great turn of luck (thus impacting their general demeanor) or has heard/seen something about the Character that (although wrong) has made them reconsider and give the character a break.  For the session, the NPC's RP rating with the character is considered 15 points higher.",
				"{@b COST}: co najmniej 1 {@variantrule Karma|3mxr-modnar} na ka偶d uczestniczc posta"
			]
		},
		{
			"name": "PIECE OF PANTHEON",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Znajdujesz odrobin boskoci. d4 rzadkich Pantheon Shards...",
				"{@b COST}: 1 {@variantrule Karma|3mxr-modnar}"
			]
		},
		{
			"name": "RAISE ABILITY",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Spal CP r贸wne wartoci aktualnego wyniku umiejtnoci i zu偶yj 1 Karm (nie spalon), aby podnie dany parametr umiejtnoci o 1.",
				{
					"type": "inset",
					"name": "",
					"entries": [
						"Nie mo偶esz w ten spos贸b podnie wyniku zdolnoci powy偶ej 15."
					]
				},
				"{@b COST}: x [spalony] + 1 {@variantrule Karma|3mxr-modnar}"
			]
		},
		{
			"name": "STABILIZE WOUND",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Twoja zraniona posta zostaje ustabilizowana, wszystkie efekty statusu pozostaj, ale z powodu trwajcej utraty krwi nie otrzymuje si dodatkowych obra偶e.",
				"{@b COST}: co najmniej 2 {@variantrule Karma|3mxr-modnar} na ka偶d uczestniczc posta"
			]
		},
		{
			"name": "SUCCESS!",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Attack, Skill Check, Ability Save automatycznie przechodzi na najni偶sz mo偶liw warto sukcesu. Tzn. Jeli skill check wymaga DC 30, automatycznie otrzymujesz 30.",
				"{@b COST}: 2 {@variantrule Karma|3mxr-modnar}"
			]
		},
		{
			"name": "WARP REALITY",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"W ekstremalnych sytuacjach mo偶esz zosta nagrodzony Karm, w innych musisz na ni zapracowa. Wydajc 6 CP kupisz 1 punkt Karmy. Karma jest najczciej odnawialna, rzeczy, kt贸re spalaj CP wyczerpuj tylko t sam ilo Karmy. Wyczerpana Karma nie mo偶e by u偶yta dop贸ki nie zostanie odnowiona. Karma odnowi si po zakoczeniu wydarzenia. (Jeli jeste w Dungeon Crawling, dop贸ki nie opucisz lochu i nie wr贸cisz w bezpieczne miejsce, Karma nie odnowi si; wedug uznania GM mo偶e odnowi si po dugim odpoczynku. Kiedy znajdujesz si w bezpiecznej strefie i anga偶ujesz si w spoeczne/craftingowe RP'ing kupowanie, zbieranie informacji, etc - Karma u偶yta podczas tych spotka pozostaje wyczerpana a偶 do zakoczenia kolejnego eventu).",
				"{@b COST}: 3 {@variantrule Karma|3mxr-modnar}"
			]
		},
		{
			"name": "CRITICAL Success & Failure (Oops)",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				{
					"type": "entries",
					"name": "An Oops is a critical fail or fumble.",
					"entries": [
						"Za ka偶dym razem gdy wyrzucisz niezmodyfikowan jedynk na trafienie lub sprawdzenie umiejtnoci/ratunku - poniesiesz pora偶k.  R贸wnie偶 wyniki, kt贸re s o 15 pkt lub wicej poni偶ej wymaganego AC/DC s \"Ooops\"",
						"Jeli nie uda ci si zaatakowa broni, jest do prawdopodobne, 偶e twoja bro zostanie uszkodzona.  Ciciwa uku mo偶e pkn, miecze mog si wyszczerbi.  Twoja posta mo偶e przypadkowo uderzy inn osob, lub mo偶esz znale藕 si w niekorzystnej sytuacji rodowiskowej (Prone, poruszanie si przez zagro偶one kwadraty, gdy si potkniesz)."
					]
				},
				{
					"type": "entries",
					"name": "A CRIT is a success.",
					"entries": [
						"Sukcesy Crits, wszystkie nie bojowe kontrole wynik贸w, wynikaj z sukcesu, kt贸ry przekracza wymagan warto o 15 lub wicej punkt贸w. Naturalne \"20\" dla Saves, Skill checks itp. {@i still} nie s crits.",
						"Sukcesy CRIT wskazuj na znaczne sukcesy. Przykadowo, podczas tworzenia przedmiotu zwiksza si jego warto i/lub funkcjonalno. Oszczdnoci mog stworzy okazj do pomocy innym, lub nawet odzwierciedli cz zamierzonego efektu. Test na wgld mo偶e wygenerowa niesamowity, graniczcy z prekognicj, wgld w cel."
					]
				}
			]
		},
		{
			"name": "BODY POINTS",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"House Rule for enhanced Critcal Hits",
				"Jak si je okrela: We藕 swoje startowe HP z Constitution Bonus i oznacz t ilo jako swoje Body Points.",
				"Na ka偶dym kolejnym poziomie dodaj do ciaa swoj premi do Con i punkty premii do wytrzymaoci.",
				"Wszystkie inne punkty uzyskane z rzuconych koci trafie to Twoje HP, kt贸re bdzie odzwierciedla Twoj wytrzymao bojow. Wikszo obra偶e od trafie niekrytycznych zostanie najpierw wydrenowana z Twojej puli HP - tzn. bdzie Ci wiao lub zachwieje Twoj pewnoci siebie.",
				"Trafienia krytyczne uderzaj w twoje ciao i zadaj obra偶enia fizyczne, zawsze.",
				{
					"type": "inset",
					"name": "EXAMPLE",
					"entries": [
						"Barbarzyca 3 poziomu z 16 Con bdzie mia 21 (12 za pierwszy poziom + (Con Bonus * 3)) punkt贸w ciaa, i prawdopodobnie okoo 14 Hp (7 (jako domylna warto podana na poziom) * (aktualny poziom -1)).",
						"Gdyby Barbarzyca otrzyma atak i trafi wielkim toporem, otrzymaby (d12 + STR + wszelkie inne bonusy) obra偶e.",
						"Sugerujmy, 偶e top贸r zadaje 15 pkt. obra偶e (12 pkt. z osi naturalnie + 3 za wytrzymao)",
						"Jeli atak nie zakoczyby si krytycznym sukcesem - Barbarzycy zostaoby 0 P呕, byby mocno podminowany i zakoysaby si na picie z powodu gwatownoci ataku, a ostrze topora narysowaoby cienk lini krwi, ledwo unikajc gbokiego cicia.  (dodatkowe obra偶enia przechodz na punkty ciaa)",
						"JELI trafienie byoby krytyczne, naturalne \"20\" - wziby 15 pkt (12 pkt z topora + 3 za STR) do swoich Body Points, i zostaoby mu 6 Body, ale pene HP).",
						"Battle-Axe z atwoci rozdziela sk贸r i cigna. okie barbarzycy zosta zamany od uderzenia, a z rany zaczyna wypywa krew. Obci偶ony dodatkowo 2 poziomami wyczerpania, ma problemy ze sprawdzaniem umiejtnoci i poruszaniem si, a b贸l ju偶 si nasili, traci 1 hp na rund i brakuje mu 2 pkt, by odnie ran krytyczn (patrz tabela) - potem prawdopodobnie obra偶enia od siy i w cigu najwy偶ej 4 rund, jeli krwawienie nie zostanie zatrzymane, unieruchomienie prowadzce do mierci.  Barbarzyca byby gupi, gdyby teraz wpad w sza.  Lepiej si wycofa i opatrzy rany."
					]
				},
				{
					"type": "entries",
					"name": "DEATH",
					"entries": [
						"Jeli ty, lub jakakolwiek istota kiedykolwiek otrzyma obra偶enia, kt贸re doprowadz j do -BP wikszego ni偶 jej aktywna Konstytucja, jest martwa.",
						"Nie 3 strajki, a偶 do takiego.",
						"Dead.",
						"Okres."
					]
				},
				{
					"type": "entries",
					"name": "HEALING",
					"entries": [
						"HP odzyskuje si szybko, po kr贸tkim odpoczynku, jeli nie jeste zmczony, odzyskasz swoje HP. (opcjonalnie w tempie:",
						{
							"type": "list",
							"items": [
								"8 HP na tur cakowitego odpoczynku.",
								"1 HP na tur lekkiej-umiarkowanej aktywnoci;",
								"1 na godzin uci偶liwej aktywnoci"
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Wound Levels",
					"colLabels": [
						"Severity",
						"%",
						"Description"
					],
					"colStyles": [
						"col-3 text-left",
						"col-2 text-center",
						"col-7 text-right"
					],
					"intro": [
						"Here are the actions effect CP can be spent to gain."
					],
					"rows": [
						[
							"wiato",
							"20",
							{
								"type": "entries",
								"entries": [
									"podrapany, posiniaczony, poobijany, nic ci nie bdzie, ale jutro bdziesz to czu.",
									" [-1 HP na rund do czasu wyleczenia lub zakoczenia walki ].",
									"Szczotki i otarcia, podarte ubrania"
								]
							}
						],
						[
							"Umiarkowany",
							"40",
							{
								"type": "entries",
								"entries": [
									"Masz przebicia i skaleczenia, kt贸re krwawi.",
									" [Wyczerpanie +1, kontrole umiejtnoci s na minusie].",
									"Krwawienie, bdzie miao drobne blizny. Uszkodzony pancerz lub ubrania powa偶nie uszkodzone"
								]
							}
						],
						[
							"Severe",
							"60",
							{
								"type": "entries",
								"entries": [
									"Masz koci, kt贸re s zamane lub zamane, rany, kt贸re mog zagrozi viscer i lub ograniczy funkcjonalno.",
									" [Wyczerpanie +1. Cay ruch traktowany jest tak, jakby by to trudny teren. (陆 ruchu) ]",
									"Wymagana trwaa opieka medyczna. Skutkujce znacznymi bliznami. Pancerz mo偶e zosta uszkodzony (Obni偶enie jego wartoci AC)/ Ubrania s zniszczone."
								]
							}
						],
						[
							"Krytyczny",
							"80",
							{
								"type": "entries",
								"entries": [
									"Uszkodzie organy i masz krwotok wewntrzny.",
									" [Exhaustion +1. -1 BP na rund, Stat Damage of some sort for a sustained period]",
									"Potrzebny jest Chirurg i/lub magiczne leczenie."
								]
							}
						],
						[
							"Deadly",
							"100",
							{
								"type": "entries",
								"entries": [
									"Masz niewydolno/wypadek narzd贸w/naczy.",
									" [Wyczerpanie +1. Mo偶liwe trwae uszkodzenie Stat lub HP]",
									"Jeste unieruchomiony, by mo偶e przytomny, ale umrzesz, jeli magia lub wykwalifikowana opieka medyczna nie zostanie ci szybko zapewniona."
								]
							}
						]
					]
				}
			]
		},
		{
			"name": "Meta-Achievements",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Podczas gry, w r贸偶nych punktach mo偶esz zdoby i osignicia.",
				"Przyznaj nagrody; czasem dowiadczenie, czasem tytuy, czasem odblokowanie pasywnych lub aktywnych zdolnoci"
			]
		},
		{
			"name": "Multiclassing",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Podczas gry, w r贸偶nych punktach mo偶esz zdoby i osignicia.",
				"Przyznaj nagrody; czasem dowiadczenie, czasem tytuy, czasem odblokowanie pasywnych lub aktywnych zdolnoci"
			]
		},
		{
			"name": "New Weapon Properties",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Podczas gry, w r贸偶nych punktach mo偶esz zdoby i osignicia.",
				"Przyznaj nagrody; czasem dowiadczenie, czasem tytuy, czasem odblokowanie pasywnych lub aktywnych zdolnoci"
			]
		},
		{
			"name": "Long Rest",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Dugi odpoczynek to okres du偶szego, co najmniej 8-godzinnego przestoju, podczas kt贸rego posta pi lub wykonuje lekkie czynnoci: czyta, rozmawia, je lub stoi na warcie nie du偶ej ni偶 2 godziny. Jeli odpoczynek zostanie przerwany przez okres wyt偶onej aktywnoci - co najmniej 1 godzin chodzenia, walki, rzucania zakl lub podobnej aktywnoci zwizanej z przygodami - bohaterowie musz ponownie rozpocz odpoczynek, aby uzyska z niego jakiekolwiek korzyci.",
				"Na koniec dugiego odpoczynku posta odzyskuje wszystkie utracone punkty trafie. Posta odzyskuje r贸wnie偶 zu偶yte koci trafie, do liczby koci r贸wnej poowie cakowitej ich liczby (minimum jedna ko). Przykadowo, jeli posta ma osiem Hit Dice, to po zakoczeniu dugiego odpoczynku mo偶e odzyska cztery spent Hit Dice.",
				"Posta nie mo偶e skorzysta z wicej ni偶 jednego dugiego odpoczynku w cigu 24 godzin, a posta musi mie co najmniej 1 punkt trafienia na pocztku odpoczynku, aby uzyska jego korzyci.",
				"To, gdzie jeste podczas odpoczynku, wpywa na zdolno do cakowitego powrotu do zdrowia.",
				{
					"type": "table",
					"caption": "Karma Options",
					"colLabels": [
						"Resting",
						"Lifestyle",
						"Recovery"
					],
					"colStyles": [
						"col-4 text-left",
						"col-2 text-center",
						"col-6 text-left"
					],
					"intro": [
						"Here are the actions effect CP can be spent to gain."
					],
					"rows": [
						[
							"{@i Impromptu Camping}",
							"Ndzna",
							"CON save (DC 24), aby umo偶liwi usunicie poziomu wyczerpania/odzyskania HD"
						],
						[
							"{@i Prepared Camping}",
							"Obskurny",
							"CON save (DC 24), aby umo偶liwi usunicie poziomu wyczerpania/odzyskania HD"
						],
						[
							"{@i Prepared & Skilled w/ Survival}",
							"Poor",
							"CON save (DC 10), aby umo偶liwi usunicie poziomu wyczerpania/odzyskania HD"
						],
						[
							"{@i Leomund's Tiny Hut}",
							"Modest",
							"CON save (DC 5), aby umo偶liwi usunicie poziomu wyczerpania/odzyskania HD"
						]
					]
				}
			]
		},
		{
			"name": "Equipment Sizing",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Podczas gry, w r贸偶nych punktach mo偶esz zdoby i osignicia.",
				"Przyznaj nagrody; czasem dowiadczenie, czasem tytuy, czasem odblokowanie pasywnych lub aktywnych zdolnoci",
				{
					"type": "entries",
					"name": "Armor & Clothing",
					"entries": [
						"Kiedy poszukiwacze przyg贸d znajduj zbroje, ubrania i podobne przedmioty, kt贸re s przeznaczone do noszenia, mog potrzebowa wizyty u patnerza, krawca, kaletnika lub podobnego specjalisty, aby uczyni przedmiot zdatnym do noszenia.",
						"Koszt takiej pracy waha si od 10 do 40 procent rynkowej ceny przedmiotu. DM mo偶e rzuci 1d4 x 10 lub okreli wzrost koszt贸w w oparciu o zakres wymaganych przer贸bek."
					]
				},
				{
					"type": "entries",
					"name": "Containers & Gear",
					"entries": [
						"Pojemniki takie jak plecaki, bro i ekwipunek takie jak Arcane Focuses, wite symbole itp. s naturalnie mniejszego rozmiaru dla Maych stworze i wikszego dla rozmiaru Du偶ych stworze.",
						"Pojemniki o maym rozmiarze, mieszcz 50% mniej ekwipunku. Bro zyskuje waciwo Undersized",
						"Pojemniki Large Sized, mieszcz 50% wicej sprztu i kosztuj 2x tyle. Bro zyskuje waciwo Oversized."
					]
				}
			]
		},
		{
			"name": "Running a Business",
			"source": "3mxr-modnar",
			"page": 0,
			"entries": [
				"Poszukiwacze przyg贸d mog sta si wacicielami firm, kt贸re nie maj nic wsp贸lnego z zagbianiem si w lochy czy ratowaniem wiata. Posta mo偶e odziedziczy kowalstwo, lub partia mo偶e otrzyma w nagrod dziak ziemi uprawnej lub tawern. Jeli utrzymaj interes, mog czu si zobowizani do spdzania czasu pomidzy przygodami na utrzymaniu przedsiwzicia. Biznes nale偶cy do poszukiwacza przyg贸d mo偶e zarobi wystarczajco du偶o pienidzy, aby pokry koszty jego utrzymania. Waciciel musi jednak okresowo upewnia si, 偶e wszystko dziaa sprawnie, dogldajc interesu midzy przygodami.",
				{
					"type": "table",
					"caption": "Business Skill Matrix",
					"colLabels": [
						"Skill Check",
						"Description"
					],
					"colStyles": [
						"col-5 text-left",
						"col-7 text-left"
					],
					"intro": [
						"The player chooses a skill check to represent how they handle their business."
					],
					"rows": [
						[
							"Perswazja",
							"Firma prowadzona jest dyplomatycznie z zachowaniem dobrego zmysu biznesowego."
						],
						[
							"Wydajno",
							"Biznes przyciga mieszkac贸w spektaklami i pokazami."
						],
						[
							"Initimidation",
							"Biznes mocno trzyma si konkurencji i pracownik贸w."
						],
						[
							"Deception",
							"Biznes jest podejrzany i oszukuje ludno do nadmiernych wydatk贸w."
						],
						[
							"Insight",
							"Biznes przewiduje wszystkie lokalne trendy i ceny."
						],
						[
							"Specjalne*",
							"Biznes jest unikalny i ma ma konkurencj. Mo偶e to by np. sklep z arkanami lub zielarski."
						]
					],
					"footnotes": [
						"* Special (The DM choose the appropriate skill for the character to roll on the business roll table.)",
						"Relevant skill with a toolkit"
					]
				},
				{
					"type": "entries",
					"name": "The Results",
					"entries": [
						"Podczas spdzania czasu na tym przestoju, opr贸cz utrzymywania swojego stylu 偶ycia, ka偶dego tygodnia gracz prowadzcy biznes toczy na stole Running a Business u偶ywajc kontroli umiejtnoci, kt贸ra zostaa wybrana na ten tydzie.",
						"Jeli posta jest zobowizana do poniesienia kosztu w wyniku dziaania tej tabeli, ale tego nie zrobi, biznes zaczyna upada. Za ka偶dy niespacony dug zacignity w ten spos贸b biznes bierze kar -3 do kolejnych rolek wykonanych na tej tabeli.",
						"Jeli dziaalno prowadzona jest przez kilka tygodni, wynik z tabeli nale偶y pomno偶y przez liczb tygodni. Jeli biznes jest prowadzony przez mniej ni偶 tydzie, liczba przepracowanych dni jest dodawana do nastpnego uruchomienia biznesu.",
						"W pewnych warunkach DM mo偶e zdecydowa, 偶e gracz bdzie mia przewag lub strat przy sprawdzaniu prowadzenia biznesu. Festiwal mo偶e zwikszy popyt, dajc biznesowi przewag, lub klienci mog by zbyt biedni, by pozwoli sobie na jego towary, co stawia biznes w niekorzystnej sytuacji.",
						{
							"type": "table",
							"caption": "Buisness Operations Check",
							"colLabels": [
								"Skill Check",
								"Description"
							],
							"colStyles": [
								"col-5 text-left",
								"col-7 text-left"
							],
							"intro": [
								"The player chooses a skill check to represent how they handle their business."
							],
							"rows": [
								[
									"4 lub mniej",
									"Przez tydzie musz paci dwukrotno koszt贸w utrzymania."
								],
								[
									"5-9",
									"Przez tydzie musz paci koszty utrzymania."
								],
								[
									"10-14",
									"Biznes pokrywa koszty utrzymania w tygodniu we wasnym zakresie."
								],
								[
									"15-19",
									"Firma sama pokrywa koszty utrzymania i osiga zysk r贸wny kosztom utrzymania przez tydzie."
								],
								[
									"20-24",
									"Firma sama pokrywa koszty utrzymania i osiga zysk r贸wny dwukrotnoci koszt贸w utrzymania przez tydzie."
								],
								[
									"25-29",
									"Firma pokrywa wasne koszty utrzymania i osiga zysk r贸wny trzykrotnoci koszt贸w utrzymania przez tydzie."
								],
								[
									"30+",
									"Firma sama pokrywa koszty utrzymania i osiga zysk r贸wny czterokrotnoci koszt贸w utrzymania przez tydzie."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Business Difficulties and Boons",
					"entries": [
						"Biznes mo偶e mie wpyw na tw贸j wiat i jego wydarzenia. Wpywowy biznes mo偶e pozwoli graczowi na bycie uznanym za szlachcica i prowadzenie arystokratycznego stylu 偶ycia, podejrzany biznes mo偶e zosta odkryty i zrujnowany przez miejscowych, a patron tawerny mo偶e da partii jej nastpny quest. Wpyw biznesu zale偶y od Ciebie jako DM."
					]
				},
				{
					"type": "entries",
					"name": "Building a Business",
					"entries": [
						"Postacie mog d偶y do posiadania du偶ego, dobrze prosperujcego biznesu. Posta mo偶e opaci i przygotowa nieruchomo do prowadzenia biznesu po kosztach i czasie wyszczeg贸lnionych w tabeli mo偶liwoci biznesowych. Wielko nieruchomoci jest wybierana przez posta, jeli taka wielko nieruchomoci jest dostpna do zakupu.",
						"Posta, kt贸ra chce zbudowa rozszerzenie swojego biznesu musi naby nieruchomo od waciciela w drodze handlu lub jako dar. Opacenie i przygotowanie rozbudowy kosztuje jak wyszczeg贸lniono w tabeli mo偶liwoci biznesowych pomniejszone o dotychczasowy koszt budowy biznesu.",
						"Jeli biznes jest budowany gdzie, gdzie nie byoby populacji o wystarczajcej zamo偶noci, aby biznes m贸g by prowadzony, biznes jest gwarantowany do pora偶ki w tabeli Running a Business."
					]
				},
				{
					"type": "entries",
					"name": "Building Opportunities",
					"entries": [
						{
							"type": "table",
							"caption": "Buisness Operations Check",
							"colLabels": [
								"Property",
								"Maintenance Cost per Week",
								"Construction Cost",
								"Construction Time",
								"Skilled Hirelings",
								"Untrained Hirelings"
							],
							"colStyles": [
								"col-3-5 text-left",
								"col-2 text-left",
								"col-2 text-left",
								"col-1-5 text-left",
								"col-1 text-center",
								"col-1 text-center"
							],
							"rows": [
								[
									{
										"type": "entries",
										"entries": [
											"Farm",
											"Stoisko rynkowe"
										]
									},
									"25 sp",
									"160 gp",
									"15 days",
									"0-1",
									"0-5"
								],
								[
									{
										"type": "entries",
										"entries": [
											"Du偶e gospodarstwo",
											"Du偶e stoisko targowe"
										]
									},
									"5 gp",
									"400 gp",
									"20 days",
									"0-1",
									"0-5"
								],
								[
									{
										"type": "entries",
										"entries": [
											"Masywne gospodarstwo",
											"May sklep",
											"Tiny Stage",
											"Tiny Inn"
										]
									},
									"10 gp",
									"800 gp",
									"25 days",
									"0-2",
									"0-5"
								],
								[
									{
										"type": "entries",
										"entries": [
											"Wiele gospodarstw",
											"Shop",
											"Scena",
											"Inn"
										]
									},
									"20 gp",
									"2,000 gp",
									"35 days",
									"2-3",
									"2-7"
								],
								[
									{
										"type": "entries",
										"entries": [
											"Monopol na lokaln farm",
											"Du偶y sklep",
											"Du偶a Scena",
											"Du偶y Zajazd"
										]
									},
									"40 gp",
									"4,000 gp",
									"50 days",
									"4-5",
									"5-10"
								],
								[
									{
										"type": "entries",
										"entries": [
											"Monopol na farmy",
											"Masywny sklep",
											"Scena Masywu",
											"Masywna Karczma"
										]
									},
									"80 gp",
									"8,000 gp",
									"80 days",
									"05-10",
									"10-15"
								],
								[
									{
										"type": "entries",
										"entries": [
											"Sklepy wielobran偶owe",
											"Wiele etap贸w",
											"Wiele zajazd贸w"
										]
									},
									"160 gp",
									"20,000 gp",
									"125 days",
									"10-15",
									"15-30"
								],
								[
									{
										"type": "entries",
										"entries": [
											"Monopol na lokalne sklepy",
											"Lokalny monopol sceniczny",
											"Lokalny monopol na karczmy"
										]
									},
									"320 gp",
									"50,000 gp",
									"250 days",
									"15-30",
									"30-60"
								],
								[
									{
										"type": "entries",
										"entries": [
											"Sklep Monopoly",
											"Monopol sceniczny",
											"Monopol na karczm"
										]
									},
									"640 gp",
									"100,000 gp",
									"500 days",
									"30-60",
									"60-120"
								]
							]
						}
					]
				}
			]
		}
	]
}
