{
	"_meta": {
		"sources": [
			{
				"json": "GiddyVariantrule",
				"abbreviation": "Brew",
				"full": "TheGiddyLimit",
				"authors": [
					"TheGiddyLimit"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 0,
		"_dateLastModifiedHash": "3d451aeb3e"
	},
	"variantrule": [
		{
			"name": "Adjusted Ability Usages",
			"entries": [
				"Poniższe zmiany mają na celu wyrównanie rozbieżności pomiędzy siłą różnych wyników zdolności:",
				{
					"type": "list",
					"items": [
						"Podczas toczenia inicjatywy możesz sprawdzić inteligencję zamiast zręczności.",
						"Możesz użyć swojego modyfikatora Inteligencji zamiast modyfikatora Zręczności przy określaniu klasy pancerza przyznawanej przez noszenie zbroi, {@spell mage armor} zaklęcia lub {@psionic mastery of force|UATheMysticClass|Inertial Armor} efektu psionicznego."
					]
				}
			],
			"source": "GiddyVariantrule"
		},
		{
			"name": "Split Hit Dice",
			"entries": [
				"Kiedy rzucasz kostkami trafień z jakiegokolwiek powodu, możesz zdecydować się na rzucenie dwóch kostek o wartości o połowę mniejszej niż oryginalna kostka i użyć tej sumy. Na przykład, jeśli zdecydujesz się rzucić o punkty trafień podczas zdobywania poziomu Kleryka, możesz wybrać 2d4 zamiast 1d8. Podstawowym efektem tej zmiany jest zaokrąglenie \"średniej\" wartości, a nie zmniejszenie o pół punktu trafień."
			],
			"source": "GiddyVariantrule"
		},
		{
			"name": "Single-Class Multiclassing",
			"entries": [
				"Możesz multiklasować jako klasa, w której masz już poziomy, aby uzyskać dostęp do innych archetypów lub poszerzyć swoją wszechstronność kosztem poświęcenia dostępu do cech wyższego poziomu. Możesz zdobyć wiele kopii dowolnej cechy klasowej, które działają niezależnie. Traktuj każdą instancję klasy jako oddzielną na potrzeby obliczania poziomów dla tych cech. Na przykład, Czarodziej 2/Wizard 3 posiada cechę Odzyskiwanie Arkanów zarówno Czarodzieja poziomu 2, jak i Czarodzieja poziomu 3. Mogą oni używać tych niezależnych cech raz dziennie, a ich poziom Wizarda liczy się odpowiednio jako 2 i 3 dla celów określenia liczby odzyskanych zaklęć."
			],
			"source": "GiddyVariantrule"
		}
	]
}
