{
	"Your patron gifts you a mote of their power that grafts itself upon your arm. One of your arms is transformed into an eldritch claw that takes an appearance reflective of your patron's nature. You can use this claw as a spellcasting focus and, as a bonus action whilst the claw is free, you can manipulate an object, open an unlocked door or container, stow or retrieve an item from an open container, or pour the contents out of a vial so long as the object you're interacting with is within 15 feet of you, weighs less than 10 pounds. You cannot use magic items in this way.": "Twój patron podarował ci cząstkę swojej mocy, która przeszczepiła się na twoje ramię. Jedna z twoich rąk zmienia się w eldrycki pazur, który przybiera wygląd odzwierciedlający naturę twojego patrona. Możesz używać tego pazura jako skupiska zaklęć, a jako dodatkową akcję, gdy pazur jest wolny, możesz manipulować przedmiotem, otwierać otwarte drzwi lub pojemniki, chować lub wyciągać przedmiot z otwartego pojemnika lub wylewać zawartość fiolki, o ile przedmiot, z którym wchodzisz w interakcję, znajduje się w odległości 15 stóp od ciebie i waży mniej niż 10 funtów. Nie możesz używać w ten sposób magicznych przedmiotów.",
	"Additionally, as an action on your turn whilst the claw is free, you can use its power to summon a spectral copy of itself and hinder a creature you can see within 15 feet of you. The creature must succeed on a Strength or Dexterity saving throw against your spell save DC or be {@condition grappled} by you, be pushed up to 10 feet away from you or pulled up to 10 feet towards you (your choice). As an action, the creature can escape the grapple by repeating the saving throw, ending the grapple on a success. The grapple also ends if you halt it (no action required), if the creature is ever more than 15 feet away from you, or if you use the claw to grapple a different creature.": "Dodatkowo, jako akcja w swojej turze, gdy pazur jest wolny, możesz użyć jego mocy, by przywołać widmową kopię siebie i przeszkodzić stworzeniu, które widzisz w promieniu 15 stóp od ciebie. Stworzenie musi odnieść sukces w rzucie ratunkowym na siłę lub zręczność przeciwko twojemu DC ratunku przed zaklęciem lub zostać {@condition grappled} przez ciebie odepchnięte na odległość do 10 stóp lub przyciągnięte do 10 stóp w twoją stronę (twój wybór). Jako akcja, stworzenie może uciec z chwytu powtarzając rzut ratujący, kończąc chwyt w przypadku sukcesu. Chwytanie kończy się również, jeśli je zatrzymasz (nie wymaga to żadnej akcji), jeśli stworzenie będzie oddalone od ciebie o więcej niż 15 stóp lub jeśli użyjesz pazura do złapania innego stworzenia.",
	"If you lose the limb for any reason you can conduct a 1-hour ritual to recreate it.": "Jeśli z jakiegokolwiek powodu stracisz kończynę, możesz przeprowadzić 1-godzinny rytuał, aby ją odtworzyć.",
	"You can use Charisma in place of your Strength when determining your carrying capacity and the weight you can push, drag, or lift.": "Możesz użyć Charyzmy zamiast Siły przy określaniu swojej nośności i ciężaru, który możesz pchać, ciągnąć lub podnosić.",
	"In addition, you can use your eldritch claw to grapple, push and pull large or huge creatures regardless of your size, and the amount you can push or pull a creature using the feature increases by 5 feet.": "Dodatkowo możesz używać eldritchowego pazura do chwytania, popychania i ciągnięcia dużych lub ogromnych stworzeń niezależnie od twojego rozmiaru, a ilość, o jaką możesz popchnąć lub pociągnąć istotę używając tej cechy zwiększa się o 5 stóp.",
	"Being within 5 feet of a hostile creature does not impose disadvantage on your ranged spell attack rolls.": "Przebywanie w odległości 5 stóp od wrogiej istoty nie nakłada minusów na twoje rolki ataku zaklęciami dystansowymi.",
	"If you are within 5 feet of a creature, you can use push, pull or grapple them with your claw as a bonus action rather than an action.": "Jeśli jesteś w odległości 5 stóp od stworzenia, możesz użyć pchnięcia, pociągnięcia lub chwycenia go pazurem jako akcji bonusowej, a nie akcji.",
	"You can use your eldritch claw as a set of {@item thieves' tools|PHB}. When you do so, you are proficient in their use if you are not proficient with thieves' tools already.": "Możesz użyć swojego eldritchowego pazura jako zestawu {@item thieves' tools|PHB}. Gdy to zrobisz, stajesz się biegły w ich używaniu, jeśli nie jesteś już biegły w używaniu narzędzi złodziejskich.",
	"In addition you can cast the spell {@spell knock|PHB} once per long rest without using a warlock spell slot. When you do so the spell has a range of touch.": "Dodatkowo możesz rzucić czar {@spell knock|PHB} raz na długi odpoczynek bez użycia slotu na czary Czarnoksiężnika. Gdy to zrobisz zaklęcie ma zasięg dotyku.",
	"You can cast {@spell absorb elements|XGE} at 1st level without using a warlock spell slot. When you do so, as part of the reaction used to cast the spell, you can choose to make a ranged spell attack against a creature that you can see within 30 feet of you. On a hit, the creature takes damage equal to a number of d6s equal to your proficiency bonus of the triggering damage type.": "Możesz rzucić {@spell absorb elements|XGE} na 1. poziomie bez użycia slotu na zaklęcie Czarnoksiężnika. Kiedy to zrobisz, w ramach reakcji użytej do rzucenia zaklęcia możesz wybrać wykonanie dystansowego ataku zaklęciem przeciwko stworzeniu, które widzisz w odległości 30 stóp od siebie. Przy trafieniu, stworzenie otrzymuje obrażenia równe liczbie d6 równej twojej premii do biegłości typu obrażeń wyzwalających.",
	"You can use this ability twice before needing to complete a short or long rest to do so again.": "Możesz użyć tej umiejętności dwukrotnie, zanim będziesz musiał zakończyć krótki lub długi odpoczynek, aby zrobić to ponownie.",
	"When you grapple a creature, normally or with your claw, and at the start of each of your turns thereafter if the creature is still grappled in this way, the creature takes force damage equal to 1 + your Charisma modifier (minimum of 2).": "Kiedy chwytasz stworzenie, normalnie lub za pomocą pazura, a także na początku każdej swojej tury, jeśli stworzenie nadal jest chwytane w ten sposób, stwór otrzymuje obrażenia od siły równe 1 + twój modyfikator Charyzmy (minimum 2).",
	"When you hinder a creature with your claw you can choose to knock them {@condition prone} if they fail the save rather than take one of the other options. Additionally, when you are knocked prone you can use your reaction to immediately stand up. When you do so your movement speed is halved until the end of your next turn.": "Kiedy utrudniasz stworzenie swoim pazurem, możesz wybrać powalenie go {@condition prone}, jeśli nie powiedzie mu się save, zamiast skorzystać z jednej z innych opcji. Dodatkowo, gdy zostaniesz powalony na ziemię, możesz użyć swojej reakcji, aby natychmiast wstać. Kiedy to zrobisz twoja prędkość ruchu jest zmniejszona o połowę do końca twojej następnej tury.",
	"As a bonus action you can strengthen your grip on a creature grappled by your eldritch claw. The creature becomes {@condition restrained} in addition to {@condition grappled} and has disadvantage on Strength saving throws whilst it remains grappled by you.": "Jako akcję dodatkową możesz wzmocnić swój chwyt na stworzeniu uchwyconym przez twój eldritchowy pazur. Stworzenie to staje się {@condition restrained} dodatkowo do {@condition grappled} i ma minusy w rzutach ratunkowych na Wytrzymałość, dopóki jest przez ciebie chwytane.",
	"Furthermore, grappling with your eldritch claw now ignores immunity to the grappled and restrained conditions.": "Ponadto, chwytanie eldritchowym pazurem ignoruje teraz odporność na warunki chwytania i krępowania.",
	"The range at which you can manipulate and interact with objects as a bonus action is increased to 30 feet and the range at which you can grapple, push or pull a creature as an action with your eldritch claw is increased to 20 feet.": "Zasięg, w którym możesz manipulować i wchodzić w interakcje z obiektami jako akcja bonusowa, zwiększa się do 30 stóp, a zasięg, w którym możesz chwycić, popchnąć lub pociągnąć istotę jako akcja z eldryckim pazurem, zwiększa się do 20 stóp.",
	"As an action you can channel your claw's innate magic into your touch. Each time you do so pick one effect from:": "Jako akcję możesz wykorzystać wrodzoną magię pazura w swoim dotyku. Za każdym razem, gdy to zrobisz wybierz jeden efekt z:",
	"You cause flammable object that isn't being worn or carried by anyone else and set it on fire, or extinguish a non-magical fire within a 5 foot cube on an object.": "Wywołujesz łatwopalny przedmiot, który nie jest noszony lub przenoszony przez nikogo innego i podpalasz go, lub gasisz niemagiczny pożar w obrębie kostki 5 stóp na przedmiocie.",
	"You stabilise a creature that isn't undead at 0 hit points.": "Stabilizujesz istotę, która nie jest nieumarłą, na 0 punktów trafień.",
	"You cause an object to radiate 20 feet of bright light for 1 minute.": "Powodujesz, że obiekt promieniuje na 20 stóp jasnym światłem przez 1 minutę.",
	"You touch water and turn a 5-foot or smaller cube of it into ice, which melts after 1 minute. This action fails if a creature is in the cube.": "Dotykasz wody i zamieniasz jej 5-stopową lub mniejszą kostkę w lód, który topnieje po 1 minucie. Akcja ta nie udaje się, jeśli w kostce znajduje się jakieś stworzenie."
}