{
	"_meta": {
		"sources": [
			{
				"json": "AC",
				"abbreviation": "AC",
				"full": "Aerial Combat",
				"authors": [
					"Pwines14"
				],
				"convertedBy": [
					"Jafner"
				],
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/5gtdhn/class_dragon_rider_and_aerial_combat/",
				"version": "1.0",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1537874753,
		"_dateLastModifiedHash": "2c5b03ef79"
	},
	"variantrule": [
		{
			"name": "Aerial Combat",
			"source": "AC",
			"entries": [
				"Ibland, när man är på äventyr, kan man hitta en flygande följeslagare som man kan rida in i striden. Mäktiga drakryttare svävar i luften och bekämpar sina fiender på land och i luften. Majestätiska pegasusriddare tar med sig sina bevingade hästar upp i luften och bekämpar ondskan som inte känner några gränser.",
				"Det finns många olika sätt på vilka någon kan hamna i luftstrid, och när de gör det finns det vissa regler som styr dem.",
				{
					"type": "entries",
					"name": "Unified Movement",
					"entries": [
						"När du ger dig in i en luftstrid, oavsett om du är monterad eller inte, är du beroende av den enda flyghastighet som styr antingen dig själv eller din häst. När du är monterad kan du troligen inte flyga utan din häst, därför har du en enda rörelse mellan er två. Denna rörelse kan dock användas vid endera vändningen, eller båda vändningarna om du har lite rörelsehastighet kvar mellan vändningarna."
					]
				},
				{
					"type": "entries",
					"name": "Altitudinal Advantage",
					"entries": [
						"Flygstrid är ett farligt spel som bygger på strategi och timing. Man kan inte attackera en varelse som inte är inom räckvidd, så ofta är det fördelaktigt, om inte absolut nödvändigt, att ditt beridna djur måste gripa tag i en varelse för att kunna landa några attacker (andra regler gäller för pegasusar, som finns i slutet av det här regelverket). Det enda undantaget från den här regeln är bågar och distansvapen, men att använda ett distansvapen i luftstrid är alltid ofördelaktigt om det inte styrs av magi. När du befinner dig i ett grepp i luften kan du dock inte göra någon rörelse och faller då från himlen. Du måste välja noggrant när du griper tag i och attackerar en varelse.",
						"På grund av begränsningarna i luftstrid och behovet av att ta tag i målet är höjd nästan alltid en fördel. När en varelse befinner sig ovanför en annan varelse har den en fördel vid gripkontroller och räddningskast mot en annan varelse. Och en varelse som befinner sig på lägre höjd tar nackdel på alla grapplekontroller och räddningskast. På grund av detta är luftstrid ett farligt spel av strategi och precision. Eftersom luftstrid ofta tar lång tid försöker de två sidorna ofta att jorda sina mål på alla möjliga sätt, oftast genom att attackera motståndarens vingar."
					]
				},
				{
					"type": "entries",
					"name": "A Fight Against Gravity",
					"entries": [
						"När du befinner dig i luften slåss du inte bara mot dina medspelare utan även mot naturens krafter. Gravitationen drar på dig när du slåss i luften, och om du inte är försiktig kan du komma lite för nära marken.",
						"En varelse som en drake eller en pegasus, de som vanligtvis rids i luftstrider, är vana vid att flyga och kan hålla sig uppe med hjälp av sina vingar och den magi som gör det möjligt för sådana varelser att flyga. Under strid kan en varelse använda sin rörelsehandling för att klättra högre upp i luften eller för att omplacera sig på slagfältet. Om du grips tag i luften, vilket är nödvändigt för luftstrid, faller du med en hastighet av 60 fot per runda."
					]
				},
				{
					"type": "entries",
					"name": "The Rules of Aerial Combat",
					"entries": [
						"Nedan följer de stridsregler som jag har utarbetat för luftburna farkoster. Mycket av stridsreglerna är oförändrade i luften, men det finns några punkter som bör lyftas fram för att underlätta när man deltar i luftstrider.",
						{
							"type": "entries",
							"name": "Aerial Grapple",
							"entries": [
								"När du deltar i luftstrid gäller reglerna för grappling på samma sätt som på marken."
							]
						},
						{
							"type": "entries",
							"name": "Gravity",
							"entries": [
								"När du griper tag i ett mål faller du med en hastighet av 60 fot per runda. (Jag ignorerar vetenskapen om fritt fall för balansens och berättelsens skull, om du vill lägga till mer realism i dina spel är du välkommen att justera i enlighet med detta)."
							]
						},
						{
							"type": "entries",
							"name": "Movement",
							"entries": [
								"När du rider eller flyger kan du använda din rörelse för att manövrera dig själv på slagfältet, och ofta är det fördelaktigt att använda dash-åtgärden för att få en höjdfördel över dina fiender.",
								"När du deltar i luftstrid är det viktigt att du håller koll på din höjd och din position på slagfältet. Det enklaste sättet att göra detta är att använda polletter på en spelmatta med en mätare som mäter höjden, men detta kan skräddarsys av spelföraren för att bäst passa din grupp."
							]
						},
						{
							"type": "entries",
							"name": "Falling",
							"entries": [
								"Fallskador, enligt sidan 183 i Player's Handbook.",
								"Vid slutet av ett fall tar en varelse 1d6 slagskador för varje tre meter som den föll, upp till maximalt 20d6. Varelsen landar liggande, om den inte undviker att ta skada av fallet."
							]
						},
						{
							"type": "entries",
							"name": "Ending Combat",
							"entries": [
								"Typiskt sett kommer en varelse att lämna kampen och återvända till gruppen långt innan den blir oförmögen att slåss. Typiskt sett anses en varelse vara slagen när den når 20 % av sin maximala träffpunkt, och vid denna punkt försöker varelsen återvända till marken så att den inte faller ihjäl.",
								"Av självbevarelsedrift kommer ett hästdjur vanligtvis att återvända till marken när det når 20 %, såvida inte ryttaren inte tillåter det att nå marken.Gör det tydligt för spelarna vad som händer och vilka konsekvenser det får om de inte försöker landa på ett säkert sätt.",
								"Om en varelse är fastklämd kan den med stor sannolikhet dödas direkt utan att kunna göra detta försök. Men när en varelse är oförmögen faller den inte snabbare än de 60 fot per runda, så dess ryttare kan göra försök att stabilisera sitt beridna djur så att det kan nå marken på ett säkert sätt."
							]
						}
					]
				}
			]
		}
	]
}
