{
	"_meta": {
		"sources": [
			{
				"json": "BS",
				"abbreviation": "BS",
				"full": "Brewer's Supplies",
				"authors": [
					"VaranSL"
				],
				"convertedBy": [
					"Lxran#2292"
				],
				"version": "1.1",
				"color": "43249f",
				"url": "https://www.gmbinder.com/share/-LbudMyCoMbx7gMM_Te6",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1630940312,
		"dateLastModified": 1729630006,
		"optionalFeatureTypes": {
			"BR": "Brewed Recipes"
		},
		"_dateLastModifiedHash": "2fb14ea4fd",
		"edition": "classic"
	},
	"variantrule": [
		{
			"name": "Brewer's Supplies",
			"source": "BS",
			"page": 1,
			"entries": [
				"Öl har funnits nästan lika länge som bröd, och man skulle kunna hävda att det har en större effekt på samhället, åtminstone på kvällen. Denna favoritdryck skapas genom att man låter spannmålskorn ligga i vatten och låter det jäsa till en söt smaksatt dryck med hjälp av jäst.",
				"Jäst, korn och tillsatser hjälper till att definiera drycken och dess komplicerade aromer, och det gör det också möjligt att lägga till alkemiska och magiska ingredienser för att ge dina drycker mer kraft.",
				"Medan det vanligtvis tar veckor eller till och med månader för öl, ale, lageröl och många andra drycker att utvecklas fullt ut, kan du med dessa drycker med små partier börja dricka på några dagar!",
				{
					"type": "entries",
					"name": "Brewer's Supplies",
					"page": 1,
					"entries": [
						"Till bryggarens utrustning hör en mäskbunke, en kopparkittel, rörledningar, en sifon, en rad nätfilter, ett litet jäsningskärl och grundläggande malt, humle och kryddor.",
						"Kompetens med {@item Brewer's Supplies|PHB} gör att du kan lägga till din kompetensbonus till varje kontroll som du gör för bryggning.",
						"Dessa förnödenheter kostar 30 gp och väger 50 lbs."
					]
				},
				{
					"type": "entries",
					"name": "How to Brew",
					"page": 1,
					"entries": [
						"När du brygger ett föremål måste du känna till receptet, ha tillgång till de nödvändiga materialen och tillbringa det antal dagar som behövs för att bearbeta och jäsa. Varje gång en kontroll krävs för att brygga denna dryck måste du göra en Wisdom-kontroll, och om du är skicklig i {@item Brewer's Supplies|PHB} kan du lägga till din Proficiency Bonus till kontrollen.",
						{
							"type": "entries",
							"name": "Recipe Brews",
							"page": 1,
							"entries": [
								"Varje bryggd dryck kräver ett recept för att tillverkas. Receptet innehåller en förteckning över eventuella specialingredienser som behövs, antalet dagar som behövs för att jäsa och hur svår drycken är. Vissa specialingredienser kan kräva att du köper dem i staden eller att du går på uppdrag för att hitta dem.",
								"Du kan lära dig nya recept genom att besöka andra bryggare, resenärer eller i avlägsna kloster som bevakar sina specialrecept. Du kan också göra en kontroll av Brewer's Supplies om du stöter på en bryggd dryck och vill ta reda på hur du kan tillverka den själv.",
								"Du kan bara ha ett recept som bryggs samtidigt i jäsningskärlet. Om du vill brygga fler måste du köpa ytterligare en Brewer's Supplies. Varje bryggning räcker för att skapa en användning, eller en flaska, av det receptet. Om du vill skapa i stora mängder är det upp till DM:s bedömning och kräver ordentlig utrustning som ett bryggeri."
							]
						},
						{
							"type": "entries",
							"name": "The Process",
							"page": 1,
							"entries": [
								"För att skapa en bryggd dryck måste du först samla ihop de ingredienser som krävs för ett recept som du känner till. Därefter skapar du din mäsk och jäser sedan blandningen i ett antal dagar, baserat på receptet.",
								"Du måste lyckas med två visdomskontroller (bryggarens utrustning) för att kunna brygga en valfri dryck på rätt sätt.",
								{
									"type": "entries",
									"name": "BREWING THE MASH",
									"page": 1,
									"entries": [
										"När du har samlat ihop dina ingredienser kan du börja skapa och koka moset under en kort eller lång vila. När dina korn och kryddor är ordentligt förberedda måste du göra en Wisdom (Brewer's Supplies)-kontroll, DC bestäms av receptet, för att korrekt förbereda mäsken. Vid ett misslyckande kan du fortfarande brygga din dryck, men den kommer inte att ha några effekter."
									]
								},
								{
									"type": "entries",
									"name": "FERMENTING THE MASH",
									"page": 1,
									"entries": [
										"När du har förberett mäsken måste du filtrera den och sedan lägga den i ditt speciella jäsningskärl, en lite större förseglad flaska som du kan fästa på utsidan av en resväska. Efter ett visst antal dagar, som bestäms av receptet, slutar din brygd att jäsa.",
										"När din brygd har jäst måste du göra en Visdomskontroll (Brewer's Supplies) baserad på DC för receptet du försöker, om du misslyckas har den jästa brygden inga effekter."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Imbibing",
							"page": 1,
							"entries": [
								"Även om dina bryggda varor innehåller alkohol behöver du inte oroa dig för berusning om inte DM bestämmer att karaktären har druckit för mycket. En karaktär kan bara dra nytta av en enda bryggd dryck en gång per kort vila, när de dricker ytterligare bryggor får de inga ytterligare fördelar från den andra drycken och förlorar alla fördelar från den ursprungliga drycken.",
								"Om du inte dricker din brygd omedelbart kan du ta den på flaska för att använda den senare. Varje flaska väger ett halvt pund och kan hålla i flera månader innan den inte längre är lämplig att dricka.",
								"Om du vill köpa dessa kan du hitta dem på specialiserade bryggerier, men de kan kosta mellan två och tio gånger mer än ingredienskostnaden.",
								{
									"type": "table",
									"caption": "Example Recipes",
									"colLabels": [
										"Item",
										"Fermenting Time",
										"DC",
										"Special Ingredients",
										"Ingredient Cost"
									],
									"colStyles": [
										"col-5 text-",
										"col-2 text-center",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"{@optfeature Berserker's Rage|BS}",
											"5 Days",
											"15",
											"{@creature Cave Fisher|VGM} Blod",
											"70 gp"
										],
										[
											"{@optfeature Boulder Beer|BS}",
											"5 Days",
											"15",
											"Korn, vete",
											"15 gp"
										],
										[
											"{@optfeature Dragon's Porter|BS}",
											"7 Days",
											"20",
											"Jalapeno Peppers",
											"25 gp"
										],
										[
											"{@optfeature Dwarven Courage|BS}",
											"3 Days",
											"13",
											"n/a",
											"10 gp"
										],
										[
											"{@optfeature Flumph Pale Ale|BS}",
											"5",
											"13",
											"{@creature Flumph} Sprutning",
											"15 gp"
										],
										[
											"{@optfeature Giant's Brew|BS}",
											"3 Days",
											"13",
											"{@creature Auroch|VGM} blod",
											"15 gp"
										],
										[
											"{@optfeature Icecap Ale|BS}",
											"5 Days",
											"15",
											"Sura frukter",
											"15 gp"
										],
										[
											"{@optfeature Morning Stout|BS}",
											"7 Days",
											"20",
											"Kaffe, choklad",
											"25 gp"
										],
										[
											"{@optfeature Sugared Ale|BS}",
											"5 Days",
											"15",
											"Rått socker",
											"15 gp"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Brewing Rum and Liquors",
			"source": "BS",
			"page": 3,
			"entries": [
				"Rom har en enkel destillationsprocess och kräver socker, melass, jäst och en lufttät behållare. De tillhandahållna bryggerierna kan lätt användas för att skapa rom, spritdrycker och till och med specialviner genom att smaksätta processen och hitta lämpliga ingredienser, enligt DM:s gottfinnande."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Berserker's Rage",
			"source": "BS",
			"page": 2,
			"entries": [
				"Denna hårda anda kräver blodet från en {@creature Cave Fisher|VGM}, vars alkoholhaltiga blod skapar en infektion som ingen annan. Berserkers har varit kända för att dricka denna sprit före strid, deras grymhet blir större och slaget slår in i deras fiender. När du intar den har du en gång per tur fördel på en närkampsattack som använder din styrka under de kommande 10 minuterna.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fermenting Time:",
							"entry": "5 Days"
						},
						{
							"type": "item",
							"name": "Brew DC:",
							"entry": "15"
						},
						{
							"type": "item",
							"name": "Special Ingredients:",
							"entry": "{@creature Cave Fisher|VGM} blod"
						},
						{
							"type": "item",
							"name": "Ingredient Cost:",
							"entry": "70 gp"
						},
						{
							"type": "item",
							"name": "Effect Duration:",
							"entry": "10 minuter"
						},
						{
							"type": "item",
							"name": "Effect:",
							"entry": "Fördel vid en närstridsattack som använder styrka en gång per tur."
						}
					]
				}
			],
			"featureType": [
				"BR"
			]
		},
		{
			"name": "Boulder Beer",
			"source": "BS",
			"page": 2,
			"entries": [
				"Denna mörka och extra skummande öl innehåller mer alkohol än en dvärgbar. När det är intaget har du 10 minuter där knivar, pilar och andra vapen knappt verkar sakta ner dig, även om du av någon anledning nu slåss mot dubbelt så många människor som tidigare. Under dessa 10 minuter får du motståndskraft mot blödande, genomträngande och skärande skador, men du har tillståndet {@condition poisoned}. Om {@condition poisoned}-tillståndet avlägsnas i förtid tar det också bort dina motståndskrafter.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fermenting Time:",
							"entry": "5 Days"
						},
						{
							"type": "item",
							"name": "Brew DC:",
							"entry": "15"
						},
						{
							"type": "item",
							"name": "Special Ingredients:",
							"entry": "Korn, vete"
						},
						{
							"type": "item",
							"name": "Ingredient Cost:",
							"entry": "15 gp"
						},
						{
							"type": "item",
							"name": "Effect Duration:",
							"entry": "10 minuter"
						},
						{
							"type": "item",
							"name": "Effect:",
							"entry": "Motståndskraft mot slående, genomträngande och skärande vapen, får tillståndet {@condition poisoned} tills effekten upphör."
						}
					]
				}
			],
			"featureType": [
				"BR"
			]
		},
		{
			"name": "Dragon's Porter",
			"source": "BS",
			"page": 2,
			"entries": [
				"Denna eldiga porter ger en härlig brännande känsla i munnen och halsen. När du intar den har du förmågan att andas magisk eld på dina fiender. Som en bonusåtgärd på din tur kan du spy ut eld i en 8 meters kon. Alla varelser i området måste göra ett Dexterity Saving Throw eller ta {@dice 2d6} brandskada. Du kan spruta ut eld ett antal gånger som är lika med bryggarens visdomsmodifierare.",
				"DC för denna kontroll är lika med {@b 8 + Brewer's Wisdom Modifier + Brewer's Proficiency Bonus.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fermenting Time:",
							"entry": "7 Days"
						},
						{
							"type": "item",
							"name": "Brew DC:",
							"entry": "20"
						},
						{
							"type": "item",
							"name": "Special Ingredients:",
							"entry": "Jalapeno Peppers"
						},
						{
							"type": "item",
							"name": "Ingredient Cost:",
							"entry": "25 gp"
						},
						{
							"type": "item",
							"name": "Effect Duration:",
							"entry": "1 minut"
						},
						{
							"type": "item",
							"name": "Effect:",
							"entry": "Spruta eld i en 8 meters kon ett antal gånger som är lika med bryggarens visdomsmodifierare, vilket ger {@dice 2d6} brandskada vid ett misslyckat räddningskast för Dexterity."
						}
					]
				}
			],
			"featureType": [
				"BR"
			]
		},
		{
			"name": "Dwarven Courage",
			"source": "BS",
			"page": 2,
			"entries": [
				"Den här enkla ölen har en humleig avslutning som ger dig den inre styrka som behövs för att möta dina rädslor. När du dricker den har du fördel på alla räddningskast mot {@condition frightened} tillståndet under den kommande timmen.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fermenting Time:",
							"entry": "3 Days"
						},
						{
							"type": "item",
							"name": "Brew DC:",
							"entry": "13"
						},
						{
							"type": "item",
							"name": "Special Ingredients:",
							"entry": "N/A"
						},
						{
							"type": "item",
							"name": "Ingredient Cost:",
							"entry": "10 gp"
						},
						{
							"type": "item",
							"name": "Effect Duration:",
							"entry": "1 hour"
						},
						{
							"type": "item",
							"name": "Effect:",
							"entry": "Fördel vid räddningskast mot tillståndet {@condition frightened}"
						}
					]
				}
			],
			"featureType": [
				"BR"
			]
		},
		{
			"name": "Flumph Pale Ale",
			"source": "BS",
			"page": 2,
			"entries": [
				"Det är en ny typ av dryck som kommer från de subterrenska länderna och som har blivit populär bland festdeltagare och yngre medlemmar av samhället på grund av sin... orena natur. Den har fått sitt namn efter flumfen på grund av den reaktion som många får när de dricker den. Efter att ha inmundigat drycken kan du då omedelbart rapa ut en spray av stank och varje varelse i en 10-fotskona måste lyckas med ett räddningskast i Dexterity eller bli täckt av en illaluktande vätska. Alla varelser inom 5 fot från en belagd varelse måste lyckas med ett räddningskast på konstitutionen eller så blir de {@condition poisoned} tills början av nästa tur. En varelse som är belagd med vätskan har nackdel på sitt räddningskast. En varelse som lyckas med sitt konstitutionella räddningskast är immun mot stanken. En överdragen varelse är täckt av stank i {@dice 1d4} timmar, men kan ta bort stanken med alkohol, vatten eller ättika.",
				"DC för denna kontroll är lika med {@b 8 + Brewer's Wisdom Modifier + Brewer's Proficiency Bonus.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fermenting Time:",
							"entry": "5 Days"
						},
						{
							"type": "item",
							"name": "Brew DC:",
							"entry": "13"
						},
						{
							"type": "item",
							"name": "Special Ingredients:",
							"entry": "{@creature Flumph} Sprutning"
						},
						{
							"type": "item",
							"name": "Ingredient Cost:",
							"entry": "15 gp"
						},
						{
							"type": "item",
							"name": "Effect Duration:",
							"entry": "{@dice 1d4} hour"
						},
						{
							"type": "item",
							"name": "Effect:",
							"entry": "Spruta ut en stinkande spray i en tre meter lång kon, alla varelser måste lyckas med ett räddningsprov för Dexterity. Vid ett misslyckande är de täckta av stank i {@dice 1d4} timmar och alla varelser inom 5 fot från dem måste göra ett räddningskast i konstitutionen i början av sin tur eller bli {@dice poisoned} tills början av sin nästa tur."
						}
					]
				}
			],
			"featureType": [
				"BR"
			]
		},
		{
			"name": "Giant's Brew",
			"source": "BS",
			"page": 2,
			"entries": [
				"Receptet har stulits från jättarna, som noga bevakar sina bryggningshemligheter för alla. De flesta dvärgar med självrespekt kommer att hävda att jättarna bara producerar dåliga bryggerier, men alla vill i hemlighet lära sig jättarnas process. När du har druckit räknas du som en enorm varelse när du bestämmer din bärförmåga och den vikt du kan skjuta, dra eller lyfta, den här effekten varar under nästa timme.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fermenting Time:",
							"entry": "3 Days"
						},
						{
							"type": "item",
							"name": "Brew DC:",
							"entry": "13"
						},
						{
							"type": "item",
							"name": "Special Ingredients:",
							"entry": "{@creature Auroch|VGM} Blod"
						},
						{
							"type": "item",
							"name": "Ingredient Cost:",
							"entry": "15 gp"
						},
						{
							"type": "item",
							"name": "Effect Duration:",
							"entry": "1 hour"
						},
						{
							"type": "item",
							"name": "Effect:",
							"entry": "Du räknas som en stor varelse när det gäller bärkraft och vikt som kan skjutas, dras eller lyftas."
						}
					]
				}
			],
			"featureType": [
				"BR"
			]
		},
		{
			"name": "Icecap Ale",
			"source": "BS",
			"page": 3,
			"entries": [
				"Denna ale tillverkas genom att tillsätta sura frukter och sedan delvis frysa den under jäsningsprocessen och ta bort isen. Denna frysning och avlägsnande av isen sker ett dussintal gånger för att öka styrkan i denna brygd. När denna ale intas får den här ölen dina muskler att spänna sig hårt och du får en fördel på alla räddningskast på konstitution och styrka i 10 minuter; du får också ett antal tillfälliga träffpoäng som är lika med halva bryggarens nivå (avrundat uppåt). När de 10 minuterna är slut är din kropp utmattad och du får en nivå av {@condition exhaustion} tills du tar en kort vila eller en besvärjelse som {@spell greater restoration} kastas på dig.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fermenting Time:",
							"entry": "5 Days"
						},
						{
							"type": "item",
							"name": "Brew DC:",
							"entry": "15"
						},
						{
							"type": "item",
							"name": "Special Ingredients:",
							"entry": "Sura frukter, is"
						},
						{
							"type": "item",
							"name": "Ingredient Cost:",
							"entry": "15 gp"
						},
						{
							"type": "item",
							"name": "Effect Duration:",
							"entry": "10 minuter"
						},
						{
							"type": "item",
							"name": "Effect:",
							"entry": "Fördel på alla räddningskast för konstitution och styrka, och får ett antal tillfälliga träffpunkter som är lika med halva bryggarens nivå."
						}
					]
				}
			],
			"featureType": [
				"BR"
			]
		},
		{
			"name": "Morning Stout",
			"source": "BS",
			"page": 3,
			"entries": [
				"Vissa människor börjar morgonen med en kopp kaffe, men du förstår inte varför du inte kan lägga till det i din favoritdryck på kvällen. Denna mörka och nästan dekadenta dryck får dina sinnen att känna sig levande och du kan svära på att dina händer knappt ens darrar. När den här stouten intas ökar din rörelseförmåga med 5 fot och du har fördel på alla räddningsprov för Dexterity i 1 timme.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fermenting Time:",
							"entry": "7 Days"
						},
						{
							"type": "item",
							"name": "Brew DC:",
							"entry": "20"
						},
						{
							"type": "item",
							"name": "Special Ingredients:",
							"entry": "Kaffe, choklad"
						},
						{
							"type": "item",
							"name": "Ingredient Cost:",
							"entry": "25 gp"
						},
						{
							"type": "item",
							"name": "Effect Duration:",
							"entry": "1 hour"
						},
						{
							"type": "item",
							"name": "Effect:",
							"entry": "Fördel på alla räddningskast för Dexterity och din basrörelsehastighet ökar med 5 fot."
						}
					]
				}
			],
			"featureType": [
				"BR"
			]
		},
		{
			"name": "Sugared Ale",
			"source": "BS",
			"page": 3,
			"entries": [
				"Vem säger att söta drycker bara är för kvinnor? Denna extra sötade ale kommer att lätta din tunga och hjälpa dig i de svåraste situationerna. När du har fått i dig har du under den närmaste timmen fördel på alla Charisma-kontroller och du har fördel på räddningskast mot att vara {@condition charmed}.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fermenting Time:",
							"entry": "5 Days"
						},
						{
							"type": "item",
							"name": "Brew DC:",
							"entry": "15"
						},
						{
							"type": "item",
							"name": "Special Ingredients:",
							"entry": "Rått socker"
						},
						{
							"type": "item",
							"name": "Ingredient Cost:",
							"entry": "15 gp"
						},
						{
							"type": "item",
							"name": "Effect Duration:",
							"entry": "1 hour"
						},
						{
							"type": "item",
							"name": "Effect:",
							"entry": "Fördel på alla Charisma-kontroller och räddningskast mot tillståndet {@condition charmed}."
						}
					]
				}
			],
			"featureType": [
				"BR"
			]
		}
	]
}
