{
	"While some rogues prefer to focus on their agility or accuracy, the Craftsmen are the rogues that like to solve their problems using any tool they can get at their disposal. These rogues face problems with clever thinking, and an even more clever use of the items they can find, making makeshift ropes, tents, or bags of caltrops to execute their plan.": "В то время как некоторые разбойники предпочитают делать упор на ловкость или точность, ремесленники - это те разбойники, которые любят решать свои проблемы, используя любой инструмент, который попадает в их распоряжение. Эти разбойники решают проблемы с помощью умных мыслей и еще более умного использования предметов, которые они могут найти, делая самодельные веревки, палатки или мешки с калтропами для осуществления своего плана.",
	"At 3rd level, you start to understand how different items are created and how they can be improved.": "На третьем уровне вы начинаете понимать, как создаются различные предметы и как их можно улучшить.",
	"Your familiarity with {@item thieves' tools|phb} and their versatility allows you to use them as {@item tinker's tools|phb} whenever something requires you to do so.": "Ваше знакомство с {@item thieves' tools|phb} и их универсальность позволяет вам использовать их в качестве {@item tinker's tools|phb}, когда что-то требует этого.",
	"Choose four of the items detailed under the {@table Adventuring Gear|phb} table. These are your Favored Formulae and cost a quarter their normal price for your crafting (rounded down). You can choose two additional items as your Favored Formulae when you reach 9th, 13th and 17th level.": "Выберите четыре предмета из таблицы {@table Adventuring Gear|phb}. Они станут вашими Избранными формулами и будут стоить четверть их обычной цены для вашего ремесла (округляется вниз). Вы можете выбрать два дополнительных предмета в качестве Избранных формул, когда достигнете 9-го, 13-го и 17-го уровней.",
	"By spending 1 hour with your {@item tinker's tools|phb} over the course of a short or long rest, you can craft items from your list of Favored Formulae, worth up to 6gp. You decide how many of each type of item you want to make. The maximum cost of these items increases as you gain levels in this class, increasing to 2 times your Rogue level. If an item in your favored formulae is worth less than 1 gp, you can spend 1 minute to craft it during the adventuring day.": "Потратив 1 час своего {@item tinker's tools|phb} в течение короткого или долгого отдыха, вы можете изготовить предметы из списка любимых формул стоимостью до 6gp. Вы сами решаете, сколько предметов каждого типа вы хотите изготовить. Максимальная стоимость этих предметов увеличивается по мере того, как вы получаете уровни в этом классе, увеличиваясь до 2-кратной стоимости вашего уровня Рога. Если предмет из ваших любимых формул стоит меньше 1 gp, вы можете потратить 1 минуту на его изготовление в течение дня приключений.",
	"For example, {@item hunting trap|phb|hunting traps} cost 1 gp to craft for a Craftsman that has them as one of their favored formulae. At 3rd level, as part of a long or short rest, they can craft up to 6 hunting traps.": "Например, {@item hunting trap|phb|hunting traps} стоят 1 gp для ремесленника, у которого они являются одной из любимых формул. На 3-м уровне, во время долгого или короткого отдыха, они могут изготовить до 6 охотничьих ловушек.",
	"You can craft nonmagical objects, including adventuring equipment and works of art. You must be proficient with tools related to the object you are trying to create (typically artisan's tools). You might also need access to special materials or locations necessary to create it. For example, someone proficient with {@item smith's tools|phb} needs a forge in order to craft a sword or suit of armor.": "Вы можете создавать немагические предметы, включая снаряжение для приключений и произведения искусства. Вы должны владеть инструментами, относящимися к предмету, который вы пытаетесь создать (обычно это инструменты ремесленника). Вам также может понадобиться доступ к специальным материалам или местам, необходимым для его создания. Например, для создания меча или доспехов человеку, владеющему навыком {@item smith's tools|phb}, нужна кузница.",
	"For every day of downtime you spend crafting, you can craft one or more items with a total market value not exceeding 5 gp, and you must expend raw materials worth half the total market value. If something you want to craft has a market value greater than 5 gp, you make progress every day in 5-gp increments until you reach the market value of the item. For example, a suit of {@item plate armor|phb} (market value 1,500 gp) takes 300 days to craft by yourself.": "За каждый день простоя, проведенный в ремесле, вы можете изготовить один или несколько предметов общей рыночной стоимостью не более 5 gp, при этом вы должны потратить сырья на половину общей рыночной стоимости. Если рыночная стоимость предмета, который вы хотите изготовить, превышает 5 gp, то вы продвигаетесь вперед каждый день с шагом в 5 gp, пока не достигнете рыночной стоимости предмета. Например, костюм из {@item plate armor|phb} (рыночная стоимость 1 500 gp) можно изготовить самостоятельно за 300 дней.",
	"Multiple characters can combine their efforts toward the crafting of a single item, provided that the characters all have proficiency with the requisite tools and are working together in the same place. Each character contributes 5 gp worth of effort for every day spent helping to craft the item. For example, three characters with the requisite tool proficiency and the proper facilities can craft a suit of plate armor in 100 days, at a total cost of 750 gp.": "Несколько персонажей могут объединить свои усилия для изготовления одного предмета, если все они владеют необходимыми инструментами и работают вместе в одном месте. Каждый персонаж вкладывает по 5 gp за каждый день, проведенный за изготовлением предмета. Например, три персонажа, владеющие необходимыми инструментами и имеющие соответствующие помещения, могут изготовить пластинчатые доспехи за 100 дней, потратив на это 750 gp.",
	"While crafting, you can maintain a modest lifestyle without having to pay 1 gp per day, or a comfortable lifestyle at half the normal cost (see chapter 5 for more information on {@table lifestyle expenses|phb}).": "Занимаясь ремеслом, вы можете поддерживать скромный образ жизни, не платя 1 gp в день, или комфортный образ жизни за половину обычных затрат (см. главу 5 для получения дополнительной информации о {@table lifestyle expenses|phb}).",
	"Whenever an item you create forces a creature to make a saving throw, you can choose to set that saving throw's DC to 8 + your proficiency bonus + your Intelligence modifier. Additionally, whenever an item you have created deals damage to a creature, it takes additional damage equal to your Intelligence modifier.": "Когда созданный вами предмет заставляет существо сделать бросок спасброска, вы можете выбрать, чтобы DC этого броска спасброска был равен 8 + ваш бонус к мастерству + ваш модификатор интеллекта. Кроме того, каждый раз, когда созданный вами предмет наносит урон существу, оно получает дополнительный урон, равный вашему модификатору интеллекта.",
	"Starting at 3rd level, while crafting an item in your list of favored formulae, you may scavenge for material scraps to reduce the material cost of your designs. If you choose to do so, the amount of gp you need to expend for your crafting is reduced by a number equal to your Rogue level + your Intelligence modifier.": "Начиная с 3-го уровня, во время создания предмета из вашего списка любимых формул вы можете искать обрезки материалов, чтобы уменьшить материальные затраты на ваши изделия. Если вы решите сделать это, количество gp, которое вам нужно потратить на изготовление, уменьшится на число, равное вашему уровню Rogue + ваш модификатор интеллекта.",
	"Collecting scraps does not speed up or slow down the creation process and these scraps have no value to others, as they are simply stray pieces of wood, stone, metal, or other materials, specifically collected for the design you're currently working on.": "Сбор обрезков не ускоряет и не замедляет процесс создания, и эти обрезки не имеют никакой ценности для других, так как это просто лишние куски дерева, камня, металла или других материалов, собранные специально для дизайна, над которым вы сейчас работаете.",
	"Depending on your environment, your DM may determine that you can not find appropriate scraps for your design. Additionally, an item made this way looks rough and impractical; you have disadvantage and suffer a -5 penalty on charisma checks made to sell such an item.": "В зависимости от вашего окружения, ваш DM может решить, что вы не можете найти подходящие обрезки для вашей конструкции. Кроме того, предмет, сделанный таким образом, выглядит грубо и непрактично; у вас есть недостаток и штраф -5 при проверке харизмы для продажи такого предмета.",
	"Starting at 9th level, you can use the bonus action granted by your {@classFeature Cunning Action|Rogue||2} to take the {@action Use an Object} action.": "Начиная с 9-го уровня, вы можете использовать бонусное действие, предоставляемое вашим {@classFeature Cunning Action|Rogue||2}, чтобы совершить {@action Use an Object} действие.",
	"When you reach 13th level, as part of a long rest, you can craft a clockwork familiar.": "Когда вы достигаете 13-го уровня, во время длительного отдыха вы можете изготовить знакомый часовой механизм.",
	"A clockwork familiar has the form of an animal you choose: {@creature bat}, {@creature cat}, {@creature crab}, {@creature frog} (toad), {@creature hawk}, {@creature lizard}, {@creature octopus}, {@creature owl}, {@creature poisonous snake}, fish ({@creature quipper}), {@creature rat}, {@creature raven}, {@creature sea horse}, {@creature spider}, or {@creature weasel}. It has the statistics of the chosen animal, though it is a Construct instead of a Beast and has a speed of 30 feet or a flying speed of 20 feet (your choice). It has immunity to poison and psychic damage, as well as the {@condition charmed}, {@condition frightened}, {@condition poisoned} conditions and {@condition exhaustion}.": "Знакомый часовой механизм имеет форму выбранного вами животного: {@creature bat}, {@creature cat}, {@creature crab}, {@creature frog} (жаба), {@creature hawk}, {@creature lizard}, {@creature octopus}, {@creature owl}, {@creature poisonous snake}, рыба ({@creature quipper}), {@creature rat}, {@creature raven}, {@creature sea horse}, {@creature spider} или {@creature weasel}. Он обладает статистикой выбранного животного, хотя является конструктом, а не зверем, и имеет скорость 30 футов или скорость полета 20 футов (на ваш выбор). У него есть иммунитет к яду и психическому урону, а также к условиям {@condition charmed}, {@condition frightened}, {@condition poisoned} и {@condition exhaustion}.",
	"The familiar remains inactive, until you take the {@action Use an Object} action to cause it to animate. For the next minute, the familiar moves in a straight line away from the point where you activated it, causing a ruckus and distracting everyone within 15 feet of it. Creatures distracted by the familiar make Dexterity Saving throws with disadvantage and attacks against them have advantage. As a free action on your turn, you can change the direction a windup familiar within 5 feet of you is moving towards.": "Знакомый остается неактивным, пока вы не совершите действие {@action Use an Object}, чтобы вызвать его оживление. В течение следующей минуты знакомый движется по прямой линии от места, где вы его активировали, создавая шум и отвлекая всех, кто находится в радиусе 15 футов от него. Существа, отвлеченные знакомым, делают броски на ловкость с недостатком, а атаки против них имеют преимущество. Свободным действием в свой ход вы можете изменить направление, в котором движется заводила-знакомый в радиусе 5 футов от вас.",
	"After the familiar drops to 0 hit points, or after it takes damage, you can spend a minute to repair it, healing it to full hit points.": "После того как знакомый упадет до 0 хит-поинтов или получит урон, вы можете потратить минуту на его восстановление, исцелив его до полного количества хит-поинтов.",
	"Beginning at 17th level, you can lay mechanical traps on the ground, setting the stage to suit your needs. While crafting an item, you can spend another 10 gp to encase it in an intricate trap design, that allows you to program it. When crafting a trap in this way, you may specify a trigger and how the trap should act.": "Начиная с 17-го уровня, вы можете расставлять механические ловушки на земле, подстраивая их под свои нужды. При изготовлении предмета вы можете потратить еще 10 gp, чтобы заключить его в замысловатую конструкцию ловушки, которая позволит вам запрограммировать ее. Создавая ловушку таким образом, вы можете указать спусковой крючок и то, как ловушка должна действовать.",
	"The trap can only cause the original item's effect, but how it does so may vary; for example, a trap made with a base of {@item alchemist's fire (flask)|phb|Alchemist's Fire} may include a {@item tripwire|roguecraft} that when stepped on, flings the flask of Alchemist's Fire towards where the tripwire was disturbed.": "Ловушка может вызвать только эффект оригинального предмета, но как она это делает, может варьироваться; например, ловушка с основанием {@item alchemist's fire (flask)|phb|Alchemist's Fire} может включать в себя {@item tripwire|roguecraft}, которая, когда на нее наступают, бросает колбу с Алхимическим огнем туда, где была нарушена проволока.",
	"You can plant a trap on the ground or a wall, using the {@action Use an Object} action, and once you do so, it can be discovered by a successful Intelligence (Investigation) check against your effect save DC. If you have proficiency in Stealth, you can additionally add your proficiency bonus to this DC.": "Вы можете установить ловушку на земле или стене, используя действие {@action Use an Object}, и как только вы это сделаете, ее можно будет обнаружить при успешной проверке интеллекта (расследование) против вашего DC спасения от эффекта. Если у вас есть навык Скрытность, вы можете дополнительно добавить свой бонус к этому DC.",
	"At your DM's discretion, a trap may be triggered more than once, if it makes sense for it to do so. Otherwise, once triggered, the trap can not be used again.": "По усмотрению DM ловушка может срабатывать более одного раза, если в этом есть смысл. В противном случае, после срабатывания ловушка не может быть использована повторно.",
	"A pair of weights connected by a rope. As an action, you can throw the bola up to 20 feet, to ensnare a creature. Make a ranged Attack against a creature, treating the Bola as an improvised ranged weapon. On a hit, the creature falls {@condition prone} and its speed is reduced by 10 feet until it is freed. A bola has no effect on creatures that are formless, creatures that do not have legs or creatures that are Huge or larger. A creature can use its action to make a DC 12 Strength check, freeing itself or another creature within its reach on a success. Dealing 5 slashing damage to the bola (AC 10) also frees the creature without harming it, ending the effect and destroying the bola.": "Пара гирь, соединенных веревкой. В качестве действия вы можете бросить болу на расстояние до 20 футов, чтобы заманить в ловушку существо. Сделайте дальнюю атаку против существа, рассматривая болу как импровизированное дальнобойное оружие. При попадании существо падает {@condition prone} и его скорость снижается на 10 футов, пока оно не освободится. Бола не действует на бесформенных существ, существ, у которых нет ног, или существ огромного размера или больше. Существо может использовать свое действие, чтобы сделать проверку силы DC 12, и в случае успеха освободить себя или другое существо в пределах досягаемости. Нанесение 5 косых повреждений болу (AC 10) также освобождает существо, не причиняя ему вреда, прекращает действие эффекта и уничтожает бола.",
	"A magnet the size of 3 coins stacked. It can stop up to 2 pounds of steel or other magnetic material it is in contact with from falling.": "Магнит размером с 3 монеты, сложенные в стопку. Он может остановить падение до 2 фунтов стали или другого магнитного материала, с которым он соприкасается.",
	"While wearing these wings and not wearing heavy armor or exceeding its carrying capacity, a creature gains a flying speed of 20 feet. To benefit from this flying speed, the creature must be able to operate the wings, which requires a free hand.": "Нося эти крылья, не надевая тяжелых доспехов и не превышая своей грузоподъемности, существо приобретает скорость полета в 20 футов. Чтобы воспользоваться этой скоростью полета, существо должно уметь управлять крыльями, для чего ему требуется свободная рука.",
	"A carefully blown droplet of glass, ready to explode at any moment. As an action, you can throw the droplet to a point you can see within 20 feet of you causing it to explode into millions of shards. Creatures within a 5 feet radius must succed in a DC 17 Dexterity saving throw, or take {@damage 2d12} piercing damage.": "Тщательно выдутая капля стекла, готовая взорваться в любой момент. В качестве действия вы можете бросить каплю в точку, которую видите в радиусе 20 футов от себя, чтобы она разлетелась на миллионы осколков. Существа в радиусе 5 футов должны успешно выполнить бросок на ловкость DC 17 или получить {@damage 2d12} пронзительного урона.",
	"When thrown, this cannister creates a 20-foot-radius sphere of fog centered on it. The sphere spreads around corners, and its area is heavily obscured. It lasts for one minute or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "При броске эта канистра создает сферу тумана радиусом 20 футов с центром на ней. Сфера распространяется по углам, и ее область сильно затемняется. Туман держится в течение одной минуты или пока ветер средней или большей скорости (не менее 10 миль в час) не развеет его.",
	"This tiny bell is covered in a strong adhesive and can very easily stick to any surface. As an action, you can draw the bell from its casing and make an attack against a creature, treating the bell as an improvised melee weapon with the thrown (20/60) property. On a hit, the bell sticks to the creature, causing it to make sound whenever it moves or takes an action. A creature can use its action to remove the bell, ending its effects.": "Этот маленький колокольчик покрыт сильным клеем и может легко прилипнуть к любой поверхности. В качестве действия вы можете вытащить колокольчик из корпуса и атаковать существо, рассматривая колокольчик как импровизированное оружие ближнего боя со свойством броска (20/60). При попадании колокольчик прилипает к существу, заставляя его издавать звук при каждом движении или действии. Существо может использовать свое действие, чтобы снять колокольчик, прекратив его действие.",
	"When you use your action to set it, this string forms a discrete line that can make a creature trip over. When a creature that has at most 2 legs steps on the tripwire, it falls {@condition prone}, destroying the tripwire. A bell of any kind can be attached to the tripwire, causing it to make sound when triggered.": "Когда вы используете свое действие, чтобы установить ее, эта струна образует дискретную линию, о которую может споткнуться существо. Когда существо, имеющее не более 2 ног, наступает на проволоку, оно падает {@condition prone}, разрушая проволоку. К проволоке можно прикрепить колокольчик любого вида, чтобы при срабатывании он издавал звук."
}