{
	"The Oath of the Arcane is sworn by the paladins that serve the old gods of magic. By this oath, they swear to always seek and protect the forgotten scrolls and grimoires that were lost across the multiverse a long time ago.": "Клятву Арканов приносят паладины, служащие старым богам магии. Этой клятвой они клянутся всегда искать и защищать забытые свитки и гримуары, которые давным-давно затерялись во вселенной.",
	"As a bonus action, you can use your Channel Divinity to increase your mind power for the next 10 minutes. For the duration, you can add your charisma modifier to any intelligence check you make, and to any paladin spell damage you roll.": "В качестве бонусного действия вы можете использовать свой Канал Божественности, чтобы увеличить свою силу разума на следующие 10 минут. В течение этого времени вы можете добавить свой модификатор харизмы к любой проверке интеллекта и к любому урону от заклинаний паладина.",
	"You can use your Channel Divinity to call the power of the ancient writings. When you do so, you can cast a wizard or paladin spell written on a spell scroll you hold in your hand using the normal rules for spell scrolls as a paladin spell. If the level of the spell is lower than 6 and doesn't consume material components, it doesn't disappear from the scroll when you cast it using this feature.": "Вы можете использовать свой канал божественности, чтобы призвать силу древних писаний. Когда вы это сделаете, вы сможете произнести заклинание мага или паладина, написанное на свитке, который вы держите в руке, используя обычные правила для свитков заклинаний как заклинание паладина. Если уровень заклинания ниже 6 и оно не потребляет материальных компонентов, оно не исчезает из свитка, когда вы произносите его с помощью этой способности.",
	"You gain oath spells at the paladin levels listed. In addititon you also learn 1 cantrip of your choice from the {@filter wizard spell list|spells|level=0|class=wizard}, which counts as a paladin spell.": "Вы получаете заклинания клятвы на указанных уровнях паладина. Кроме того, вы изучаете 1 заклинание на выбор из {@filter wizard spell list|spells|level=0|class=wizard}, которое засчитывается как заклинание паладина.",
	"The tenets of this oath have been written centuries ago by a forgotten council of archmages who considered the mysterious power of the arcane above all else.": "Положения этой клятвы были написаны много веков назад забытым советом архимагов, которые считали таинственную силу арканы превыше всего.",
	"The old scrolls are precious relics. They should be treated with respect and be preserved.": "Старые свитки - это драгоценные реликвии. К ним следует относиться с уважением и беречь.",
	"Wherever you go, by all means.": "Куда бы вы ни пошли, во что бы то ни стало.",
	"Always use magic wisely.": "Всегда используйте магию с умом.",
	"Beginning at 7th level, the power of the arcane whirl around you in a 10 feet aura. The spell casting modifier of your allies that are in the aura is increased by 1. Your own spell casting modifier is also increased by 1.": "Начиная с 7-го уровня, сила арканов кружится вокруг вас в ауре на расстоянии 10 футов. Модификатор заклинаний ваших союзников, находящихся в ауре, увеличивается на 1. Ваш собственный модификатор заклинаний также увеличивается на 1.",
	"At 18th level, the range of this aura increases to 30 feet.": "На 18-м уровне радиус действия этой ауры увеличивается до 30 футов.",
	"Starting at 15th level, when you should take damage from a spell, you can use your reaction to gain resistance to spell damage until the end of the turn.": "Начиная с 15-го уровня, когда вы должны получить урон от заклинания, вы можете использовать свою реакцию, чтобы получить сопротивление урону от заклинания до конца хода.",
	"At 20th level, you become one with the antic powers of the arcane. As a bonus action, you magically become the avatar of one of the ancient gods of magic, gaining the following benefits for 1 minute:": "На 20-м уровне вы становитесь единым целым с античными силами арканы. В качестве бонусного действия вы магически становитесь аватаром одного из древних богов магии, получая следующие преимущества на 1 минуту:",
	"You can cast the spell {@spell Wish} once without expending a spell slot.": "Вы можете произнести заклинание {@spell Wish} один раз, не расходуя слот заклинания.",
	"You can cast any cantrip from the {@filter wizard spell list|spells|level=0|class=wizard}. When you cast a cantrip using this feature, that cantrip counts as a paladin spell for you.": "Вы можете использовать любое заклинание из {@filter wizard spell list|spells|level=0|class=wizard}. Когда вы применяете заклинание, используя эту способность, оно считается для вас заклинанием паладина.",
	"You gain a flying speed equal to your walking speed.": "Вы получаете скорость полета, равную вашей скорости ходьбы.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
}