{
	"You follow a monastic tradition that teaches you to harness the elements. When you focus your ki, you align yourself with the forces of creation and bend the elements to your will, using them as an extension of your body. Some monks of this tradition are dedicated to a single element, but others weave the elements together.": "Вы следуете монашеской традиции, которая учит вас использовать стихии. Когда вы сосредотачиваете свою ки, вы объединяетесь с силами творения и подчиняете стихии своей воле, используя их как продолжение своего тела. Некоторые монахи этой традиции посвящают себя какой-то одной стихии, но другие сплетают стихии воедино.",
	"Many monks of this tradition tattoo their bodies with imagery of their ki powers, commonly seen as coiling dragons, but also as phoenixes, fish, plants, mountains, cresting waves, and more.": "Многие монахи этой традиции татуируют свое тело изображениями своих сил ки, обычно в виде свернувшихся драконов, а также фениксов, рыб, растений, гор, гребней волн и т.д.",
	"At 3rd level, you learn magical disciplines, powered by your ki, that harness the power of the four elements.": "На 3-м уровне вы изучаете магические дисциплины, использующие силу ваших ки, которые используют силу четырех стихий.",
	"You learn two mantras of your choice, detailed under Elemental Disciplines below. A mantra allows you to cast its associated cantrip without needing to provide the cantrip's material components. You learn another mantra of your choice at 10th level.": "Вы изучаете две мантры по своему выбору, подробно описанные ниже в разделе \"Элементальные дисциплины\". Мантра позволяет вам использовать связанное с ней заклинание без необходимости предоставлять материальные компоненты заклинания. На 10-м уровне вы изучаете еще одну мантру по своему выбору.",
	"You know two elemental disciplines of your choice, choosing from the options listed in the Minor Disciplines section of the Elemental Disciplines below. The Disciplines Known column of the Four Elements Spellcasting table shows when you learn more disciplines of your choice, which must be of a level for which you have spell slots from this feature. For instance, when you reach 7th level in this class, you can learn one new minor or lesser discipline.": "Вы знаете две элементальные дисциплины по своему выбору, выбирая из вариантов, перечисленных в разделе \"Малые дисциплины\" ниже. В колонке \"Известные дисциплины\" таблицы \"Заклинания четырех стихий\" указано, когда вы выучите дополнительные дисциплины по вашему выбору, которые должны быть того уровня, для которого у вас есть слоты заклинаний из этой характеристики. Например, когда вы достигнете 7-го уровня в этом классе, вы сможете выучить одну новую второстепенную или низшую дисциплину.",
	"Each time you gain a level in this class, you can replace one discipline that you know with a different discipline. The new discipline must be of a classification for which you have spell slots.": "Каждый раз, когда вы получаете уровень в этом классе, вы можете заменить одну дисциплину, которую вы знаете, другой дисциплиной. Новая дисциплина должна быть той классификации, для которой у вас есть слоты заклинаний.",
	"The Four Elements Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You can also expend ki when you cast a spell to increase the spell's level for that casting by the amount of ki spent, up to the highest level spell slot available to you. You regain expended spell slots from this feature when you finish a short or long rest.": "Таблица заклинаний четырех стихий показывает, сколько слотов заклинаний у вас есть для заклинаний 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы также можете тратить ки при произнесении заклинания, чтобы увеличить уровень заклинания для этого заклинания на количество потраченной ки, вплоть до слота заклинания самого высокого уровня, доступного вам. Вы восстанавливаете потраченные слоты заклинаний из этой способности, когда завершаете короткий или длинный отдых.",
	"Knowing an elemental discipline allows you to cast that discipline's associated spell. You follow the normal rules for spellcasting when you cast a spell through a discipline, but you don't need to provide material components for the spell. Wisdom is your spellcasting ability for your mantras and disciplines, as you draw elemental magic from the environment around you through patience and practice.": "Знание элементальной дисциплины позволяет вам произносить заклинания, связанные с этой дисциплиной. Вы следуете обычным правилам заклинаний, когда произносите заклинание с помощью дисциплины, но вам не нужно предоставлять материальные компоненты для заклинания. Мудрость - это ваша способность к заклинаниям для ваших мантр и дисциплин, поскольку вы черпаете элементарную магию из окружающей вас среды через терпение и практику.",
	"Also at 3rd level, through training, you have learned to identify and examine the elements of the world, and to call forth small amounts of elemental energy at will.": "Также на 3-м уровне, благодаря тренировкам, вы научились определять и исследовать элементы мира, а также вызывать по желанию небольшие количества элементальной энергии.",
	"You gain proficiency in the {@skill Nature} skill if you don't already have it. If you already have it, your proficiency is doubled for any ability check you make that uses the skill.": "Вы получаете навык {@skill Nature}, если у вас его еще нет. Если вы уже владеете им, то ваш навык удваивается при любой проверке способности, которая использует этот навык.",
	"Additionally, you can use your action and choose a valid target within 30 feet of you to cause one following effect of your choice:": "Кроме того, вы можете использовать свое действие и выбрать действительную цель в радиусе 30 футов от вас, чтобы вызвать один следующий эффект по вашему выбору:",
	"Instantly light or snuff out fire that fits entirely into a 10-foot cube.": "Мгновенно зажигает или гасит огонь, который полностью помещается в 10-футовом кубе.",
	"Create a blast of air that moves one object weighing 10 lbs or less and that isn't being held or carried up to 30 feet away from you.": "Создайте воздушный поток, который перемещает один предмет весом 10 фунтов или меньше, который не держат и не несут, на расстояние до 30 футов от вас.",
	"Move loose earth or water that fits into a 10-foot cube up to 10 feet in any direction. This movement doesn't deal damage.": "Переместить рыхлую землю или воду, которая помещается в 10-футовый куб, на 10 футов в любом направлении. Это перемещение не наносит урона.",
	"Freeze water that fits into a 10-foot cube, provided there are no creatures in it, for 1 hour.": "Заморозьте воду, которая помещается в 10-футовый куб, при условии, что в ней нет существ, на 1 час.",
	"Cause earth, fire, water, or mist that can fit within a 10-foot cube to shape itself into a crude form you designate for 10 minutes.": "Заставляет землю, огонь, воду или туман, которые могут поместиться в пределах 10-футового куба, принять указанную вами грубую форму на 10 минут.",
	"At 6th level, you can weave elemental energy into your attacks and movement in a display akin to a dance.": "На 6-м уровне вы можете вплетать энергию стихий в свои атаки и движения, демонстрируя что-то похожее на танец.",
	"Choose one of the options below when you gain this feature. When you attack with an unarmed strike or a monk weapon, you can expend a ki point to gain the benefit listed under that option. When you finish a short or long rest, you can choose a different option for this feature, replacing your previous choice with the new one.": "Выберите один из вариантов ниже, когда вы получаете эту способность. Когда вы атакуете безоружным ударом или оружием монаха, вы можете потратить очко ки, чтобы получить преимущество, указанное в этой опции. Когда вы завершаете короткий или длинный отдых, вы можете выбрать другую опцию для этой способности, заменив предыдущий выбор новым.",
	"You gain temporary hit points equal to your martial arts die + your Wisdom modifier, and on a hit, you can impose your Stunning Strike on the target without spending its ki cost.": "Вы получаете временные очки попадания, равные вашему кубику боевых искусств + ваш модификатор мудрости, и при попадании вы можете наложить на цель свой \"Ошеломляющий удар\" без затрат ки.",
	"Your reach with your unarmed strikes increases by 10 feet, your unarmed strikes deal fire damage instead of their normal damage type, and your unarmed strikes deal {@dice 1d4} extra fire damage. These benefits last until the start of your next turn.": "Радиус действия ударов безоружного увеличивается на 10 футов, удары безоружного наносят урон огнем вместо обычного типа урона, а удары безоружного наносят {@dice 1d4} дополнительного урона огнем. Эти преимущества действуют до начала вашего следующего хода.",
	"Your speed increases by 10 feet until the start of your next turn (this benefit can stack). On a hit, the target takes {@dice 1d10} slashing damage, and you can push a Huge or smaller target up to 20 feet away from you if it fails a Strength saving throw.": "Ваша скорость увеличивается на 10 футов до начала вашего следующего хода (это преимущество может суммироваться). При попадании цель получает {@dice 1d10} колющего урона, и вы можете оттолкнуть огромную или меньшую цель на расстояние до 20 футов от себя, если она провалит бросок на спасение силы.",
	"Your reach increases to 30 feet for this attack, and instead of making an attack roll, your target must make a Dexterity saving throw. On a failed save, the target takes cold damage equal to {@dice 1d10} + your Martial Arts die + your Wisdom modifier, and if it is Huge or smaller, you can pull it 20 feet towards you or knock it {@condition prone}.": "Ваша досягаемость увеличивается до 30 футов при этой атаке, и вместо броска атаки ваша цель должна сделать бросок на ловкость. При неудачном спасброске цель получает урон холодом, равный {@dice 1d10} + ваш кубик боевых искусств + ваш модификатор мудрости, а если она огромная или меньше, вы можете подтащить ее на 20 футов к себе или сбить с ног {@condition prone}.",
	"At 11th level, you learn to convert ki into a cloak of elemental energy.": "На 11-м уровне вы научитесь превращать ки в плащ элементальной энергии.",
	"You can spend 4 ki points to cast one of the following spells: {@spell investiture of flame|XGE}, {@spell investiture of ice|XGE}, {@spell investiture of stone|XGE}, or {@spell investiture of wind|XGE}.": "Вы можете потратить 4 очка ки, чтобы произнести одно из следующих заклинаний: {@spell investiture of flame|XGE}, {@spell investiture of ice|XGE}, {@spell investiture of stone|XGE} или {@spell investiture of wind|XGE}.",
	"Also, whenever you use the action granted by one of these spells, you can make one unarmed strike as a bonus action, or you can use your Flurry of Blows.": "Кроме того, каждый раз, когда вы используете действие, предоставляемое одним из этих заклинаний, вы можете нанести один удар безоружным в качестве бонусного действия или использовать свой шквал ударов.",
	"At 17th level, your mastery of elemental magic grants you greater control over the elements around you.": "На 17-м уровне ваше владение элементальной магией дает вам больший контроль над окружающими вас элементами.",
	"Your Elemental Attunement gains the following changes:": "Ваша Элементарная амуниция получает следующие изменения:",
	"A valid target can be within 120 feet of you, instead of 30 feet.": "Действующая цель может находиться в пределах 120 футов от вас, вместо 30 футов.",
	"You can affect a 30-foot cube of material, instead of a 10-foot cube, and the materials you affect now include ice, solid stone, and densely packed earth.": "Вы можете воздействовать на 30-футовый куб материала вместо 10-футового куба, а материалы, на которые вы воздействуете, теперь включают лед, твердый камень и плотно упакованную землю.",
	"The blast of air can move an object that weighs no more than 60 lbs up to 180 feet away from you.": "Взрыв воздуха может сдвинуть предмет весом не более 60 фунтов на расстояние до 180 футов от вас.",
	"Also, you don't need to concentrate on your Avatar's Mantle spells, you add your Wisdom modifier to the damage you deal with the spells' actions, and you regain ki spent to cast the spells when they end.": "Кроме того, вам не нужно концентрироваться на заклинаниях Мантии Аватара, вы добавляете свой модификатор Мудрости к урону, наносимому действиями заклинаний, и восстанавливаете ки, потраченные на заклинания, когда они заканчиваются.",
	"You can cast {@spell frostbite|XGE}.": "Вы можете кастовать {@spell frostbite|XGE}.",
	"You can cast {@spell lightning lure|tce}.": "Вы можете кастовать {@spell lightning lure|tce}.",
	"You can cast {@spell create bonfire|XGE}.": "Вы можете кастовать {@spell create bonfire|XGE}.",
	"You can cast {@spell shillelagh}.": "Вы можете кастовать {@spell shillelagh}.",
	"You can cast {@spell frostbite}.": "Вы можете кастовать {@spell frostbite}.",
	"You can cast {@spell magic stone|XGE}.": "Вы можете кастовать {@spell magic stone|XGE}.",
	"You can cast {@spell thaumaturgy}.": "Вы можете кастовать {@spell thaumaturgy}.",
	"You can cast {@spell absorb elements|XGE}.": "Вы можете кастовать {@spell absorb elements|XGE}.",
	"You can cast {@spell earth tremor|XGE}.": "Вы можете кастовать {@spell earth tremor|XGE}.",
	"You can cast {@spell thunderwave}.": "Вы можете кастовать {@spell thunderwave}.",
	"You can cast {@spell entangle}.": "Вы можете кастовать {@spell entangle}.",
	"You can cast {@spell fog cloud}.": "Вы можете кастовать {@spell fog cloud}.",
	"You can cast {@spell jump}.": "Вы можете кастовать {@spell jump}.",
	"You can cast {@spell thunderous smite}.": "Вы можете кастовать {@spell thunderous smite}.",
	"You can cast {@spell burning hands}.": "Вы можете кастовать {@spell burning hands}.",
	"You can cast {@spell create or destroy water}.": "Вы можете кастовать {@spell create or destroy water}.",
	"You can cast {@spell ice knife|XGE}.": "Вы можете кастовать {@spell ice knife|XGE}.",
	"You can cast {@spell hold person}.": "Вы можете кастовать {@spell hold person}.",
	"You can cast {@spell maximilian's earthen grasp|XGE}.": "Вы можете кастовать {@spell maximilian's earthen grasp|XGE}.",
	"You can cast {@spell scorching ray}.": "Вы можете кастовать {@spell scorching ray}.",
	"You can cast {@spell shatter}.": "Вы можете кастовать {@spell shatter}.",
	"You can cast {@spell dust devil|XGE}.": "Вы можете кастовать {@spell dust devil|XGE}.",
	"You can cast {@spell heat metal}.": "Вы можете кастовать {@spell heat metal}.",
	"You can cast {@spell barkskin}.": "Вы можете кастовать {@spell barkskin}.",
	"You can cast {@spell calm emotions}.": "Вы можете кастовать {@spell calm emotions}.",
	"You can cast {@spell gust of wind}.": "Вы можете кастовать {@spell gust of wind}.",
	"You can cast {@spell continual flame}.": "Вы можете кастовать {@spell continual flame}.",
	"You can cast {@spell thunder step|XGE}.": "Вы можете кастовать {@spell thunder step|XGE}.",
	"You can cast {@spell water breathing}, targeting yourself.": "Вы можете разыграть {@spell water breathing}, нацелившись на себя.",
	"You can cast {@spell fireball}.": "Вы можете кастовать {@spell fireball}.",
	"You can cast {@spell tidal wave|XGE}.": "Вы можете кастовать {@spell tidal wave|XGE}.",
	"You can cast {@spell gaseous form}, targeting yourself.": "Вы можете разыграть {@spell gaseous form}, нацелившись на себя.",
	"You can cast {@spell meld into stone}.": "Вы можете кастовать {@spell meld into stone}.",
	"You can cast {@spell fly}, targeting yourself.": "Вы можете разыграть {@spell fly}, нацелившись на себя.",
	"You can cast {@spell wind wall}.": "Вы можете кастовать {@spell wind wall}.",
	"You can cast {@spell call lightning}.": "Вы можете кастовать {@spell call lightning}.",
	"You can cast {@spell ice storm}.": "Вы можете кастовать {@spell ice storm}.",
	"You can cast {@spell conjure minor elementals}.": "Вы можете кастовать {@spell conjure minor elementals}.",
	"You can cast {@spell aura of purity}.": "Вы можете кастовать {@spell aura of purity}.",
	"You can cast {@spell stoneskin}, targeting yourself.": "Вы можете разыграть {@spell stoneskin}, нацелившись на себя.",
	"You can cast {@spell watery sphere|XGE}.": "Вы можете кастовать {@spell watery sphere|XGE}.",
	"You can cast {@spell wall of fire}.": "Вы можете кастовать {@spell wall of fire}.",
	"You can cast {@spell storm sphere|XGE}.": "Вы можете кастовать {@spell storm sphere|XGE}.",
	"You can cast {@spell wall of stone}.": "Вы можете кастовать {@spell wall of stone}."
}