{
	"An extremely focused school of magic, specialising in one very specific ability: to create explosions of unparalleled and devastating destructive force.": "Чрезвычайно сфокусированная школа магии, специализирующаяся на одной очень специфической способности: создавать взрывы беспрецедентной и разрушительной разрушительной силы.",
	"While it may seem eccentric, impractical, or inconvenient to some; Explosion Wizards are deadly opponents, capable of ending a fight in one very spectacular fell swoop.": "Хотя кому-то это может показаться эксцентричным, непрактичным или неудобным, волшебники-взрывники - смертельно опасные противники, способные закончить бой одним очень эффектным выпадом.",
	"Starting at 2nd level you learn to cast the namesake of the explosion magic school: {@i Explosion}. As an action on your turn you may choose a spell slot of 1st level or higher and begin casting the incantation for {@i explosion}.": "Начиная со 2-го уровня, вы учитесь произносить заклинания одноименной школы магии взрыва: {@i Explosion}. В свой ход в качестве действия вы можете выбрать слот заклинаний 1-го уровня или выше и начать произносить заклинание на {@i explosion}.",
	"Until {@i explosion} is cast your speed is reduced to 5ft and you are unable to take any other actions (other than the incantation), bonus actions or reactions until the start of your next turn. The incantation requires concentration, as if concentrating on a spell. If you lose concentration on the incantation any spell slots you have used are expended.": "Пока не будет произнесено {@i explosion}, ваша скорость снижается до 5 футов, и вы не можете предпринимать никаких других действий (кроме заклинания), бонусных действий или реакций до начала вашего следующего хода. Заклинание требует концентрации, как если бы вы концентрировались на заклинании. Если вы потеряете концентрацию на заклинании, все использованные вами слоты заклинаний будут израсходованы.",
	"At the start of your next turn, you may choose to either continue casting the incantation by expending another spell slot of first level or higher or cast the {@i explosion}.": "В начале следующего хода вы можете выбрать: либо продолжить произнесение заклинания, потратив еще один слот заклинания первого уровня или выше, либо произнести заклинание {@i explosion}.",
	"When you release the {@i explosion}, choose a point you can see within 500 feet. The area affected by {@i explosion} is a sphere with a radius of 15 feet times the total number of spell slots used in the incantation. Each creature within must succeed a Constitution saving throw against your spell save DC. On a failed save the creature takes a number of explosion dice equal to the level of each spell slot used in bludgeoning damage or half as much on a successful save.": "Когда вы произносите {@i explosion}, выберите точку, которую вы можете видеть в радиусе 500 футов. Область воздействия {@i explosion} представляет собой сферу радиусом 15 футов, умноженным на общее количество слотов заклинания, использованных в заклинании. Каждое существо, находящееся в этой области, должно сделать бросок на спасбросок конституции против DC спасброска вашего заклинания. При неудачном спасброске существо получает количество кубиков взрыва, равное уровню каждого слота заклинания, использованного для нанесения колющего урона, или вдвое меньше при успешном спасброске.",
	"For example, if at 5th level you use a 3rd level spell slot and another 3rd level spell slot in the incantation, you deal 6d8 bludgeoning damage with a radius of 30 feet.": "Например, если на 5-м уровне вы используете слот заклинания 3-го уровня и еще один слот заклинания 3-го уровня в заклинании, вы наносите 6d8 разрушающего урона в радиусе 30 футов.",
	"All damage caused by {@i explosion} counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. {@i Explosion} is considered a magical effect for spells and effects such as antimagic field, but is not considered a spell for spells and effects such as counterspell.": "Все повреждения, нанесенные {@i explosion}, считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям. {@i Explosion} считается магическим эффектом для заклинаний и эффектов, таких как антимагическое поле, но не считается заклинанием для заклинаний и эффектов, таких как контрзаклинание.",
	"Upon successfully casting {@i explosion} you suffer 1 level of exhaustion for each spell slot beyond the first used in the incantation. Any levels of exhaustion you gain from this feature are removed once you finish a short or long rest.": "При успешном произнесении заклинания {@i explosion} вы получаете 1 уровень истощения за каждый слот заклинания сверх первого, использованного в заклинании. Любые уровни истощения, полученные от этой способности, снимаются, как только вы завершаете короткий или длинный отдых.",
	"Once you have used this feature you must finish a short or long rest before you can use it again.": "После использования этой функции вы должны завершить короткий или длительный отдых, прежде чем сможете использовать ее снова.",
	"At 6th level {@i explosion} deals an additional number of explosion dice equal to the level of each spell slot used in fire damage or half as much on a successful save.": "На 6-м уровне {@i explosion} наносит дополнительное количество кубиков взрыва, равное уровню каждого слота заклинания, используемого в уроне огнем, или вдвое меньше при успешном спасброске.",
	"Additionally the effect of {@i explosion} damages objects in the area and ignites flammable objects that aren't being worn or carried.": "Дополнительно эффект {@i explosion} повреждает предметы поблизости и воспламеняет легковоспламеняющиеся предметы, которые не носят или не переносят.",
	"At 10th level when casting {@i explosion} the type of damage dealt changes from bludgeoning damage to force damage. This does not affect the damage from your Fiery Explosion feature.": "На 10-м уровне при применении заклинания {@i explosion} тип наносимого урона меняется с урона от удара на урон от силы. Это не влияет на урон от вашей способности \"Огненный взрыв\".",
	"At 14th level when casting {@i explosion} creatures within 10 feet of the edge of the {@i explosion}'s radius must succeed a Dexterity saving throw or take bludgeoning damage equal to half the force damage total from {@i explosion}. Creatures that succeed the Dexterity saving throw take no damage.": "На 14-м уровне при использовании заклинания {@i explosion} существа в радиусе 10 футов от края радиуса {@i explosion} должны успешно выполнить бросок спасброска на ловкость или получить урон от удара, равный половине общего урона силы от {@i explosion}. Существа, успешно выполнившие бросок на ловкость, не получают урона.",
	"If {@i explosion} is cast with a spell slot of 4th level or higher, the range is increased to 20 feet of {@i explosion}'s edge or 30 feet of {@i explosion}'s edge if it is cast with a spell slot of 7th level or higher.": "Если {@i explosion} наложено с помощью слота заклинания 4-го уровня или выше, радиус действия увеличивается до 20 футов от края {@i explosion} или 30 футов от края {@i explosion}, если наложено с помощью слота заклинания 7-го уровня или выше."
}