{
	"In times of war, many without the natural aptitude to magic are needed on the frontlines to heal and restore their fellow comrades. These individuals are known by many names, but the forces they serve call them field medics, a testament to their ability to restore others even in the war torn fields. Field medics train to both dispatch enemies and repair allies, learning to become skilled with every application of a blade.": "Во время войны многие люди, не обладающие природной способностью к магии, нужны на фронте, чтобы лечить и восстанавливать своих товарищей. Эти люди известны под разными именами, но войска, которым они служат, называют их полевыми медиками, что свидетельствует об их способности восстанавливать других даже на истерзанных войной полях. Полевые медики тренируются как в уничтожении врагов, так и в восстановлении союзников, обучаясь мастерству владения клинком.",
	"Not all field medics have seen combat. Those that have returned from the frontline share their craft with those who wish to learn it. This has evolved the practice into a widely respected art across the lands.": "Не все полевые медики участвовали в боевых действиях. Те, кто вернулся с фронта, делятся своим ремеслом с теми, кто хочет ему научиться. Благодаря этому практика превратилась в широко уважаемое искусство по всей земле.",
	"When you choose this archetype at 3rd level, you gain proficiency in {@skill Medicine}. If you already have this proficiency, you can choose {@item Alchemist's Supplies|phb}, a {@item Herbalism Kit|phb}, or one other Wisdom skill and gain proficiency in that instead.": "Когда вы выбираете этот архетип на 3-м уровне, вы получаете мастерство в {@skill Medicine}. Если у вас уже есть это умение, вы можете выбрать {@item Alchemist's Supplies|phb}, {@item Herbalism Kit|phb} или одно другое умение мудрости и получить вместо него это умение.",
	"Furthermore, you gain the following benefits:": "Кроме того, вы получаете следующие преимущества:",
	"You can use the bonus action granted by your {@classFeature Cunning Action|Rogue||2} to use a {@item Healer's Kit|phb}.": "Вы можете использовать бонусное действие, предоставляемое вашим {@classFeature Cunning Action|Rogue||2}, чтобы использовать {@item Healer's Kit|phb}.",
	"A creature you stabilise, whether through a Healer's Kit or a successful Wisdom (Medicine) check, that isn't healed regains 1 hit point after 1 minute. If the creature has to start making death saving throws before regaining any hit points, it has advantage on them.": "Существо, которое вы стабилизировали, будь то с помощью набора целителя или успешной проверки на мудрость (медицина), и которое не было исцелено, восстанавливает 1 хит-пойнт через 1 минуту. Если существо должно начать делать броски спасения от смерти до восстановления хит-пойнтов, оно имеет преимущество в них.",
	"You don't need advantage on the attack roll to use your {@classFeature Sneak Attack|Rogue||1} against a creature if the target is within 5-feet of an unconscious ally. All the other rules for Sneak Attack still apply to you.": "Вам не нужно преимущество при броске атаки, чтобы использовать {@classFeature Sneak Attack|Rogue||1} против существа, если цель находится в пределах 5 футов от бессознательного союзника. Все остальные правила для атаки исподтишка по-прежнему применимы к вам.",
	"Also at 3rd level, you can use your knowledge of medicine to provide relief to the injured. Over the course of a long rest, you can create a number of medicinal patches equal to your Wisdom modifier (minimum 1). A patch represents a series of bandages, pain relief, and natural remedies that help to close wounds. These patches last until your next long rest.": "Также на 3-м уровне вы можете использовать свои знания в области медицины для оказания помощи раненым. За время длительного отдыха вы можете создать количество лечебных пластырей, равное вашему модификатору мудрости (минимум 1). Пластырь представляет собой серию повязок, обезболивающих и природных средств, которые помогают закрыть раны. Эти пластыри действуют до следующего длительного отдыха.",
	"As an action, you can apply a patch to a creature within 5-feet of you. When you do so, roll your {@classFeature Sneak Attack|Rogue||1} dice, and add your Wisdom modifier. The creature regains hit points equal to the total (minimum 1 hit point).": "В качестве действия вы можете наложить пластырь на существо в радиусе 5 футов от вас. Когда вы это сделаете, бросьте свои кубики {@classFeature Sneak Attack|Rogue||1} и добавьте свой модификатор мудрости. Существо восстанавливает хит-пойнты, равные общей сумме (минимум 1 хит-пойнт).",
	"Starting at 9th level, you can quickly close the gap to your allies. When an ally you can see or hear is reduced to 0 hit points and falls {@condition unconscious}, you can use your reaction to move up to your speed without provoking {@action opportunity attack|phb|opportunity attacks}. You must end this move closer to your ally than you started.": "Начиная с 9-го уровня, вы можете быстро сократить отставание от своих союзников. Когда союзник, которого вы видите или слышите, уменьшается до 0 хит-пойнтов и падает {@condition unconscious}, вы можете использовать свою реакцию, чтобы двигаться со своей скоростью без провокации {@action opportunity attack|phb|opportunity attacks}. Вы должны закончить это движение ближе к союзнику, чем начали.",
	"Also, your speed isn't halved when you are dragging or carrying an unconscious creature who is the same size as you or smaller.": "Также ваша скорость не уменьшается вдвое, когда вы тащите или несете бессознательное существо того же размера, что и вы, или меньше.",
	"Beginning at 13th level, if you spend at least 1 minute investigating a creature's corpse outside of combat, you can learn certain information about its demise, provided the creature died within the last year. The DM tells you any of the following information, where appropriate:": "Начиная с 13-го уровня, если вы потратите хотя бы 1 минуту на исследование трупа существа вне боя, вы можете узнать определенную информацию о его смерти, при условии, что существо умерло в течение последнего года. ДМ сообщает вам любую из следующей информации, где это уместно:",
	"Whether the creature was surprised, incapacitated, or otherwise unable to fight back.": "Было ли существо удивлено, недееспособно или иным образом не смогло дать отпор.",
	"The method of its demise if you know it, such as the type of weapon, poison, or spell. If the attack was made by natural weapons, you learn the attacking creature's type.": "Способ его гибели, если он вам известен, например, тип оружия, яда или заклинания. Если атака была произведена природным оружием, вы узнаете тип атакующего существа.",
	"How long ago the creature died.": "Как давно умерло существо.",
	"Roughly how old the creature was when it died.": "Примерно сколько лет было существу, когда оно умерло.",
	"Finally, at 17th level, you have perfected your abilities. When you apply a patch to a creature, you can also apply one of the following effects:": "Наконец, на 17-м уровне вы совершенствуете свои способности. Когда вы накладываете пластырь на существо, вы также можете применить один из следующих эффектов:",
	"You can reduce the target's {@condition exhaustion} level by one.": "Вы можете снизить уровень цели {@condition exhaustion} на один.",
	"You can end one effect reducing the target's hit point maximum or ability scores.": "Вы можете завершить один эффект, уменьшающий максимальное количество хит-пойнтов или очков способностей цели.",
	"You can end either one disease or one condition afflicting the target. The condition can be {@condition Blinded}, {@condition Deafened}, {@condition Paralyzed}, {@condition Poisoned}, or {@condition Stunned}.": "Вы можете покончить либо с одной болезнью, либо с одним состоянием, поражающим цель. Состояние может быть {@condition Blinded}, {@condition Deafened}, {@condition Paralyzed}, {@condition Poisoned} или {@condition Stunned}."
}