{
	"The study of magic is a field that many devoted scholars and wizards strive to master and understand. Many schools of magic are broadly accepted and admired all across the Forgotten Realms, while others are rejected and taboo. Mages who study the forbidden art of extracting magical power from blood are known as Maleficars. Practitioners of these arts usually do so in secret, as their magical abilities, rituals and spells tend to terrify anyone who witnesses, excluding most wizards and other magic users.": "Изучение магии - это область, которую стремятся освоить и понять многие преданные ученые и волшебники. Многие школы магии широко приняты и вызывают восхищение во всех Забытых Королевствах, в то время как другие отвергаются и являются табу. Маги, изучающие запретное искусство извлечения магической силы из крови, известны как малефикары. Практикующие эти искусства обычно делают это втайне, поскольку их магические способности, ритуалы и заклинания приводят в ужас всех, кто становится свидетелем, исключая большинство волшебников и других пользователей магии.",
	"The purposes of studying blood magic depends on each wizard. Many Maleficars study the magical source of blood for the pursuit of incredible power, willing to sacrifice anything if needed be. Some might practice these arts because, as magic researchers, it is their right to do so if not given an unethical use. Others might feel the duty of mastering these abilities so they can use them for others benefit, even if that leads to being exposed.": "Цели изучения магии крови зависят от каждого мага. Многие малефикары изучают магический источник крови в погоне за невероятной силой, готовые пожертвовать чем угодно, если потребуется. Некоторые могут практиковать эти искусства, потому что, как исследователи магии, они имеют на это право, если им не дано неэтичное применение. Другие считают своим долгом овладеть этими способностями, чтобы использовать их на благо других, даже если это приведет к разоблачению.",
	"Maleficars are pursued due to them being perceived as cruel and malevolent. Nonetheless, those assumptions are not unjustified, as many of these wizards are manipulated by fiends attracted to this type of magic power. Those who bend their will to these evil beings travel through the realms looking for life to usurp in benefit of their masters. The constant pressure caused by confronting these fiends is an evil that any practitioner of this art must face, even those with the best intentions are vulnerable to giving in to temptation or surrender to madness.": "Малефикаров преследуют из-за того, что их считают жестокими и злобными. Тем не менее, эти предположения небезосновательны, поскольку многие из этих волшебников манипулируются извергами, которых привлекает подобная магическая сила. Те, кто подчиняет своей воле этих злых существ, путешествуют по королевствам в поисках жизни, которую они могли бы узурпировать в интересах своих хозяев. Постоянное давление, вызванное противостоянием с этими извергами, - зло, с которым приходится сталкиваться любому практикующему это искусство. Даже те, у кого самые лучшие намерения, могут поддаться искушению или поддаться безумию.",
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy a necromancy spell into your spellbook is halved. Although the purpose of blood magic does not necessarily have necrotic means, experimenting with the magical power of blood made you proficient in the understanding of the necromancy school of magic.": "Начиная с 2-го уровня, когда вы выбираете эту школу, количество золота и времени, которое вы должны потратить на копирование заклинания некромантии в вашу книгу заклинаний, уменьшается вдвое. Хотя цель магии крови не обязательно имеет некротические средства, экспериментирование с магической силой крови сделало вас искусным в понимании школы некромантии.",
	"When casting a spell of 5th level or lower, you may forgo spending a spell slot by sequentially rolling any number of your wizard hit dies until the rolled values add twice the level of the spell. No modifiers are added to these rolls. The spell must be one that you know and are able to cast.": "При произнесении заклинания 5-го уровня или ниже вы можете не тратить слот заклинания, последовательно бросая любое количество своих кубиков, пока брошенные значения не увеличатся вдвое по сравнению с уровнем заклинания. Никакие модификаторы к этим броскам не добавляются. Заклинание должно быть тем, которое вы знаете и можете произнести.",
	"In case of running out of hit dies or not being willing to spend more, you may spend health points equal to 5 times the difference between your roll's result and your goal. The number of health points spent count as damage to maintain concentration effects. You are still able to use this feature if no hit dies are available, taking your roll's result as 0.": "Если у вас закончились кубики или нет желания тратить больше, вы можете потратить очки здоровья, равные 5-кратной разнице между результатом броска и вашей целью. Количество потраченных очков здоровья засчитывается как урон для поддержания эффекта концентрации. Вы все еще можете использовать эту способность, если в вашем распоряжении нет кубиков, принимая результат броска за 0.",
	"If the goal is not reached on any way, the result of all hit dies is lost, the spell is not cast, and you lose your action, bonus action or reaction used to cast the spell. In case of spending more health points than your current health, the spell casts, but you die immediately right after.": "Если цель не достигнута ни одним из способов, результат всех ударов теряется, заклинание не произносится, и вы теряете свое действие, бонусное действие или реакцию, использованную для произнесения заклинания. Если вы потратили больше очков здоровья, чем ваше текущее здоровье, заклинание произносится, но вы сразу после этого умираете.",
	"You may use this feature up to a number of times equal to half your intelligence modifier rounded up (minimum of 1), regaining all expended uses when finishing a short or long rest.": "Вы можете использовать эту способность до количества раз, равного половине вашего модификатора интеллекта с округлением вверх (минимум 1), восстанавливая все потраченные силы после короткого или длительного отдыха.",
	"Starting at 14th level, you may cast a spell of 6th and 7th level using this feature. Doing so requires adding four times the spell level when rolling hit dies instead of just two. You cannot attempt to cast a 6th or 7th level spell using this feature again until you finish a long rest.": "Начиная с 14-го уровня, вы можете произносить заклинания 6-го и 7-го уровней, используя эту способность. Для этого нужно добавить четырехкратный уровень заклинания при броске кубиков, а не два. Вы не можете повторить попытку произнести заклинание 6-го или 7-го уровня, используя эту способность, пока не закончите длительный отдых.",
	"You get proficient at managing your own blood, as well as reaping others'. At 6th level, you add the {@spell vampiric touch} spell to your spellbook. If you already know this spell, you can instead choose a necromancy spell of any spell list for which you have spell slots. This spell counts as a wizard spell for you. The attack range of your {@spell vampiric touch} spell increases to 30ft and counts as a ranged spell attack when your target is outside melee range.": "Вы умеете управлять своей кровью, а также пожинать чужую. На 6-м уровне вы добавляете заклинание {@spell vampiric touch} в свою книгу заклинаний. Если вы уже знаете это заклинание, то вместо него вы можете выбрать заклинание некромантии из любого списка заклинаний, для которого у вас есть слоты заклинаний. Это заклинание считается для вас заклинанием волшебника. Дальность атаки вашего {@spell vampiric touch} заклинания увеличивается до 30 футов и считается атакой заклинанием дальнего боя, если ваша цель находится вне зоны ближнего боя.",
	"At 10th level, you get resilient to physical wounding and discomfort as a consequence of your studies in blood magic. You may roll any constitution saving throw with advantage.": "На 10-м уровне вы получаете устойчивость к физическим ранам и дискомфорту как следствие изучения магии крови. Вы можете с преимуществом бросить любой бросок на сохранение конституции.",
	"Additionally, the rate at which your body regenerates has improved. When you spend hit dies to heal yourself at the end of a short rest, you may add your intelligence modifier to every hit die rolled.": "Кроме того, скорость регенерации вашего тела улучшилась. Когда вы тратите кубики, чтобы исцелить себя в конце короткого отдыха, вы можете добавить свой модификатор интеллекта к каждому брошенному кубику.",
	"You unveiled a secret to exceed your body's regeneration limits. Starting at 14th level, after completing a short rest but before spending any hit dies to heal yourself, you can recover a number of hit dies equal to you intelligence modifier (minimum of 1). When you do so, you cannot use this feature again until you finish a long rest.": "Вы раскрыли секрет превышения пределов регенерации своего тела. Начиная с 14-го уровня, после завершения короткого отдыха, но перед тем, как потратить на самоисцеление ни одного хит-парада, вы можете восстановить количество хит-парадов, равное вашему модификатору интеллекта (минимум 1). Когда вы это сделаете, вы не сможете использовать эту способность снова, пока не закончите длительный отдых.",
	"Additionally, if you roll initiative and have no uses of The Magical Secret of Blood remaining, you regain one use of it.": "Кроме того, если вы бросили инициативу и у вас не осталось ни одного использования \"Магического секрета крови\", вы восстанавливаете одно его использование.",
	"You can now cast 6th and 7th level spells as specified in The Magical Secret of Blood feature.": "Теперь вы можете творить заклинания 6-го и 7-го уровней, как указано в характеристике \"Магический секрет крови\"."
}