{
	"Some gods revel only in the crushing of walls and the burning of cities. The gods of destruction - such as Bane, Erythnul, Sirrion, and Maglubiyet - train their clerics to oppose the forces of creation. These deities need not be evil, but have a strong tendency toward chaos and enforcing the eternal cycle of death and rebirth.": "Некоторые боги наслаждаются лишь сокрушением стен и сожжением городов. Боги разрушения - такие как Бейн, Эритнул, Сиррион и Маглубиет - обучают своих клириков противостоять силам созидания. Эти божества не обязательно должны быть злыми, но они имеют сильную тенденцию к хаосу и принуждению к вечному циклу смерти и возрождения.",
	"Clerics who follow gods of destruction often have a deep personal connection with their chosen deity. In some cases, they were spared from destruction in order to wreak it upon others; in others, they have pleaded with the god for priesthood to destroy a single foe; other still simply worship their god out of fear.": "Клирики, следующие богам разрушения, часто имеют глубокую личную связь с выбранным божеством. В одних случаях они были избавлены от разрушения, чтобы обрушить его на других; в других - умоляли бога о священстве, чтобы уничтожить одного врага; в третьих - просто поклоняются своему богу из страха.",
	"At 1st level, you gain proficiency with one {@filter martial melee weapon|items|source=null|category=basic|type=martial weapon;melee weapon=sand} and one {@filter martial ranged weapon|items|source=null|category=basic|type=martial weapon;ranged weapon=sand} of your choice.": "На 1-м уровне вы овладеваете одним {@filter martial melee weapon|items|source=null|category=basic|type=martial weapon;melee weapon=sand} и одним {@filter martial ranged weapon|items|source=null|category=basic|type=martial weapon;ranged weapon=sand} умением по вашему выбору.",
	"At 1st level, you learn two {@filter evocation cantrips|spells|level=0|school=E} of your choice which count as cleric cantrips for you.": "На 1-м уровне вы изучаете два {@filter evocation cantrips|spells|level=0|school=E} заклинания по вашему выбору, которые считаются для вас заклинаниями клерика.",
	"By 2nd level, as a bonus action, you can visit destruction on a single creature you can see within 60 feet. This creature must make a Constitution saving throw. On a failed save, the creature's Armor Class is reduced by 4 for 1 minute, or is reduced by 2 on a successful save.": "На 2-м уровне в качестве бонусного действия вы можете навести разрушение на одно существо, которое видите в радиусе 60 футов. Это существо должно сделать бросок на спасение по Конституции. При неудачном спасброске класс брони существа снижается на 4 на 1 минуту, при успешном спасброске - на 2.",
	"Starting at 6th level, when you deal damage to a creature with a spell, you can expend one cleric spell slot to deal bonus radiant damage to one creature that took damage from the spell. The extra damage is {@damage 2d6} for a 1st-level spell slot, plus {@dice 1d6} for each spell level higher than 1st, to a maximum of {@dice 5d6}.": "Начиная с 6-го уровня, когда вы наносите урон существу с помощью заклинания, вы можете потратить один слот заклинания клерика, чтобы нанести бонусный лучистый урон одному существу, получившему урон от заклинания. Дополнительный урон составляет {@damage 2d6} за слот заклинания 1-го уровня, плюс {@dice 1d6} за каждый уровень заклинания выше 1-го, максимум {@dice 5d6}.",
	"At 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "На 8-м уровне вы добавляете свой модификатор мудрости к урону, наносимому любым клерикальным заклинанием.",
	"Beginning at 17th level, when you cast a cleric spell that deals damage, it ignores damage resistances. If a creature is immune to a damage dealt by your spell, it is treated as only having resistance against it. Additionally, your spells deal double damage against objects.": "Начиная с 17-го уровня, когда вы произносите заклинание клирика, наносящее урон, оно игнорирует сопротивление урону. Если у существа есть иммунитет к урону, наносимому вашим заклинанием, оно рассматривается как имеющее сопротивление только против него. Кроме того, ваши заклинания наносят двойной урон по предметам."
}