{
	"Your patron believes itself to be a god of some sort, and views its pact with you much as a god views it's relationship with its clerics. You are granted a holy symbol which you can use as a spell focus. This holy symbol does not take the shape of any holy symbol used by the gods of your world, though it may be similar. You can summon it to your hand or dismiss it with a bonus action.": "Ваш покровитель считает себя неким богом и рассматривает свой договор с вами так же, как бог рассматривает отношения со своими клириками. Вам дарован святой символ, который вы можете использовать как фокус заклинания. Этот святой символ не имеет формы святого символа, используемого богами вашего мира, хотя и может быть похож на него. Вы можете призвать его в свою руку или отбросить бонусным действием.",
	"While you are hold this holy symbol, you can cast the {@spell sacred flame} cantrip at will. Additionally, when you use the symbol as a spell focus and deal damage with a warlock spell, you can choose for the spell to deal necrotic or radiant damage instead of its normal damage type.": "Пока вы держите этот святой символ, вы можете произносить заклинание {@spell sacred flame} по желанию. Кроме того, когда вы используете символ в качестве фокуса заклинания и наносите урон заклинанием мага, вы можете выбрать для заклинания некротический или лучистый урон вместо его обычного типа урона.",
	"You channel your patron's mock divinity in a display of \"divine\" power. As an action, you may brandish your symbol to {@class Cleric|PHB|Turn Undead|||Channel Divinity (1/rest) 2}, as per the cleric class features. Once you use this ability, you must take a short or long rest before you can do so again.": "Вы направляете насмешливую божественность своего покровителя в проявление \"божественной\" силы. В качестве действия вы можете заклеймить свой символ на {@class Cleric|PHB|Turn Undead|||Channel Divinity (1/rest) 2}, согласно особенностям класса клерика. После использования этой способности вы должны сделать короткий или длинный отдых, прежде чем сможете сделать это снова.",
	"You may cast the spell {@spell animate dead} without using a spell slot or requiring material components. This spell is cast as if using a spell slot of a level equal to the level of your pact magic slots. Once you use this ability, you must take a long rest before you can do so again.": "Вы можете произнести заклинание {@spell animate dead}, не используя слот заклинания и не требуя материальных компонентов. Это заклинание произносится, как если бы вы использовали слот заклинания уровня, равного уровню ваших магических слотов пакта. После использования этой способности вы должны долго отдыхать, прежде чем сможете сделать это снова.",
	"You may cast the spell {@spell raise dead} without using a spell slot (you must still provide material components). Once you use this ability, you must take a long rest before you can do so again.": "Вы можете произнести заклинание {@spell raise dead}, не используя слот заклинания (вы все равно должны предоставить материальные компоненты). После использования этой способности вы должны долго отдыхать, прежде чем сможете сделать это снова.",
	"You may cast the spell {@spell divine word} without using a spell slot. Once you use this ability, you must take a long rest before you can do so again.": "Вы можете произнести заклинание {@spell divine word}, не используя слот заклинания. После использования этой способности вы должны долго отдыхать, прежде чем сможете сделать это снова.",
	"When you use the attack action to make an attack with this weapon and you hit your target, instead of dealing damage, you can immediately use a bonus action to attempt to shove that creature. You have advantage on this shove attempt.": "Когда вы используете действие атаки, чтобы атаковать этим оружием, и попадаете в цель, вместо нанесения урона вы можете немедленно использовать бонусное действие, чтобы попытаться толкнуть это существо. У вас есть преимущество в этой попытке толчка.",
	"The kopesh is an oddly shaped sword, straight-bladed from the pommel up until dramatically curving outward and ending in a hooked point, giving it a look similar to a cross between an axe and a short sword.  The hooked backside of the weapon, though blunt, is an extremely helpful tool when attempting to trip or drag a foe.": "Копеш - меч странной формы, с прямым лезвием от мостовой до резкого изгиба наружу и заканчивающийся крючковатым острием, что делает его похожим на нечто среднее между топором и коротким мечом.  Крючковатая обратная сторона оружия, хотя и тупая, является чрезвычайно полезным инструментом при попытке подставить подножку или потащить противника.",
	"The ancient kings of the deserts, known as pharaohs, were more gods to their subjects than mortal lords. This veneration was not without cause, for the masters of the sands were indeed godlike in their powers: they forged cities out of living sand, raised great pyramids to channel their mighty divine power, and even mastered death itself. You, though either luck, determination, or great misfortune, have come under the sway of one of these old masters, and they grant you a portion of their immense power.": "Древние цари пустынь, известные как фараоны, были для своих подданных скорее богами, чем смертными владыками. Такое почитание было небезосновательным, ведь хозяева песков действительно были божественны в своей силе: они ковали города из живого песка, возводили великие пирамиды, чтобы направить свою могучую божественную силу, и даже владели самой смертью. Вы, благодаря удаче, решимости или большому несчастью, попали под власть одного из этих старых мастеров, и они даруют вам часть своей огромной силы.",
	"The Skin lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Кожа позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний мага.",
	"The pharaohs of old are not as capricious with their gifts as other patrons may be, and demand much from you. When you make this pact, you gain a bond dependent on the pharaoh to which you are bound. Choose one from the list below, or roll 1d10 to determine randomly:": "Фараоны древности не так капризны в своих дарах, как другие покровители, и требуют от вас многого. Когда вы заключаете этот договор, вы получаете связь, зависящую от фараона, с которым вы связаны. Выберите одну из перечисленных ниже или бросьте 1d10, чтобы определить случайным образом:",
	"I glory in the sun, and will endeavor to bring my great and terrible light to all corners of the world.": "Я славлю солнце и постараюсь донести свой великий и ужасный свет до всех уголков мира.",
	"I seek magic in all its forms, and will stop at nothing to gain a new trinket or bauble.": "Я ищу магию во всех ее проявлениях и не остановлюсь ни перед чем, чтобы получить новую побрякушку или безделушку.",
	"Thoth": "Тот",
	"Knowledge is power, and I seek to be more powerful than all. No scrap of knowledge shall be kept from my grasp.": "Знание - сила, и я стремлюсь стать могущественнее всех. Ни одна крупица знаний не должна остаться вне моего поля зрения.",
	"Felines are divine beings, and deserve my supplication. I will guide everyone to this great bit of truth.": "Кошки - божественные существа, и они заслуживают моего прошения. Я направлю всех к этой великой истине.",
	"Horus": "Хорус",
	"I am king of kings, lord of lords. I bow to no man, and all will one day bow to me.": "Я - царь царей, повелитель повелителей. Я не склоняюсь ни перед кем, и все однажды склонятся передо мной.",
	"Sekhmet": "Сехмет",
	"This world is impure, forsaken, dying. I seek to revel in its destruction, purified by the terrible light of the sun.": "Этот мир нечист, оставлен, умирает. Я ищу наслаждения в его разрушении, очищенном ужасным светом солнца.",
	"Hathor": "Хатор",
	"Joy and mirth are the greatest of all miracles, and I seek to indulge in every from of delight, mortal or otherwise.": "Радость и веселье - величайшее из всех чудес, и я стремлюсь предаваться любому наслаждению, смертному или иному.",
	"The great and vast desert holds the secret to true immortality. I will show all this secret, and cover the world with sand.": "Великая и необъятная пустыня хранит секрет истинного бессмертия. Я покажу всем этот секрет и покрою мир песком.",
	"Anubis": "Анубис",
	"Life is a stain upon the vast majesty of creation. I will remove those weak many who can still die, and create a new paradise for the immortal.": "Жизнь - это пятно на огромном величии творения. Я удалю тех слабых, кто еще может умереть, и создам новый рай для бессмертных.",
	"Though I granted them the whole of their world, the mortals have forgotten me. I will show them the true face of their god, and force them to their knees in reverence.": "Хотя я даровал им весь их мир, смертные забыли меня. Я покажу им истинное лицо их бога и заставлю их преклонить колени в благоговении.",
	"The pharaoh to whom you are bound will hold you to this bond until he/she bestows the secret of immortality on you at 14th level.": "Фараон, с которым вы связаны, будет держать вас в этих узах до тех пор, пока не передаст вам секрет бессмертия на 14-м уровне.",
	"At 1st level, your patron imbues you with the hardiness to not only survive in the desert, but thrive. You no longer require food or water, nor do you suffer any ill effects from dehydration. As well, you can survive comfortably in temperatures up to 300° F, and you gain advantage on {@skill Investigation} and {@skill Perception} checks while in a desert.": "На 1-м уровне ваш покровитель наделяет вас выносливостью, позволяющей не только выжить в пустыне, но и процветать. Вы больше не нуждаетесь в пище и воде и не страдаете от обезвоживания. Кроме того, вы можете спокойно выживать при температуре до 300°F, а находясь в пустыне, вы получаете преимущество при проверках {@skill Investigation} и {@skill Perception}.",
	"At 6th level, you may transform yourself and any gear you are carrying into a whirling cloud of sand as an action and move up to twice your speed in any direction. At the end of this movement, you immediately transform back into your normal form. While you are in your sand form, you are immune to damage and do not provoke Opportunity Attacks. Once you use this ability, you must take a short or long rest before you can do so again.": "На 6-м уровне вы можете превратить себя и все носимое вами снаряжение в вихревое облако песка в качестве действия и двигаться с удвоенной скоростью в любом направлении. В конце этого движения вы немедленно превращаетесь обратно в свою обычную форму. Пока вы находитесь в песчаной форме, вы невосприимчивы к урону и не провоцируете атаки возможности. После использования этой способности вы должны сделать короткий или длинный отдых, прежде чем сможете сделать это снова.",
	"If you use this ability while in a desert or over sand, you may do so at will and you may move up to 4 times your speed. ": "Если вы используете эту способность, находясь в пустыне или над песком, вы можете делать это по своему желанию и перемещаться со скоростью, в 4 раза превышающей вашу скорость.",
	"At 10th level, the pharaohs grant you the ability to shape the sands to your whims. As an action, you may cast the {@spell fabricate} spell without using a spell slot, though you may only use this ability on sand. You may create objects and structures out of sand, sandstone, or glass. Additionally, you may use this ability to craft weapons and armor you are proficient with out of sand, even if you do not have proficiency in the appropriate crafting tools. If anyone other than you attempts to use a weapon or suit of armor created by this skill, the object immediately crumbles into a pile of sand.": "На 10-м уровне фараоны даруют вам способность изменять форму песка в соответствии с вашими прихотями. В качестве действия вы можете произнести заклинание {@spell fabricate} без использования слота заклинаний, но использовать эту способность можно только на песке. Вы можете создавать предметы и сооружения из песка, песчаника или стекла. Кроме того, вы можете использовать эту способность для создания из песка оружия и доспехов, которыми вы владеете, даже если у вас нет навыков работы с соответствующими инструментами. Если кто-то, кроме вас, попытается использовать оружие или доспехи, созданные с помощью этого умения, предмет немедленно рассыплется в кучу песка.",
	"By 14th level, you have proven your resourcefulness and devotion to your master, and he/she grants you the gift of immortality. You undergo a ritual taking 7 days, consisting of a number of incantations, noxious potions, and ritual marking, culminating in the removal of your still-beating heart. The organ is then placed in a sealed canopic jar, the wound is sealed, and the ritual is complete: while not truly undead, you are now in a perpetual state of near death. This transformation carries several benefits:": "К 14-му уровню вы доказали свою изобретательность и преданность своему хозяину, и он/она дарует вам дар бессмертия. Вы проходите ритуал, занимающий 7 дней и состоящий из ряда заклинаний, ядовитых зелий и ритуального клеймения, кульминацией которого является извлечение вашего еще бьющегося сердца. Затем орган помещают в запечатанную канопическую банку, рану запечатывают, и ритуал завершается: хотя вы и не являетесь настоящей нежитью, вы теперь находитесь в вечном состоянии, близком к смерти. Это превращение несет в себе несколько преимуществ:",
	"You no longer accrue penalties for aging, and cannot die of old age.": "Вы больше не начисляете штрафы за старение и не можете умереть от старости.",
	"You do not take any extra damage from critical hits": "Вы не получаете дополнительный урон от критических попаданий",
	"You are resistant to necrotic damage": "Вы устойчивы к некротическим повреждениям",
	"If you die, so long as your heart is intact you will resurrect automatically 24 hours from the time you were slain. You reappear in a prepared chamber housing a sarcophagus, the same chamber the ritual took place in. This occurs even if your body is completely destroyed, such as by a disintegrate spell.": "Если вы умрете, то, пока ваше сердце цело, вы автоматически воскреснете через 24 часа после убийства. Вы вновь появляетесь в подготовленной камере, где находится саркофаг, в той же камере, где проводился ритуал. Это происходит, даже если ваше тело полностью уничтожено, например, заклинанием дезинтеграции.",
	"This blessing does come with a deadly drawback: your heart is highly vulnerable. Should a foe find your heart, smash the canopic jar, and pierce the organ with an iron spike, you instantly die, and your body turns to dust. You cannot be returned to life, except by a {@spell true resurrection} or {@spell wish} spell, or through divine intervention.": "У этого благословения есть и смертельный недостаток: ваше сердце очень уязвимо. Если враг найдет ваше сердце, разобьет канопическую банку и проткнет орган железным шипом, вы мгновенно умрете, а ваше тело превратится в пыль. Вас нельзя вернуть к жизни, разве что заклинанием {@spell true resurrection} или {@spell wish} или божественным вмешательством.",
	"This transformation transcends the body; should you be restored to life in that manner, you come back in this same state, and your heart reappears in a reformed canopic jar. ": "Эта трансформация выходит за пределы тела; если вы будете возвращены к жизни таким образом, вы вернетесь в том же состоянии, и ваше сердце снова появится в переделанной канопической банке.",
	"The scorpion is thought to represent revenge and death, but to those who live in the vast desert wastes, the scorpion has come to symbolize stealth, passion, and preservation in the face of extinction. After all, the scorpion cannot be killed by the untamable waste, and it bows to no power other than its own. Some barbarians of the wastes worship at altars dedicated to ancient scorpion gods, and become Scorpion Heritors, men transformed by the Waste into forms better adapted to their harsh environment. With time, they come to possess the power of scorpions, and even begin to resemble them.": "Считается, что скорпион символизирует месть и смерть, но для тех, кто живет в бескрайних пустынных пустошах, скорпион стал символом скрытности, страсти и сохранения перед лицом вымирания. В конце концов, скорпиона не может убить неукротимая пустошь, и он не склоняется ни перед какой силой, кроме своей собственной. Некоторые варвары пустошей поклоняются алтарям, посвященным древним богам-скорпионам, и становятся Наследниками Скорпиона - людьми, преобразованными Пустошью в формы, лучше приспособленные к суровой среде. Со временем они обретают силу скорпионов и даже начинают походить на них.",
	"Starting when you adopt this path at 3rd level, you know how to strike subtly like a scorpion. Once per turn, while you are raging, you can deal an extra 1d6 damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use a finesse or a ranged weapon.": "Начиная с 3-го уровня, когда вы вступаете на этот путь, вы умеете наносить тонкие удары, как скорпион. Раз в ход, пока вы в ярости, вы можете нанести дополнительные 1d6 урона одному существу, по которому вы попали атакой, если у вас есть преимущество в броске атаки. При атаке должно использоваться тонкое или дальнобойное оружие.",
	"You don't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't incapacitated, and you don't have disadvantage on the attack roll.": "Вам не нужно преимущество при броске атаки, если другой враг цели находится в пределах 5 футов от нее, этот враг не недееспособен, и у вас нет недостатка при броске атаки.",
	"This extra damage increases as you gain levels in this class. At 6th level, it increases to 2d6, at 10th, it increases to 3d6, and at 14th it increases to 4d6.": "Этот дополнительный урон увеличивается по мере того, как вы получаете уровни в этом классе. На 6-м уровне он увеличивается до 2d6, на 10-м - до 3d6, а на 14-м - до 4d6.",
	"Starting at 6th level, you gain proficiency in Stealth and Survival and you can add twice your proficiency bonus to Dexterty (Stealth) and Wisdom (Survival) checks you make while you are in the desert.": "Начиная с 6-го уровня, вы получаете навыки скрытности и выживания и можете добавить удвоенный бонус к проверкам ловкости (скрытность) и мудрости (выживание), которые вы делаете, находясь в пустыне.",
	"At 10th level, you have immunity to poison damage and can't be poisoned. Additionally, while you are raging, you can deal your additional damage from Sneak Attack as poison damage.": "На 10-м уровне вы получаете иммунитет к урону от яда и не можете быть отравлены. Кроме того, пока вы в ярости, вы можете наносить дополнительный урон от атаки исподтишка как урон от яда.",
	"Starting at 14th level, while you are raging, you sprout a spectral, yet tangible, scorpion tail. This tail is a finesse, reach weapon which cannot be disarmed and deals {@damage 1d8} poison or piercing damage (your choice) on a hit. When you take the {@action Attack} action on your turn, you can make an additional attack using your tail.": "Начиная с 14-го уровня, когда вы в ярости, вы отращиваете призрачный, но осязаемый хвост скорпиона. Этот хвост - изящное, досягаемое оружие, которое нельзя обезоружить, и при попадании наносит {@damage 1d8} яда или колющего урона (на ваш выбор). Когда вы совершаете действие {@action Attack} в свой ход, вы можете сделать дополнительную атаку, используя свой хвост.",
	"In the heat of the endless wasteland, water is precious, and access to it is key to survival. Priests only swear to the Water Domain in truly hostile environments, where water is scarce enough to command divine significance in the minds of the people. In these places, clerics which can summon elemental water are the bringers of life to utter desolation, and are often the only barrier between the unending heat and lethal dehydration.": "В жаре бесконечной пустоши вода драгоценна, и доступ к ней - ключ к выживанию. Жрецы присягают Домену Воды только в действительно враждебной среде, где вода достаточно скудна, чтобы иметь божественное значение в сознании людей. В таких местах священники, способные вызывать элементальную воду, приносят жизнь в полное запустение и часто являются единственным барьером между бесконечной жарой и смертельным обезвоживанием.",
	"Your holy symbol is little more than a flask from which pure water flows. At 1st level, you can cast the spell {@spell create or destroy water} once without expending a spell slot. After using this ability, you must complete a short or long rest before using it again.": "Ваш священный символ - не более чем фляга, из которой течет чистая вода. На 1-м уровне вы можете один раз произнести заклинание {@spell create or destroy water}, не расходуя слот заклинания. После использования этой способности вы должны завершить короткий или длинный отдых, прежде чем использовать ее снова.",
	"At 8th level, you can cast this spell at will.": "На 8-м уровне вы можете произносить это заклинание по желанию.",
	"By 2nd level, you can expend your Channel Divinity when you take a short rest to summon forth perfect elemental water from your flask. Each creature that drinks from this water while taking this short rest immediately regains one expended hit die.": "На 2-м уровне вы можете использовать свой Канал Божественности, когда берете короткий отдых, чтобы призвать совершенную элементальную воду из своей фляги. Каждое существо, которое пьет эту воду во время короткого отдыха, немедленно восстанавливает один израсходованный кубик хита.",
	"At 6th level, you can use your Channel Divinity as an action to form a 5-foot-radius sphere of churning water around you, while you concentrate on this effect for up to 1 minute. Ranged weapon attacks targeting you or any other creature within the sphere have disadvantage.": "На 6-м уровне вы можете использовать свой Канал Божественности как действие, чтобы сформировать вокруг себя сферу бурлящей воды радиусом 5 футов, и концентрироваться на этом эффекте до 1 минуты. Атаки дальнобойным оружием, направленные на вас или любое другое существо, находящееся в сфере, имеют недостаток.",
	"Additionally, as a bonus action while the sphere is formed, you can lash out with a tendril of water from the sphere. This acts as a whip that uses your spell attack bonus for attack rolls, adds your Wisdom modifier to damage instead of Dexterity, and can originate from any point on the surface of the sphere.": "Кроме того, в качестве бонусного действия, пока сфера сформирована, вы можете извергнуть из нее усик воды. Это действует как хлыст, который использует ваш бонус атаки заклинания при бросках атаки, добавляет ваш модификатор мудрости к урону вместо ловкости и может исходить из любой точки на поверхности сферы.",
	"By 8th level, you gain the ability to infuse your strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an additional 1d8 cold damage. At 14th level this increases to 2d8.": "На 8-м уровне вы получаете способность наполнять свои удары божественной энергией. Раз в каждый свой ход, когда вы поражаете существо атакой оружием, вы можете вызвать атаку, наносящую дополнительные 1d8 повреждений холодом. На 14-м уровне это значение увеличивается до 2d8.",
	"At 17th level, you have been blessed by elemental water, and as a bonus action can assume a form composed of water. For 1 minute, you have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons, and you can't be grappled, paralyzed, poisoned, restrained, or prone. After using this ability, you must complete a long rest before doing so again.": "На 17-м уровне вы были благословлены элементалем воды и в качестве бонусного действия можете принять форму, состоящую из воды. В течение 1 минуты вы сопротивляетесь колющему, пронзительному и косому урону от немагического оружия, и вас нельзя схватить, парализовать, отравить, ограничить или уложить. После использования этой способности вы должны завершить длительный отдых, прежде чем сделать это снова.",
	"In the wastes, the sun is a double-edged sword: though it brings light, warmth, and nourishment to the little greenery there is in the desert, it also burns, blinds, and can destroy those who do not respect it. Paladins who take the Oath of the Sun understand the sun's dual nature, and strive to both bring its light to the darkest reaches of the world and to protect those who fall prey to the sun's rays out of happenstance or misfortune.": "В пустошах солнце - обоюдоострый меч: хотя оно несет свет, тепло и питание той немногочисленной зелени, что есть в пустыне, оно также обжигает, ослепляет и может уничтожить тех, кто его не уважает. Паладины, давшие Клятву Солнца, понимают двойственную природу солнца и стремятся нести его свет в самые темные уголки мира и защищать тех, кто стал жертвой солнечных лучей по воле случая или несчастья.",
	"Unlike other paladins, most brothers who take the Oath of the Sun belong to a clergy of a sun god of some sort, be it Amaterasu, Apollo, Ra, or any other. They most often serve as templars, protecting their temples from raiders, bandits, and more supernatural threats. They are uniformly good, though their adherence to laws other than that of their faith is sometimes shaky.": "В отличие от других паладинов, большинство братьев, дающих Клятву Солнца, принадлежат к духовенству какого-либо бога солнца, будь то Аматерасу, Аполлон, Ра или любой другой. Чаще всего они служат в качестве темпларов, защищая свои храмы от налетчиков, бандитов и более сверхъестественных угроз. Они в целом добры, хотя их приверженность законам, отличным от законов их веры, иногда шаткая.",
	"The Oath of the Solar Brotherhood is always taken in public at the height of noon, among the congregation of the paladin's church.": "Клятва Солнечного братства всегда приносится публично в разгар полудня, среди прихожан церкви паладина.",
	"The sun rises over the horizon each day, without fail, spreading light over the whole of the world. So should you never fail in your task to spread your faith and knowledge every day.": "Каждый день солнце встает над горизонтом, непрерывно распространяя свет над всем миром. Так и вы должны каждый день распространять свою веру и знания.",
	"Under the noonday sun, only the pure may survive for long. Those that fear the sun must see its light, so as to burn away their impurity.": "Под полуденным солнцем только чистые могут выжить долгое время. Те, кто боится солнца, должны увидеть его свет, чтобы сжечь свою нечистоту.",
	"The sun must rest each night, and give the world a chance to sleep. So too should you give rest to your fury and righteousness in the service of mercy, though only to those who deserve it.": "Солнце должно отдыхать каждую ночь, давая миру возможность выспаться. Так и вы должны дать отдых своей ярости и праведности в служении милосердию, хотя только тем, кто этого заслуживает.",
	"You gain oath spells at the paladin levels listed.": "Вы получаете заклинания клятвы на перечисленных уровнях паладинов.",
	"When you take this oath at 3rd level, you gain the following two Channel Divinity options.": "Когда вы принимаете эту клятву на 3-м уровне, вы получаете следующие две опции Канала Божественности.",
	"As an action, you can begin radiating bright sunlight. While this effect is active, you shed bright light out to a radius of 30 feet. Additionally, you gain a number of temporary hit points equal to your paladin level + your Charisma modifier. If a creature hits you with a melee attack while you have these hit points, you can use your reaction to deal 5 points of radiant damage to it. This effect lasts for 1 hour, until the hit points are expended, or until you dismiss it. When you reach 9th level, the effect deals 10 points of radiant damage, and at 17th level, it deals 15 points of radiant damage.  ": "В качестве действия вы можете начать излучать яркий солнечный свет. Пока этот эффект активен, вы проливаете яркий свет в радиусе 30 футов. Кроме того, вы получаете количество временных хит-пойнтов, равное вашему уровню паладина + ваш модификатор харизмы. Если существо поразит вас атакой ближнего боя, пока у вас есть эти очки попадания, вы можете использовать свою реакцию, чтобы нанести ему 5 очков лучевого урона. Этот эффект длится 1 час, пока не будут израсходованы хит-пойнты или пока вы не снимете его. Когда вы достигаете 9-го уровня, эффект наносит 10 пунктов лучевого урона, а на 17-м уровне - 15 пунктов лучевого урона.",
	"As an action, you can emit a blinding flash of light. When you do so, all creatures you choose within 20 feet of you must make a Dexterity saving throw or be blinded for 1 minute. An affected creature may make a Constitution saving throw at the end of each of its turns to end the effect.": "В качестве действия вы можете испустить ослепляющую вспышку света. Когда вы это сделаете, все выбранные вами существа в радиусе 20 футов от вас должны сделать бросок на ловкость или ослепнуть на 1 минуту. В конце каждого своего хода пораженное существо может сделать бросок на спасение по Конституции, чтобы прекратить эффект.",
	"At 7th level, you and all friendly creatures within 10 feet of you have resistance to fire and cold damage, and can tolerate temperatures as low as -50 degrees Fahrenheit and as high as 300 degrees Fahrenheit. Additionally, when you deal fire damage, you can choose to deal radiant damage instead, or vice versa.": "На 7-м уровне вы и все дружественные существа в радиусе 10 футов от вас приобретаете устойчивость к повреждениям огнем и холодом и можете переносить температуру от -50 градусов по Фаренгейту до 300 градусов по Фаренгейту. Кроме того, когда вы наносите урон от огня, вы можете выбрать вместо него урон от излучения, или наоборот.",
	"At 18th level, the range of this aura increases to 30 feet.": "На 18-м уровне радиус действия этой ауры увеличивается до 30 футов.",
	"At 15th level, the damage die for your Improved Divine Smite becomes a d10.": "На 15-м уровне кубик урона для вашего Улучшенного божественного поражения становится равным d10.",
	"At 20th level, as an action on your turn, you can fill yourself with the sun's brilliant wrath. You may cast the spell {@spell sunbeam|PHB} without using a spell slot. Additionally, at the start of each of your turns during this spell's duration, you regain hit points equal to your Charisma modifier if you have no more than half your hit points left. Once you use this ability, you must take a long rest before you can do so again. ": "На 20-м уровне в свой ход в качестве действия вы можете наполнить себя ярким гневом солнца. Вы можете произнести заклинание {@spell sunbeam|PHB} без использования слота заклинания. Кроме того, в начале каждого вашего хода во время действия этого заклинания вы восстанавливаете хит-пойнты, равные вашему модификатору харизмы, если у вас осталось не более половины хит-пойнтов. После использования этой способности вы должны долго отдыхать, прежде чем сможете сделать это снова.",
	"You are one of the legendary Dervish: fierce, lighting fast warriors who call the desert their home. Though there are others who profess skill at fighting with a pair of weapons, there are none that compare to the absolute mastery of the style the dervish hold. As well, they excel at both distraction and misdirection, and seem to be able to bend the sands of their homeland to their whim.": "Вы - один из легендарных дервишей: свирепых, молниеносных воинов, которые называют пустыню своим домом. Хотя есть и другие люди, которые умеют сражаться с оружием, никто из них не сравнится с абсолютным мастерством дервишей. Кроме того, они превосходно умеют отвлекать и вводить в заблуждение, и, кажется, способны подчинить пески своей родины своей прихоти.",
	"Beginning when you select this archetype at 3rd level, moving through sand and similar materials cost you no extra movement. Additionally, your base walking speed increases by 5 feet. At 7th level, this movement speed bonus increases to 10 feet, and at 15th level it increases to 15 feet.": "Начиная с 3-го уровня, когда вы выбираете этот архетип, передвижение по песку и подобным материалам не требует дополнительных затрат движения. Кроме того, ваша базовая скорость передвижения увеличивается на 5 футов. На 7-м уровне этот бонус к скорости передвижения увеличивается до 10 футов, а на 15-м уровне - до 15 футов.",
	"At 3rd level, you can use your Dexterity modifier instead of your Strength modifier for attack and damage rolls you make with light melee weapons. Additionally, if you have moved at least 10 feet on your turn, you can attack twice instead of once when you use your bonus action to engage in two-weapon fighting using two light weapons. ": "На 3-м уровне вы можете использовать свой модификатор ловкости вместо модификатора силы для бросков атаки и урона, которые вы делаете с легким оружием ближнего боя. Кроме того, если в свой ход вы передвинулись не менее чем на 10 футов, вы можете атаковать дважды, а не один раз, когда используете свое бонусное действие, чтобы вступить в бой двумя легкими оружиями.",
	"Starting at 7th level, you learn to kick up an obscuring cloud of sand around yourself while you move. When you move more than 15 feet on your turn, you can use an action to cause your space to become heavily obscured until the start of your next turn. Your ability to see is unhindered by this effect.": "Начиная с 7-го уровня, вы научились поднимать вокруг себя во время движения заслоняющее облако песка. Когда в свой ход вы перемещаетесь на расстояние более 15 футов, вы можете использовать действие, чтобы ваше пространство стало сильно затемненным до начала следующего хода. Этот эффект не мешает вашей способности видеть.",
	"Starting at 11th level, while wielding a light melee weapon in each hand, you can use your action to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target.": "Начиная с 11-го уровня, владея легким оружием ближнего боя в каждой руке, вы можете использовать свое действие, чтобы сделать атаку ближнего боя против любого количества существ в радиусе 5 футов от вас, с отдельным броском атаки для каждой цели.",
	"Additionally, the damage die of any light melee weapon you wield increases by one step (d4 -> d6 -> d8) to a maximum of 1d8.": "Кроме того, урон любого легкого оружия ближнего боя, которым вы владеете, увеличивается на одну ступень (d4 -> d6 -> d8) до максимального значения 1d8.",
	"At 15th level, you learn the secret of moving through the dunes. You gain a burrow speed in sand and similar materials equal to your walking speed. While burrowing, you gain tremorsense out to 30 feet, and you can breathe while submerged. Once per turn, if you exit the sand next to a foe on your turn, you gain advantage on your first attack against that creature.": "На 15-м уровне вы узнаете секрет передвижения по дюнам. Вы получаете скорость передвижения в песке и подобных материалах, равную вашей скорости ходьбы. Зарываясь в песок, вы получаете тремор на расстоянии до 30 футов и можете дышать, находясь под водой. Раз в ход, если вы выходите из песка рядом с противником в свой ход, вы получаете преимущество при первой атаке против этого существа."
}