{
	"The Oath of the Eldritch Hunt is sworn to the eradication of the unnatural, the aberrant, and the alien. These hunters tread a fine line, enhancing themselves with their prey's powers whilst trying to maintain their sanity. Unfortunately, this frenzied hunger drives many to madness, and it is no rare occurrence for these paladins to have to hunt their own.": "Клятва охотников за элдричами заключается в искоренении неестественного, аберрантного и чужеродного. Эти охотники идут по тонкой грани, усиливая себя силами своей жертвы и стараясь при этом сохранить рассудок. К сожалению, этот неистовый голод доводит многих до безумия, и нередко паладинам приходится охотиться на своих.",
	"This oath is found most frequently among paladins of the Radiant Order. Known as grey knights, witch hunters, and knights aberrant, these oft-deformed warriors devote themselves to obliterating the scourge and its creations.": "Эта клятва чаще всего встречается среди паладинов Лучезарного ордена. Известные как серые рыцари, охотники на ведьм и рыцари-аберранты, эти часто деформированные воины посвящают себя уничтожению зла и его порождений.",
	"Through willpower and tenacity the strain of the hunt is endured, aching limbs and ailing minds are no reason to fall short.": "Благодаря силе воли и упорству можно выдержать напряжение охоты, ноющие конечности и больной разум - не повод опускать руки.",
	"Take life only when doing so protects others. Kill only when necessary, lest the bloodshed enamour your soul and hunter becomes beast.": "Отнимайте жизнь только тогда, когда это защищает других. Убивайте только в случае необходимости, чтобы кровопролитие не радовало вашу душу и охотник не превратился в зверя.",
	"Many rely on your talent to survive the moonlit nights. No matter the circumstances, do not fail them. Sacrifice your own body so that others can retain the sanctity of their own, untainted forms. ": "Многие полагаются на ваш талант, чтобы выжить в лунные ночи. Независимо от обстоятельств, не подведите их. Пожертвуйте своим телом, чтобы другие могли сохранить святость своих собственных, незапятнанных форм.",
	"You gain oath spells at the paladin levels listed.": "Вы получаете заклинания клятвы на перечисленных уровнях паладинов.",
	"As a bonus action you can call upon the sanctified hunt. You designate a creature within 60 feet of you as your prey, marking the target for 1 minute. As part of casting this channel divinity, and as a bonus action on subsequent turns, you can magically teleport up to 30 feet to an unoccupied space you can see within 5 feet of the marked target. To teleport in this way, you must be able to see the marked target. ": "В качестве бонусного действия вы можете призвать освященную охоту. Вы выбираете существо в радиусе 60 футов от вас в качестве своей добычи и отмечаете цель на 1 минуту. Во время использования этого канала божественности и в качестве бонусного действия в последующие ходы вы можете магически телепортироваться на расстояние до 30 футов в незанятое пространство, которое вы можете видеть в радиусе 5 футов от помеченной цели. Чтобы телепортироваться таким образом, вы должны видеть помеченную цель.",
	"As a bonus action, you use your channel divinity to enhance your body beyond your mortal limits. For 10 minutes you can add your Charisma modifier to any Athletics, Acrobatics and Perception checks that you make.": "В качестве бонусного действия вы используете свой канал божественности, чтобы усовершенствовать свое тело сверх смертных пределов. В течение 10 минут вы можете добавлять свой модификатор харизмы к любым проверкам атлетики, акробатики и восприятия.",
	"t level 7, You have blindsight with a range of 10 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're blinded or in darkness. Moreover, within that range, no creature can hide from you.": "на 7-м уровне вы получаете способность \"Зрение вслепую\" с радиусом действия 10 футов. В пределах этого диапазона вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, в этом диапазоне ни одно существо не может от вас спрятаться.",
	"At level 18, this range increases to 30 feet": "На 18 уровне эта дальность увеличивается до 30 футов",
	"At 15th level, you have learned to read your prey to find any flaws they might possess. When you deal damage to a creature, you learn any damage resistances, immunities or vulnerabilities that it has.": "На 15-м уровне вы научились читать свою жертву, чтобы найти все недостатки, которыми она может обладать. Когда вы наносите урон существу, вы узнаете все имеющиеся у него сопротивления, иммунитеты или уязвимости.",
	"In addition whenever you use your Hunt the Prey channel divinity, you can make a single weapon attack against the marked target when you reappear, as part of the same bonus action. ": "Кроме того, каждый раз, когда вы используете свой канал божественности Hunt the Prey, вы можете сделать атаку одним оружием против отмеченной цели, когда вы появляетесь вновь, как часть того же бонусного действия.",
	"At level 20, you are the embodiment of the eldritch hunt. None can get in the way of your kill. You activate the power of the true hunter as a bonus action. For 1 minute, you gain the following benefits:": "На 20-м уровне вы становитесь воплощением эльдрической охоты. Никто не может встать на пути вашего убийства. Вы активируете силу истинного охотника как бонусное действие. На 1 минуту вы получаете следующие преимущества:",
	"- You become invisible.": "- Вы становитесь невидимым.",
	"- You cannot be grappled, restrained, or paralyzed ": "- Вас нельзя схватить, удержать или парализовать.",
	"- Your weapon attacks deal an additional 1d8 necrotic damage, which bypasses resistance.": "- Ваши атаки оружием наносят дополнительные 1d8 некротических повреждений, которые обходят сопротивление.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"Your rib cage opens up violently, trying to devour an enemy in range. The creature must succeed a Strength saving throw or be devoured by the maw formed by your rib bones, taking {@dice 4d8} piercing damage and be transported through magic to a point of your choice on the ground within 60 feet of you, where the maw reappears and regurgitates them. On a success they take half as much damage and are not transported. ": "Ваша грудная клетка яростно раскрывается, пытаясь сожрать врага в радиусе действия. Существо должно успешно выполнить бросок на спасение силы или быть поглощено пастью, образованной вашими реберными костями, получив {@dice 4d8} колющего урона и будучи перенесенным с помощью магии в выбранную вами точку на земле в радиусе 60 футов от вас, где пасть снова появится и изрыгнет его. В случае успеха они получают вдвое меньше урона и не переносятся.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d8} and the teleportation range by 10ft for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, урон увеличивается на {@dice 1d8}, а дальность телепортации - на 10 футов за каждый уровень слота выше 3-го.",
	"A target in range must succeed a Charisma saving throw or be banished inside an iron maiden formed of bone that appears in its space. They are considered restrained and incapacitated, immune to all damage coming from the outside, and take {@dice 2d6} piercing damage at the start of each of their turn, as spikes of bones dig in their body. At the end of each of its turns a trapped creature can repeat the saving throw, escaping on a success. The bone maiden has AC 13, 80 hit point, immunity to psychic and poison damage, and vulnerability to bludgeoning damage. If the maiden is destroyed the creature trapped inside is freed": "Цель в радиусе действия должна успешно выполнить бросок на спасение по Харизме или быть изгнана внутрь железной девы, сформированной из костей, которая появляется в ее пространстве. Они считаются скованными и недееспособными, невосприимчивыми ко всем повреждениям, поступающим извне, и получают {@dice 2d6} колющего урона в начале каждого своего хода, поскольку шипы костей вгрызаются в их тело. В конце каждого своего хода попавшее в ловушку существо может повторить бросок на спасение и при успехе вырваться. Костяная дева имеет AC 13, 80 хит-поинтов, иммунитет к психическому и ядовитому урону и уязвимость к колющему урону. Если дева разрушена, существо, запертое внутри, освобождается."
}