{
	"The Falconer is a fighter that forms a bond with a trained bird of prey. Falconers and their partners use teamwork and simple magic to support each other and fight side-by-side.": "Сокольничий - это боец, который образует связь с обученной хищной птицей. Сокольники и их партнеры используют командную работу и простую магию, чтобы поддерживать друг друга и сражаться бок о бок.",
	"Not every Falconer partners with a falcon: many use other birds, such as hawks or owls. Some even bond with stranger beasts, like ravens, gulls, or parrots, adopting the traditions of the first Falconers with the birds of their native homelands.": "Не все сокольники работают с соколами: многие используют других птиц, таких как ястребы или совы. Некоторые даже связываются с более странными зверями, такими как вороны, чайки или попугаи, перенимая традиции первых сокольников с птицами их родных мест.",
	"At 3rd level, you gain the companionship of a trained falcon (see the {@creature trained falcon|Falconer} stat block). The falcon is friendly to you and your companions, and it obeys your commands.": "На 3-м уровне вы получаете в спутники обученного сокола (см. блок статов {@creature trained falcon|Falconer}). Сокол дружелюбен к вам и вашим спутникам и подчиняется вашим командам.",
	"In combat, your falcon shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the Dodge action, unless you use a bonus action on your turn to command it to use the {@action Attack} action with its talons attack, or the {@action Dash}, {@action Disengage}, {@action Help}, {@action Hide}, or {@action Search} action.": "В бою ваш сокол разделяет ваш счет инициативы, но его ход начинается сразу после вашего. Он может двигаться и использовать свою реакцию самостоятельно, но единственное действие, которое он совершает в свой ход, это действие \"Уклонение\", если только вы не используете бонусное действие в свой ход, чтобы приказать ему использовать действие {@action Attack} с атакой когтями, или действие {@action Dash}, {@action Disengage}, {@action Help}, {@action Hide} или {@action Search}.",
	"When your falcon is reduced to 0 hit points, it makes death saving throws as a player character would. When your falcon finishes a short or long rest, it regains all its hit points. If you lose your falcon, you can obtain another one by spending 8 hours bonding with a similar beast that isn't hostile to you. You can't have more than one trained falcon at a time.": "Когда ваш сокол снижается до 0 хит-поинтов, он делает броски спасения от смерти, как это делал бы персонаж игрока. Когда ваш сокол завершает короткий или долгий отдых, он восстанавливает все свои хит-пойнты. Если вы потеряете своего сокола, вы можете получить другого, потратив 8 часов на скрещивание с похожим зверем, который не враждебен вам. У вас не может быть более одного обученного сокола одновременно.",
	"Starting at 3rd level, when you hit a creature with an attack, you can mark it as prey for your falcon until the start of your next turn. The first time your falcon hits a marked creature with an attack on its turn, it deals an extra {@dice 1d4} damage.": "Начиная с 3-го уровня, когда вы поражаете существо атакой, вы можете пометить его как добычу для вашего сокола до начала вашего следующего хода. Когда ваш сокол в первый раз в свой ход бьет помеченное существо атакой, он наносит ему дополнительный {@dice 1d4} урон.",
	"This extra damage increases by {@dice 1d4} when you reach 7th level in this class, and again at 15th level and 18th level.": "Этот дополнительный урон увеличивается на {@dice 1d4}, когда вы достигаете 7-го уровня в этом классе, и снова на 15-м и 18-м уровнях.",
	"Starting at 7th level, your falcon harries your enemies. When your falcon hits a creature with its talons, the target can't take reactions until the start of your next turn.": "Начиная с 7-го уровня, ваш сокол преследует ваших врагов. Когда ваш сокол поражает существо своими когтями, цель не может предпринимать никаких реакций до начала вашего следующего хода.",
	"Also at 7th level, you gain the {@spell beast sense} spell, and you can cast it on your falcon at will, without expending a spell slot.": "Также на 7-м уровне вы получаете заклинание {@spell beast sense} и можете накладывать его на своего сокола по желанию, не тратя слот заклинания.",
	"Starting at 10th level, when you use your Second Wind while your falcon can see or hear you, your falcon gains temporary hit points equal to {@dice 1d10} + your fighter level, and it can use its reaction to move up to half its speed.": "Начиная с 10-го уровня, когда вы используете свой \"Второй ветер\", пока ваш сокол видит или слышит вас, ваш сокол получает временные очки попадания, равные {@dice 1d10} + ваш уровень бойца, и может использовать свою реакцию для перемещения на половину своей скорости.",
	"Starting at 15th level, you and your falcon can escape certain area effects, such as a black dragon's acid breath or a wall of fire spell. When you or your falcon are subjected to an effect that allows you to make a Dexterity saving throw to take half as much damage, you and your falcon take no damage on a successful saving throw, and only half damage on a failure.": "Начиная с 15-го уровня, вы и ваш сокол можете избежать некоторых эффектов области, таких как кислотное дыхание черного дракона или заклинание огненной стены. Когда вы или ваш сокол подвергаетесь эффекту, который позволяет вам сделать бросок на ловкость, чтобы получить вдвое меньше урона, вы и ваш сокол не получаете урона при успешном броске, и только половину урона при неудачном.",
	"Starting at 18th level, your falcon can attack twice, instead of once, when it uses its talons on its turn. If your falcon makes both attacks against different targets, it can use your Bird of Prey feature to deal extra damage to both targets.": "Начиная с 18-го уровня, ваш сокол может атаковать дважды, а не один раз, когда он использует свои когти в свой ход. Если ваш сокол совершает обе атаки по разным целям, он может использовать свою способность \"Хищная птица\", чтобы нанести дополнительный урон обеим целям.",
	"{@atk mw} {@hit 5} to hit, reach 5ft., one target, {@h}{@damage 1d4 + 3} slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель, {@h}{@damage 1d4 + 3} косой урон."
}