{
	"The link between barbarians and magic has always been tenuous, the act of putting oneself onto an unfettered rage clashing with the strict discipline needed to cast even the simplest of magics. There is one rare exception to this rule: when the blood of a sorcerer is introduced to a barbaric society, this can manifest in the form of a warrior who can use their magical powers to fuel their rage and beyond. These gifted few are called the Bloodragers.": "Связь между варварами и магией всегда была непрочной: акт приведения себя в состояние необузданной ярости вступает в противоречие со строгой дисциплиной, необходимой для создания даже самых простых магических заклинаний. Из этого правила есть одно редкое исключение: когда в варварское общество попадает кровь колдуна, это может проявиться в виде воина, способного использовать свои магические способности для подпитки своей ярости и не только. Таких одаренных называют \"Кровопийцами\".",
	"At 3rd level, the magic of your bloodline is unleashed, or at the very least you begin to gain control over it. See {@book chapter 10|PHB|10} for general rules of spellcasting and chapter 11 for the {@filter sorcerer spell list|spells|class=sorcerer}.": "На 3-м уровне магия вашей родословной высвобождается, или, по крайней мере, вы начинаете ее контролировать. См. {@book chapter 10|PHB|10} общие правила заклинаний и главу 11 о {@filter sorcerer spell list|spells|class=sorcerer}.",
	"You learn two cantrips of your choice from the {@filter sorcerer spell list|spells|class=sorcerer}. You learn an additional sorcerer cantrip of your choice at 10th level.": "Вы изучаете два колдовских заклинания по вашему выбору из {@filter sorcerer spell list|spells|class=sorcerer}. На 10-м уровне вы изучаете дополнительные колдовские заклинания по своему выбору.",
	"The Bloodrager Spellcasting table shows how many spell slots you have to cast your {@filter sorcerer spells|spells|class=sorcerer} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица заклинаний Bloodrager показывает, сколько слотов заклинаний у вас есть для заклинаний {@filter sorcerer spells|spells|class=sorcerer} 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"For example, if you know the 1st-level spell {@spell shield} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell shield} using either slot.": "Например, если вы знаете заклинание 1-го уровня {@spell shield} и у вас есть слот заклинания 1-го уровня и слот заклинания 2-го уровня, вы можете произнести заклинание {@spell shield}, используя любой из слотов.",
	"You know three 1st-level sorcerer spells of your choice, two of which you must choose from the evocation and transmutation spells on the sorcerer spell list.": "Вы знаете три колдовских заклинания 1-го уровня по вашему выбору, два из которых вы должны выбрать из заклинаний вызывания и трансмутации из списка колдовских заклинаний.",
	"The Spells Known column of the Bloodrager Spellcasting table shows when you learn more sorcerer spells of 1st level or higher. Each of these spells must be an evocation or transmutation spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "Колонка \"Известные заклинания\" таблицы заклинаний Bloodrager показывает, когда вы выучите новые колдовские заклинания 1-го уровня или выше. Каждое из этих заклинаний должно быть заклинанием вызывания или трансмутации по вашему выбору и должно быть того уровня, для которого у вас есть слоты заклинаний. Например, когда вы достигнете 7-го уровня в этом классе, вы сможете выучить одно новое заклинание 1-го или 2-го уровня.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Заклинания, которые вы изучаете на 8-м, 14-м и 20-м уровнях, могут быть из любой школы магии.",
	"Whenever you gain a level in this class, you can replace one of the sorcerer spells you know with another spell of your choice from the sorcerer spell list. The new spell must be of a level for which you have spell slots, and it must be an evocation or transmutation spell, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "Каждый раз, когда вы получаете уровень в этом классе, вы можете заменить одно из известных вам колдовских заклинаний другим заклинанием по вашему выбору из списка колдовских заклинаний. Новое заклинание должно быть того уровня, для которого у вас есть слоты заклинаний, и это должно быть заклинание вызывания или трансмутации, если только вы не заменяете заклинание, полученное на 3, 8, 14 или 20 уровне из любой школы магии.",
	"Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to direct your fury into magical energy. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "Харизма - это ваша способность к колдовству для колдовских заклинаний, поскольку сила вашей магии зависит от вашей способности направлять свою ярость в магическую энергию. Вы используете свою Харизму всякий раз, когда заклинание ссылается на вашу способность к колдовству. Кроме того, вы используете свой модификатор харизмы при определении DC броска спасброска для колдовского заклинания, которое вы произносите, и при выполнении броска атаки.",
	"Also at 3rd level, you gain the ability to not only access your bloodline, but also instinctually cast your spells without needing to focus all your attention onto them. You may cast spells gained from this Path while raging, but still are unable to hold concentration on them, and any spells gained from other classes or features cannot be cast during the rage.": "Также на 3-м уровне вы получаете способность не только обращаться к своей родословной, но и инстинктивно произносить заклинания, не концентрируя на них все свое внимание. Вы можете творить заклинания, полученные на этом Пути, во время ярости, но все равно не можете удерживать на них концентрацию, и любые заклинания, полученные от других классов или свойств, нельзя творить во время ярости.",
	"Casting a spell that targets an opponent during a rage will allow you to maintain your rage, and you add your rage damage bonus to any spell damage rolls.": "Произнесение заклинания, направленного на противника во время ярости, позволит вам сохранить ярость, и вы добавите бонус к урону от ярости к любым броскам урона от заклинаний.",
	"In addition, pick a bloodline from the list below. This will determine the specifics of what features your bloodrager will get as they advance in level.": "Кроме того, выберите родословную из приведенного ниже списка. Это определит особенности того, какие характеристики получит ваш кровник по мере повышения уровня.",
	"Aberrant Mind": "Аберрантный разум",
	"Clockwork Soul": "Заводная душа",
	"Divine Soul": "Божественная душа",
	"Draconic": "Draconic",
	"{@spell Dragon's Breath|XGE} (3rd level)": "{@spell Dragon's Breath|XGE} (3-й уровень)",
	"Giant Soul": "Гигантская душа",
	"Phoenix": "Феникс",
	"Pyromancer": "Пиромант",
	"Shadow": "Тень",
	"Stone": "Камень",
	"Storm": "Шторм",
	"At 6th level, you are fully acquainted with your magical abilities, both in and out of battle. You no longer need material components to cast spells unless they have a specified gold cost.": "На 6-м уровне вы полностью владеете своими магическими способностями, как в бою, так и вне его. Вам больше не нужны материальные компоненты для создания заклинаний, если только они не имеют указанную стоимость золота.",
	"You also gain proficiency in one skill depending on your chosen bloodline, or double the proficiency bonus if you're already proficient in that skill.": "Вы также получаете мастерство в одном навыке в зависимости от выбранной вами родословной, или двойной бонус к мастерству, если вы уже владеете этим навыком.",
	"At 10th level, you gain a spell from the Bloodline Spells list below depending on your chosen bloodline and add it to your known spells. When you enter a rage, you may use your action to cast this spell immediately without using a spell slot. If the spell requires concentration, you can concentrate on it while raging.": "На 10-м уровне вы получаете заклинание из списка Bloodline Spells ниже в зависимости от выбранной вами кровной линии и добавляете его к своим известным заклинаниям. Когда вы впадаете в ярость, вы можете использовать свое действие, чтобы немедленно произнести это заклинание без использования слота заклинания. Если заклинание требует концентрации, вы можете сосредоточиться на нем во время ярости.",
	"After you use this ability, you can't use it again until completing a long rest.": "После использования этой способности вы не сможете использовать ее снова, пока не завершите длительный отдых.",
	"At 14th level, you are so in tune with the magic in your blood that you can alter the spells you cast with Metamagic, in a similar manner to a sorcerer. You gain one Metamagic option depending on your bloodline, and you also gain access to the {@class sorcerer|phb|Font of Magic} feature.": "На 14-м уровне вы настолько созвучны с магией своей крови, что можете изменять заклинания, которые произносите, с помощью метамагии, подобно колдуну. Вы получаете одну возможность метамагии в зависимости от вашей родословной, а также получаете доступ к характеристике {@class sorcerer|phb|Font of Magic}.",
	"You have 5 sorcery points you can use to fuel metamagic alterations to your spells. You regain all sorcery points on a long rest.": "У вас есть 5 очков колдовства, которые вы можете использовать для метамагических изменений ваших заклинаний. Вы восстанавливаете все очки колдовства во время длительного отдыха."
}