{
	"The Oath of the Working Class is fully committed to protecting those engaged in manual-labour occupations or industrial work and who cannot protect themselves from the inequality perpetuated by those above them in the social chain.": "Клятва рабочего класса полностью посвящена защите тех, кто занят в сфере ручного труда или на производстве и кто не может защитить себя от неравенства, увековеченного теми, кто выше их в социальной цепи.",
	"When the acts of those who control the means of production become vile, the one whose flame of revolt grows unceasingly emerges as a champion of the proletariat, and under the Oath of the Working Class they incite the uprising and resistance.": "Когда действия тех, кто контролирует средства производства, становятся гнусными, тот, чье пламя восстания неустанно растет, становится защитником пролетариата и под клятвой рабочего класса подстрекает к восстанию и сопротивлению.",
	"The tenets of the Oath of the Working Class may vary in intensity and mode of action, but all revolve around fight alongside the underprivileged against the powerful willing to limit the freedom and condition of life of those who work for them. Its central principles are simple.": "Догматы Клятвы рабочего класса могут различаться по интенсивности и способу действия, но все они сводятся к борьбе вместе с обездоленными против сильных мира сего, желающих ограничить свободу и условия жизни тех, кто на них работает. Ее главные принципы просты.",
	"Under inhuman working regimes, there are many who do not have the strength to do anything but keep breathing. You are the stronghold that will always seek to protect these people.": "В условиях бесчеловечного рабочего режима у многих нет сил ни на что, кроме как продолжать дышать. Вы - тот оплот, который всегда будет стремиться защитить этих людей.",
	"Those who exploit my comrades do not deserve my mercy nor my respect.": "Те, кто эксплуатирует моих товарищей, не заслуживают ни моей милости, ни моего уважения.",
	"Don't be a strikebreaker. You will always support uprisings against those who own the means of production.": "Не будьте бастующими. Вы всегда будете поддерживать восстания против тех, кто владеет средствами производства.",
	"The forces that try to rule you and your comrades never sleep. Your plans and actions must always be aimed at the fight of the class.": "Силы, которые пытаются управлять вами и вашими товарищами, никогда не спят. Ваши планы и действия всегда должны быть направлены на борьбу класса.",
	"You gain oath spells at the paladin levels listed.": "Вы получаете заклинания клятвы на перечисленных уровнях паладинов.",
	"Starting at 3rd level, you gain the following Channel Divinity options.": "Начиная с 3-го уровня, вы получаете следующие возможности Канала Божественности.",
	"You know how to arouse your teammates' will to fight when you land your strikes. Once per turn, whenever you hit with an attack and choose to apply your Divine Smite, you can expend your Channel Divinity to give a bonus equal your Charisma modifier in the next attack roll to all friendly creatures within 10 feet of you.": "Вы знаете, как пробудить в товарищах желание сражаться, когда вы наносите удары. Раз в ход, когда вы бьете атакой и решаете применить \"Божественное поражение\", вы можете потратить \"Канал божественности\", чтобы дать бонус, равный вашему модификатору харизмы, при следующем броске атаки всем дружественным существам в радиусе 10 футов от вас.",
	"As a bonus action, you can ignite the ardor within your companions with your Channel Divinity. Each creature of your choice that can hear you within 30 feet of you gains temporary hit points equal to {@dice 1d4} + your Charisma modifier (minimum of 1) and has its speed increased by 10 feet for 1 minute.": "В качестве бонусного действия вы можете разжечь пыл в своих спутниках с помощью своего канала божественности. Каждое существо по вашему выбору, которое слышит вас в радиусе 30 футов от вас, получает временные очки попадания, равные {@dice 1d4} + ваш модификатор харизмы (минимум 1), и увеличивает свою скорость на 10 футов на 1 минуту.",
	"Beginning at 7th leveI, the unshakable will that flows from you to your fellows becomes almost tangible. You and friendly creatures within 10 feet of you have advantage on Charisma saving throws.": "Начиная с 7-го уровня, непоколебимая воля, исходящая от вас к вашим товарищам, становится почти осязаемой. Вы и дружественные существа в радиусе 10 футов от вас имеют преимущество при бросках спасбросков на харизму.",
	"When you reach 18th level in this class, the range of the aura increases to 30 feet.": "Когда вы достигаете 18-го уровня в этом классе, радиус действия ауры увеличивается до 30 футов.",
	"Starting at 15th level, when one or more friendly creatures are within 10 feet of you, you gain a bonus to your attack rolls equal to that number of creatures (maximum of 3). Also, whenever a creature tries to hit you with a melee attack, a creature within 10 feet of you can use its reaction to give you a bonus to your AC equal to its Charisma modifier until the end of the current turn. You can only receive this bonus from one creature per turn.": "Начиная с 15-го уровня, когда одно или несколько дружественных существ находятся в пределах 10 футов от вас, вы получаете бонус к броскам атаки, равный количеству этих существ (максимум 3). Кроме того, когда существо пытается поразить вас атакой ближнего боя, существо в радиусе 10 футов от вас может использовать свою реакцию, чтобы дать вам бонус к вашему AC, равный его модификатору харизмы, до конца текущего хода. Вы можете получить этот бонус только от одного существа за ход.",
	"At 20th level, you become the personification of revolution in the heart of the working class. As a bonus action, you explode your willpower, and gain the following benefits for 1 minute:": "На 20-м уровне вы становитесь олицетворением революции в сердце рабочего класса. В качестве бонусного действия вы взрываете свою силу воли и получаете следующие преимущества на 1 минуту:",
	"A glowing energy of objectivity in your eyes propels you towards your goals. Your walking speed increases by 10 feet.": "Светящаяся энергия объективности в ваших глазах продвигает вас к вашим целям. Ваша скорость ходьбы увеличивается на 10 футов.",
	"You emanate an aura of mental resilience in a 30-foot radius. You and any ally who starts their turn within this aura can't be {@condition charmed}, {@condition deafened} or {@condition paralyzed}.": "Вы излучаете ауру психической устойчивости в радиусе 30 футов. Вы и любой союзник, который начинает свой ход в пределах этой ауры, не можете быть {@condition charmed}, {@condition deafened} или {@condition paralyzed}.",
	"When you hit a creature with an attack roll and deal damage to it, you can also force it and any other creature you can see within 40 feet of it, at your choice, to make a Charisma saving throw against your spell save DC. On a failed save, the creature drop whatever it is holding and become {@condition frightened} for 1 minute.": "Когда вы бьете существо броском атаки и наносите ему урон, вы также можете заставить его и любое другое существо, которое вы видите в радиусе 40 футов от него, по вашему выбору, сделать бросок спасброска на харизму против DC спасброска вашего заклинания. При неудачном спасброске существо бросает все, что держит, и становится {@condition frightened} на 1 минуту.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again.": "После использования этого бонусного действия вы не сможете использовать его снова, пока не закончите длительный отдых, если только вы не потратите слот заклинания 5-го уровня, чтобы использовать его снова."
}