{
	"Nature finds many protectors to its forests, mountains, and seas. Druids, rangers, and even some orders of paladins have sworn an oath to protect the beautiful and life-giving things of the world Soldiers of the Seasons have also made this vow. The world comes in cycles, and fighters that make this promise draw on the world's course for power.": "Природа находит множество защитников для своих лесов, гор и морей. Друиды, рейнджеры и даже некоторые ордена паладинов дали клятву защищать прекрасные и дающие жизнь вещи мира Воины времен года также дают эту клятву. Мир существует циклами, и бойцы, давшие эту клятву, черпают силу из хода мира.",
	"Starting at level 3, the vibrant spirit of spring leaves you confident and cheerful. You learn the {@spell druidcraft} cantrip. Additionally, you gain a special use of your Second Wind feature. You can use your Second Wind to gain temporary hitpoints equal to your fighter level. While you have these temporary hitpoints, you can add a {@dice d4} to attack rolls and saving throws (cannot stack with {@spell bless} spell).": "Начиная с 3-го уровня, яркий дух весны придает вам уверенности и бодрости. Вы изучаете заклинание {@spell druidcraft}. Кроме того, вы получаете возможность использовать свою способность \"Второй ветер\". Вы можете использовать свой \"Второй ветер\", чтобы получить временные хитпоинты, равные вашему уровню бойца. Пока у вас есть эти временные хитпоинты, вы можете добавлять {@dice d4} к броскам атаки и спасброскам (не суммируется с заклинанием {@spell bless}).",
	"The unfettered summer energy leaves you bold and confident. Starting at level 7, when you make a Charisma check, you can choose to make it at advantage. You can do this a number of times equal to your Charisma modifier, and which recovers after a long rest. You also gain resistance to fire damage.": "Непринужденная энергия лета делает вас смелым и уверенным в себе. Начиная с 7-го уровня, когда вы делаете проверку на харизму, вы можете выбрать, чтобы сделать ее с преимуществом. Вы можете сделать это количество раз, равное вашему модификатору харизмы, и это преимущество восстанавливается после длительного отдыха. Вы также получаете сопротивление к урону от огня.",
	"The beginning of autumn marks the start of harvest. At level 10, you can magically produce food for a number of creatures 1 + your Charisma modifier at the end of a short rest. Each person gains temporary hitpoints equal to your Charisma modifier + half your fighter level, and have advantage on the first attack roll, skill check, and saving throw until your next short rest. Once you have used Autumn's Harvest, you cannot do so again until you have finished a long rest.": "Начало осени знаменует собой начало сбора урожая. На 10-м уровне вы можете магически производить пищу для нескольких существ 1 + ваш модификатор харизмы в конце короткого отдыха. Каждый человек получает временные хитпойнты, равные вашему модификатору харизмы + половина вашего уровня бойца, и имеет преимущество при первом броске атаки, проверке умений и спасброске до следующего короткого отдыха. После того как вы использовали \"Осенний урожай\", вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"Winter's icy touch freezes everyone it touches. Starting at level 15, whenever you use your Action Surge, you create a cold breeze that emanate out from you in a 30 foot radius. Creatures of your choice must make a Constitution saving throw or take damage equal to {@dice 1d10} + your fighter level + your Charisma modifier and have their movement speed reduced to zero. If they succeed, they take half damage, and their movement speed is reduced by half. Additionally, you gain resistance to cold damage.": "Ледяное прикосновение Зимы замораживает всех, к кому прикасается. Начиная с 15-го уровня, каждый раз, когда вы используете свой Action Surge, вы создаете холодный ветер, исходящий от вас в радиусе 30 футов. Существа по вашему выбору должны сделать бросок на спасбросок по Конституции или получить урон, равный {@dice 1d10} + ваш уровень бойца + ваш модификатор харизмы, а их скорость передвижения уменьшается до нуля. Если это удается, они получают половину урона, а их скорость передвижения уменьшается вдвое. Кроме того, вы получаете сопротивление к урону холодом.",
	"Starting at level 18, you can channel the four seasons into your form as an action, granting you the following benefits for the next minute:": "Начиная с 18 уровня, вы можете направить четыре времени года в свою форму как действие, дающее вам следующие преимущества в течение следующей минуты:",
	"The positive energy of spring revitalizes your body. At the start of each of your turns you gain 5 hp if you are not at 0 hp.": "Положительная энергия весны оживляет ваше тело. В начале каждого вашего хода вы получаете 5 хп, если у вас не 0 хп.",
	"Summer's flame emboldens your attacks. Weapons you wield become lit, dealing extra fire damage equal to your Charisma modifier.": "Пламя лета усиливает ваши атаки. Оружие, которым вы владеете, загорается, нанося дополнительный урон огнем, равный вашему модификатору харизмы.",
	"The autumn breeze is an ever present reminder of change. When you see a creature within 30 feet of you make a roll at disadvantage or advantage, you can let them roll at normal. As part of that reaction, you can choose another creature (including yourself). The first roll they make on their turn is made at advantage (if the original creature was rolling at disadvantage) or disadvantage (if the original creature was rolling at advantage).": "Осенний ветерок постоянно напоминает о переменах. Когда вы видите, что существо в радиусе 30 футов от вас делает бросок с недостатком или преимуществом, вы можете позволить ему сделать обычный бросок. В рамках этой реакции вы можете выбрать другое существо (включая себя). Первый бросок, который они сделают в свой ход, будет сделан с преимуществом (если исходное существо делало бросок с недостатком) или с недостатком (если исходное существо делало бросок с преимуществом).",
	"The persistent chill of winter can cause even the toughest to stop in their tracks. You emanate an aura of cold within 20 feet of you. Creatures of your choice must expend 2 feet of movement for every foot they move while in your aura. Additionally, if you use your Winds of Winter trait, creatures in the aura automatically fail their saving throw. ": "Настойчивый холод зимы может заставить даже самых выносливых остановиться на месте. Вы излучаете ауру холода в радиусе 20 футов от себя. Существа по вашему выбору должны тратить 2 фута на передвижение за каждый фут, который они проходят, находясь в вашей ауре. Кроме того, если вы используете свой навык \"Ветры зимы\", существа в ауре автоматически проваливают бросок на спасение.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
}