{
	"Clerics of the grief domain carry a heavy weight with them and choose to help others carry their own. To them, grief is the primary modality through which we grow. It is the lifeblood of progress. These clerics can control grief to both heal and harm, releasing a person from its icy grasp or using unresolved pain to stop them in their tracks. They make formidable agents for their causes, as they do not fear loss. Why fear that which is inevitable?": "Клирики домена скорби несут с собой тяжелый груз и решают помочь другим нести свой собственный. Для них горе - это основной способ, с помощью которого мы растем. Это жизненная сила прогресса. Эти клирики могут управлять горем как для исцеления, так и для вреда, освобождая человека из его ледяной хватки или используя неразрешенную боль, чтобы остановить его на его пути. Они становятся грозными проводниками своих целей, поскольку не боятся потерь. Зачем бояться того, что неизбежно?",
	"At first level, you gain proficiency with heavy armor. you also learn the {@spell guidance} cantrip, which doesn't count against the number of cleric cantrips you know. You can cast it as a bonus action.": "На первом уровне вы получаете навык владения тяжелыми доспехами. Вы также изучаете {@spell guidance} заклинание, которое не засчитывается в число известных вам заклинаний клерикалов. Вы можете использовать его как бонусное действие.",
	"At 1st level, you gain the ability to bring wounds of loss to the forefront of a creature's mind. When you make an {@skill Athletics} check for the purposes of {@action Grapple|PHB|grappling} a creature, you can add your proficiency bonus twice instead of your normal bonus, and you use your Wisdom modifier instead of Strength.": "На 1-м уровне вы получаете способность привлекать внимание существ к ранам потери. Когда вы делаете проверку {@skill Athletics} для целей {@action Grapple|PHB|grappling} существа, вы можете добавить свой бонус мастерства дважды вместо обычного бонуса, и вы используете свой модификатор мудрости вместо силы.",
	"While a creature is {@condition grappled} by you, you can use a bonus action on your turn to make a melee spell attack roll against it. On a hit, you deal {@dice 1d8} cold or psychic damage. The damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level {@dice 3d8}), and 17th level ({@dice 4d8}).": "Пока существо находится на расстоянии {@condition grappled} от вас, вы можете использовать бонусное действие в свой ход, чтобы сделать бросок атаки заклинанием против него в ближнем бою. При попадании вы наносите {@dice 1d8} холодного или психического урона. Урон увеличивается на {@dice 1d8}, когда вы достигаете 5-го уровня ({@dice 2d8}), 11-го уровня {@dice 3d8}) и 17-го уровня ({@dice 4d8}).",
	"Starting at 2nd level, you can use your Channel Divinity to cause a creature recall a deep unprocessed grief. As an action, you choose one creature you can see within 30 feet of you. The target must make a Wisdom saving throw. On a failure, the creature suffers one level of {@condition exhaustion}. On a success, all conditions and curses on the creature end.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы вызвать у существа глубокое необработанное горе. В качестве действия вы выбираете одно существо, которое видите в радиусе 30 футов от себя. Цель должна сделать бросок на спасение по Мудрости. В случае неудачи существо получает один уровень {@condition exhaustion}. При успехе все условия и проклятия на существе прекращаются.",
	"At 6th level, you gain the ability to take on some of the suffering of those you love. When you finish a long rest, choose another creature you can see. The creature gains +1 to AC and saving throws. It also gains resistance to all damage. Any damage it takes, you take also. This effect lasts until you choose a different creature, or if you and the creature are no longer on the same plane of existence.": "На 6-м уровне вы обретаете способность брать на себя часть страданий тех, кого вы любите. Когда вы завершаете длительный отдых, выберите другое существо, которое вы можете видеть. Это существо получает +1 к AC и броскам спасбросков. Оно также получает сопротивление ко всем повреждениям. Любое повреждение, полученное им, получаете и вы. Этот эффект длится до тех пор, пока вы не выберете другое существо, или если вы и существо больше не находитесь на одном плане существования.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can use the attack to deal an extra {@dice 1d8} cold or psychic damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наполнять свои удары оружием божественной энергией. Один раз в каждый свой ход, когда вы поражаете существо атакой оружия, вы можете использовать эту атаку, чтобы нанести цели дополнительный {@dice 1d8} холодный или психический урон. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"At 17th level, your intimate familiarity with grief reaches its apex.": "На 17-м уровне ваше близкое знакомство с горем достигает своего апогея.",
	"You gain resistance to cold and psychic damage.": "Вы получаете устойчивость к холоду и психическим повреждениям.",
	"When a creature you can see within 30 feet of you takes damage, you can use your reaction to take the damage instead.": "Когда существо, которое вы видите в радиусе 30 футов от вас, получает урон, вы можете использовать свою реакцию, чтобы получить урон вместо него."
}