{
	"You have served your god for a long time, and have taken it upon yourself to purify a cursed Runeblade. You carry onward, hoping that your devotion will serve to turn the blade into a source of good.": "Вы долго служили своему богу и взяли на себя обязанность очистить проклятый рунный клинок. Вы идете вперед, надеясь, что ваша преданность поможет превратить клинок в источник добра.",
	"Oath of the Runeblade lets you choose from an expanded list of spells when you learn a Paladin spell. The following spells are added to the Paladin spell list for you.": "Oath of the Runeblade позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание паладина. Следующие заклинания добавляются в список заклинаний паладина.",
	"The connection you share with your god now flows through the blade, granting you a fortitude of will. At 3rd level, when you fail a saving throw that would cause you to become {@condition charmed} or {@condition frightened} you can choose to instead succeed the throw. You can do this once, regaining expended uses upon completing a short or long rest.": "Связь, которую вы разделяете со своим богом, теперь течет через клинок, наделяя вас стойкостью воли. На 3-м уровне, когда вы проваливаете бросок на спасение, в результате которого вы становитесь {@condition charmed} или {@condition frightened}, вы можете выбрать успешный бросок. Вы можете сделать это один раз, восстановив потраченные силы после короткого или длительного отдыха.",
	"Additionally at 3rd level, you can expend a use of your Channel Divinity to bolster yourself against damage temporarily. Using your reaction, you can reduce nonmagical slashing, piercing, or bludgeoning damage done to you by 3.": "Кроме того, на 3-м уровне вы можете использовать свой Канал Божественности, чтобы временно усилить защиту от урона. Используя свою реакцию, вы можете уменьшить наносимый вам немагический косой, колющий или колюще-режущий урон на 3.",
	"Upon reaching 7th level, your Rune Oath grants you the use of three of the following features, as the runes on your blade activate, with additional choices from the list at 12th, 15th, and 17th level for a total of 6 runes. Each rune may only be used once, unless otherwise specified.": "По достижении 7-го уровня Клятва Рун дает вам возможность использовать три из следующих свойств, когда руны на вашем клинке активируются, с дополнительным выбором из списка на 12-м, 15-м и 17-м уровнях - всего 6 рун. Каждая руна может быть использована только один раз, если не указано иное.",
	"Lichbane": "Личбейн",
	"You gain advantage on attacks against undead creatures.": "Вы получаете преимущество при атаках против неживых существ.",
	"Enhancement": "Усиление",
	"You gain a +1 to hit and damage with your Runeblade, you may take this feature once more at level 12.": "Вы получаете +1 к попаданию и урону своим рунным клинком, вы можете получить эту способность еще раз на 12 уровне.",
	"Radiance": "Сияние",
	"Attacks with your runeblade deal an additional amount of radiant damage equal to your charisma modifier.": "Атаки рунным клинком наносят дополнительное количество лучевого урона, равное вашему модификатору харизмы.",
	"Keen Edge": "Keen Edge",
	"You crit on a 19 or a 20 with your runeblade.": "Вы критуете на 19 или 20 баллов своим рунным клинком.",
	"Spellbreaking": "Разрушающие чары",
	"Once inscribed on your rune weapon, you gain a bonus of +1 to all saving throws you make against spells, and to any dispel or counterspell checks you make. At 12th level, you can inscribe another rune, for a bonus of +2.": "Начертав руну на оружии, вы получаете бонус +1 ко всем броскам спасения против заклинаний, а также к любым проверкам рассеивания и контрзаклинаний. На 12-м уровне вы можете начертать еще одну руну, получив бонус +2.",
	"Fortitude": "Фортитьюд",
	"Once inscribed onto the rune weapon, you gain a bonus of +1 to Strength or +1 Constitution while wielding the Rune Weapon. At 12th level, you can inscribe this rune a second time, for a bonus on the ability score you haven't chosen the first time.": "Начертав руну на оружии, вы получаете бонус +1 к силе или +1 к конституции при владении рунным оружием. На 12-м уровне вы можете начертать эту руну во второй раз, получив бонус к показателю способности, который вы не выбрали в первый раз.",
	"Swordbreaking": "Разрушение меча",
	"Once inscribed on a rune weapon, you can use your reaction to give yourself a bonus of +2 to your AC until the end of your next turn. In addition, you no longer can be disarmed.": "После нанесения на оружие руны вы можете использовать свою реакцию, чтобы дать себе бонус +2 к AC до конца вашего следующего хода. Кроме того, вы больше не можете быть обезоружены.",
	"Together with your god, you will fulfill your purpose..": "Вместе со своим Богом вы исполните свое предназначение...",
	"Upon reaching 15th level, as a bonus action, you gain the ability to reduce all damage taken by an amount equal to 1d10+your charisma modifier for one round.": "По достижении 15-го уровня в качестве бонусного действия вы получаете способность уменьшать все получаемые повреждения на величину, равную 1d10+ваш модификатор харизмы, на один раунд.",
	"At 20th level, you have become close enough to your god that you are their designated divine champion. You gain an immunity to Radiant and Necrotic damage, and any time you use Divine Smite, you double the damage dice inflicted by the smite.": "На 20-м уровне вы стали настолько близки к своему богу, что являетесь его божественным чемпионом. Вы получаете иммунитет к лучевому и некротическому урону, и каждый раз, когда вы используете Divine Smite, вы удваиваете кубики урона, наносимого этим ударом."
}