{
	"Those who follow this oath may initially seem to be lawless tricksters and liars, but their behaviour is all but random or malicious. Sometimes known as faerie knights, Knights of the Court and fey knights (much to the chagrin of certain other paladins), these paladins are bound by the strange rules of the Fey. They dedicate themselves to serving these otherworldly masters, swearing to uphold their laws, principles, and ideals a world away from their hidden realms and carrying out their will. Often, these paladins can be found as elite warriors serving in the Seelie and Unseelie Courts, or guarding valuable portals to and from the Feywild, but the nature of their masters means they can be found anywhere on the Material Plane. Their appearance varies, but each carries the iconography of their master on their person, whether it be worked into their armour or emblazoned on an amulet.": "Те, кто следует этой клятве, поначалу могут показаться беззаконными плутами и лжецами, но их поведение не является случайным или злонамеренным. Иногда их называют рыцарями фейри, рыцарями двора и рыцарями фей (к неудовольствию некоторых других паладинов), эти паладины связаны странными правилами фей. Они посвящают себя служению этим потусторонним владыкам, клянутся поддерживать их законы, принципы и идеалы в мире, удаленном от их скрытых царств, и исполнять их волю. Часто этих паладинов можно встретить в качестве элитных воинов, служащих при дворах Сили и НеСили, или охраняющих ценные порталы в и из Фейвилда, но природа их хозяев означает, что их можно встретить в любой точке материального мира. Внешний вид их различен, но каждый из них носит на себе иконографию своего хозяина, будь то иконка на доспехах или амулет.",
	"The tenets of the Oath of Wile are set by the individual Fey to which the paladin is sworn, but tend to emphasize the following principles.": "Догматы Клятвы Уайла устанавливаются отдельными Фей, которым присягает паладин, но, как правило, подчеркивают следующие принципы.",
	"Personally take charge of actions against the forces of Evil. Inspire and lead your companions into battle with burning fervor.": "Лично руководите действиями против сил Зла. Вдохновляйте и ведите своих соратников в бой с горячим рвением.",
	"Do not fear death, for your spirit will live on in the heart of your righteous companions; let your last, heroic act be an inspiration for those who falter.": "Не бойтесь смерти, ибо ваш дух будет жить в сердце ваших праведных товарищей; пусть ваш последний героический поступок станет вдохновением для тех, кто оступился.",
	"Often, you cannot redeem those who have lost the righteous path. Destroy those who oppose the forces of Good with your sacred fire, and let them start afresh from their own ashes.": "Часто невозможно искупить тех, кто сошел с праведного пути. Уничтожьте своим священным огнем тех, кто противостоит силам Добра, и позвольте им начать все заново из собственного пепла.",
	"You gain oath spells at the paladin levels listed.": "Вы получаете заклинания клятвы на перечисленных уровнях паладинов.",
	"As a bonus action, you can use your Channel Divinity to unlatch yourself from the material world. As part of the bonus action, and as a bonus action on subsequent turns, you can teleport up to 10 feet to an unoccupied space you can see. This effect lasts for 1 minute, or until you're {@condition incapacitated}.": "В качестве бонусного действия вы можете использовать свой канал божественности, чтобы отсоединить себя от материального мира. В рамках этого бонусного действия и в качестве бонусного действия в последующие ходы вы можете телепортироваться на расстояние до 10 футов в незанятое пространство, которое вы можете видеть. Этот эффект длится 1 минуту, или пока вы не станете {@condition incapacitated}.",
	"You can use your Channel Divinity to channel the perceptive guile of the fey, piercing illusions and spinning lies with ease. As a bonus action, you grant yourself a +5 bonus to Charisma ({@skill Deception}) checks, and Intelligence ({@skill Investigation}) checks to discern illusions for the next 10 minutes.": "Вы можете использовать свой канал божественности, чтобы направить проницательное коварство фей, с легкостью пронзая иллюзии и вращая ложь. В качестве бонусного действия вы даете себе бонус +5 к проверкам харизмы ({@skill Deception}) и интеллекта ({@skill Investigation}) к проверкам различения иллюзий на следующие 10 минут.",
	"Starting at 7th, you can create illusions to beguile your foes. Once per turn, when you hit a creature with a melee attack, you can create an illusory copy of yourself in your space. While the illusion is present, attacks made against you have disadvantage. When a creature misses you with a melee attack, the illusion lashes out, dealing psychic damage equal to your Charisma modifier to the creature. The illusion lasts until the start of your next turn, or until it deals damage.": "Начиная с 7-го уровня, вы можете создавать иллюзии, чтобы обмануть своих врагов. Раз в ход, когда вы бьете существо атакой ближнего боя, вы можете создать иллюзорную копию себя в своем пространстве. Пока иллюзия существует, атаки, направленные против вас, имеют недостаток. Когда существо промахивается по вам атакой ближнего боя, иллюзия разражается, нанося существу психический урон, равный вашему модификатору харизмы. Иллюзия длится до начала вашего следующего хода или до тех пор, пока она не нанесет урон.",
	"At 15th level, your magic warps the air around you when you channel it, obscuring your form and giving you the upper hand. When you expend a spell slot, you can become invisible until the start of your next turn, or until you attack, make a damage roll, or force someone to make a saving throw.": "На 15-м уровне ваша магия искривляет воздух вокруг вас, когда вы применяете ее, скрывая вашу форму и давая вам преимущество. Когда вы тратите слот заклинания, вы можете стать невидимым до начала вашего следующего хода, или пока вы не атакуете, не нанесете урон или не заставите кого-либо сделать бросок спасброска.",
	"Additionally, no matter what you say, magic that would determine if you are telling the truth indicates that you are being truthful.": "Кроме того, что бы вы ни говорили, магия, позволяющая определить, говорите ли вы правду, указывает на то, что вы правдивы.",
	"At 20th level, you can tap into the raw energy of the Feywild, masking your form with unearthly beauty and power. Using your action, you undergo a transformation. For 10 minutes, you gain the following benefits:": "На 20-м уровне вы можете использовать необработанную энергию дикой природы, маскируя свою форму неземной красотой и силой. Используя свое действие, вы претерпеваете трансформацию. На 10 минут вы получаете следующие преимущества:",
	"As a reaction when a creature misses you with an attack, you can cause it to become {@condition charmed} by you until the end of your next turn.": "В качестве реакции, когда существо промахивается по вам атакой, вы можете заставить его стать {@condition charmed} вами до конца вашего следующего хода.",
	"Whenever you deal damage to a {@condition charmed} creature with a weapon attack, you can use the maximum result of the weapon's damage dice instead of rolling.": "Каждый раз, когда вы наносите урон {@condition charmed} существу атакой оружия, вы можете использовать максимальный результат кубиков урона оружия вместо броска.",
	"Your weapon attacks deal additional psychic damage equal to your Charisma modifier.": "Ваши атаки оружием наносят дополнительный психический урон, равный вашему модификатору Харизмы.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
}