{
	"Shrouded in a cloak dark as pitch, a female halfling skulks through the night, hiding in the shadows of a sleeping city. She clutches a crescent-moon amulet strung around her neck and exudes a whispering sigh. The halfling's blackened chain link armor makes not a sound, and she skirts undetected past a trio of patrolling guards with preternatural ease.": "Окутанная плащом, темным как смоль, женщина халфлинг крадется сквозь ночь, прячась в тенях спящего города. Она сжимает амулет в виде полумесяца, висящий у нее на шее, и испускает шепчущий вздох. Почерневшая цепная броня халфлинга не издает ни звука, и она с необычайной легкостью проскакивает незамеченной мимо трио патрулирующих стражников.",
	"A human woman wearing heavy black armor and a mantle adorned with the head of a raven holds her ground against a cadre of skeletal warriors. Silhouetted by the light of a full moon, she flourishes her cloak and instantly vanishes before her attackers. Reappearing behind the undead, the skeletons stagger blindly as a rain of silver-burning smites fall amongst them.": "Человеческая женщина в тяжелых черных доспехах и мантии, украшенной головой ворона, противостоит группе воинов-скелетов. В свете полной луны она взмахнула плащом и мгновенно исчезла перед нападающими. Появившись вновь позади нежити, скелеты слепо шатаются, когда на них обрушивается дождь серебряных разрядов.",
	"As he springs away from his pursuers, a male tiefling in dusky leather armor grasps an ornamental spiked chain bound around his wrist. Tendrils of darkness seep from his fingers, swimming out to blind and engulf his foes.": "Оторвавшись от преследователей, мужчина-тифлинг в сумрачных кожаных доспехах схватился за декоративную шипастую цепь, опоясывающую его запястье. Из его пальцев просачиваются нити тьмы, плывущие, чтобы ослепить и поглотить врагов.",
	"The Oath of the Midnight Hour is a pledge to serve as the weapon of a dark patron that eschews the light of day. This patron can be of any alignment or agenda, and it is said the first paladins to swear this Oath swore it to the night itself, to defend night travelers from those that would prey on them. Paladins that take this oath are most frequently known as night-watchers, shadowguards, or darksworn.": "Клятва Полуночника - это обязательство служить оружием темного покровителя, избегающего света дня. Этот покровитель может быть любой направленности, и говорят, что первые паладины, принесшие эту клятву, присягнули самой ночи, чтобы защищать ночных путников от тех, кто будет охотиться на них. Паладины, давшие эту клятву, чаще всего называются ночными наблюдателями, стражами теней или темнокожими.",
	"Most paladins that pledge this Oath are lawful and loyal to the decrees of their patron, be their patron god or monster. Chaotic paladins of this oath do exist, however, and occasionally find themselves at odds with their own master, struggling for freedom or redemption against the very force they swore to obey. For their part, particularly evil patrons with ties to undeath (such as Strahd, Vecna, or Tenebrous) may visit mortals on the verge of dying and require that they undertake this Oath of service to continue living. Good and neutral patrons often merely have the paladin swear this Oath at midnight under a portentous lunar auspice (usually a new, full, crescent, or blood moon) before they enter service.": "Большинство паладинов, дающих эту клятву, законны и верны указам своего покровителя, будь то бог-покровитель или чудовище. Однако существуют и хаотические паладины, которые иногда вступают в противоречие с собственным хозяином, борясь за свободу или искупление с той самой силой, которой они поклялись подчиняться. Со своей стороны, особенно злые покровители, имеющие связи с бессмертием (такие как Страд, Векна или Тенебрус), могут посещать смертных, находящихся на грани смерти, и требовать, чтобы они принесли эту клятву служения для продолжения жизни. Добрые и нейтральные покровители часто просто заставляют паладина принести эту клятву в полночь при знаменательном лунном знамении (обычно это новолуние, полнолуние, полумесяц или кровавая луна), прежде чем он поступит на службу.",
	"Paladins of the Midnight Hour universally wear shades of dark brown, grey, and black, and are equally at home in leathers as they are in mail or plate. Always a foreboding sight, even good-aligned paladins of this Oath sometimes find themselves the target of fear, suspicion, and prejudice from those afraid of what they represent.": "Паладины Полуночного Часа повсеместно носят одежду темно-коричневого, серого и черного цветов и чувствуют себя одинаково комфортно как в кожаной одежде, так и в кольчуге. Даже паладины этой клятвы, всегда внушающие опасения, иногда становятся объектом страха, подозрений и предрассудков со стороны тех, кто боится того, что они представляют.",
	"The following virtues are common amongst those that take this Oath, though the entity to whom a paladin swears fealty (or an organization representing that entity) may alter these vows in subtle and significant ways. These entities often have their own, specific vows, which you may determine with your DM or roll for on the Midnight Directive table.": "Следующие добродетели являются общими для тех, кто приносит эту клятву, хотя сущность, которой паладин клянется в верности (или организация, представляющая эту сущность), может изменить эти клятвы тонким и значительным образом. Эти организации часто имеют свои собственные, специфические клятвы, которые вы можете определить вместе с вашим DM или бросить в таблицу \"Полуночная директива\".",
	"Whether your deeds be noble or nefarious, very little good comes from drawing undue attention to oneself. Rarely let your name or face be known; those that remain unrecognized live to fight another day.": "Будь ваши поступки благородными или гнусными, очень мало хорошего в том, чтобы привлекать к себе излишнее внимание. Редко позволяйте, чтобы ваше имя или лицо было известно; те, кто остается неузнанным, живут, чтобы сражаться еще один день.",
	"Stumbling into a situation without a clear idea of how to proceed is a particularly poor way to die. Plan thoroughly for all contingencies, but do not be afraid to modify your plans on the fly, should the situation change.": "Попасть в ситуацию, не имея четкого представления о том, как действовать, - особенно плохой способ умереть. Тщательно планируйте все непредвиденные обстоятельства, но не бойтесь изменить свои планы на ходу, если ситуация изменится.",
	"Belongings, personal and professional, are sacred, and may never be deprived from their owners without a specific business agreement. Those who forcibly separate individuals from their belongings through theft or swindling demand retribution. and the owner's restitution.": "Вещи, личные и профессиональные, священны и никогда не могут быть отняты у их владельцев без специального делового соглашения. Те, кто насильно разлучает людей с их имуществом посредством кражи или мошенничества, требуют возмездия и возвращения владельца.",
	"Whether you see those at your side as allies or mere assets, their utility and aid cannot be ignored. Look after them, assist them in their struggles, and make sure they profit from your presence just as much as you profit from theirs.": "Независимо от того, рассматриваете ли вы тех, кто находится на вашей стороне, как союзников или просто имущество, их полезность и помощь нельзя игнорировать. Заботьтесь о них, помогайте им в их борьбе и убедитесь, что они выигрывают от вашего присутствия так же, как и вы от их.",
	"The Raven Queen": "Королева ворон",
	"Slay the undead wherever you may find them, and put their corpses to rest.": "Уничтожайте нежить, где бы вы их ни нашли, и предавайте их трупы земле.",
	"Vecna": "Векна",
	"Collect dangerous secrets and protect them with your life.": "Собирайте опасные секреты и защищайте их своей жизнью.",
	"Strahd von Zarovich": "Страд фон Зарович",
	"Always strike at the most advantageous moment, regardless of honor.": "Всегда наносите удар в наиболее выгодный момент, невзирая на честь.",
	"Lolth": "Лолт",
	"Utterly destroy (not just kill) those that threaten your faith.": "Полностью уничтожьте (не просто убейте) тех, кто угрожает вашей вере.",
	"Torog": "Торог",
	"Free all prisoners and take no captives.": "Освободите всех пленных и не берите в плен.",
	"Tenebrous": "Tenebrous",
	"Acquire and defend objects of great power.": "Приобретать и защищать предметы большой силы.",
	"The Queen of Air and Darkness": "Королева воздуха и тьмы",
	"Achieve your ends by tricking and deceiving lesser mortals.": "Добивайтесь своих целей, обманывая и обманывая простых смертных.",
	"Sehanine": "Сеханин",
	"Render aid to those at their life's end.": "Оказывайте помощь тем, кто находится на закате жизни.",
	"You gain oath spells at the paladin levels listed in the Oath of the Midnight Hour table. See the Sacred Oath class feature for how oath spells work.": "Вы получаете заклинания клятвы на уровнях паладина, указанных в таблице \"Клятва полуночного часа\". Как действуют заклинания клятвы, см. в классовой особенности \"Священная клятва\".",
	"When you have advantage on an attack against an enemy, hit with that attack, and use your Divine Smite feature, you may also whisper a silent blessing and use your Channel Divinity, empowering your weapon with dreadful shadow energy. If you do, your Divine Smite deals {@dice 2d8} additional damage, and all damage caused by Divine Smite for this attack becomes either psychic or necrotic damage (your choice). This additional damage increases to {@dice 3d8} at 6th level, {@dice 4d8} at 10th, {@dice 5d8} at 14th, and {@dice 6d8} at 18th.": "Когда вы имеете преимущество в атаке против врага, бьете этой атакой и используете свою способность \"Божественное поражение\", вы также можете прошептать тихое благословение и использовать свой канал божественности, наделив свое оружие страшной теневой энергией. Если вы это сделаете, ваше Божественное поражение нанесет {@dice 2d8} дополнительного урона, а весь урон, нанесенный Божественным поражением при этой атаке, станет либо психическим, либо некротическим уроном (на ваш выбор). Этот дополнительный урон увеличивается до {@dice 3d8} на 6-м уровне, {@dice 4d8} на 10-м, {@dice 5d8} на 14-м и {@dice 6d8} на 18-м.",
	"As an action you present a holy symbol, begin concentrating and use your Channel Divinity, weaving your umbral power around you to hide yourself from view. For up to an hour or until you break concentration (as if you were concentrating on a spell), attack, or cast a spell, you are {@condition invisible} and your armor does not give you disadvantage on Dexterity ({@skill Stealth}) checks. You are also completely silent and incapable of making noise while under your Nightcloak, and are thus unable to communicate unless you possess telepathy or similar.": "В качестве действия вы представляете святой символ, начинаете концентрироваться и используете свой канал божественности, окутывая себя умбральной силой, чтобы скрыть себя от посторонних глаз. В течение часа или пока вы не прервете концентрацию (как если бы вы концентрировались на заклинании), не атакуете или не произнесете заклинание, вы становитесь {@condition invisible}, а ваша броня не дает вам недостатка при проверке ловкости ({@skill Stealth}). Вы также абсолютно бесшумны и не способны издавать звуки, находясь в ночном плаще, и поэтому не можете общаться, если только вы не владеете телепатией или чем-то подобным.",
	"Beginning at 7th level, the darkness grants you a boon, which you may pass on to those around you. For you and creatures you choose within 10 feet of you, armor does not impose disadvantage on Dexterity ({@skill Stealth}) checks, and creatures within this radius gain {@sense darkvision} out to 60 feet or increase the distance of their current {@sense darkvision} by 60 feet. Further, any affected creature within the radius may noiselessly whisper a message that may be heard clearly and at full volume only by other affected creatures within the radius. This benefit may allow you to be heard while under the effects of your Nightcloak.": "Начиная с 7-го уровня, тьма дарует вам благо, которое вы можете передать окружающим. Для вас и выбранных вами существ в радиусе 10 футов от вас броня не накладывает недостаток на проверки ловкости ({@skill Stealth}), а существа в этом радиусе получают {@sense darkvision} на расстояние до 60 футов или увеличивают расстояние своего текущего {@sense darkvision} на 60 футов. Кроме того, любое пораженное существо в радиусе может бесшумно прошептать сообщение, которое может быть услышано четко и с полной громкостью только другими пораженными существами в радиусе. Это преимущество может позволить вам быть услышанным, находясь под действием ночного плаща.",
	"At 18th level, the radius of this ability increases to 30 feet.": "На 18-м уровне радиус действия этой способности увеличивается до 30 футов.",
	"Starting at 15th level, you can slide through darkness to strike in retribution at those who threaten your allies. When a creature within 30 feet of you makes an attack against you or a creature friendly to you, you may use your reaction to teleport yourself through your own shadow to a point within 5 feet of the attacking creature. You may then make one attack against the creature, resolving it after the creature resolves its attacks. This ability may also trigger if the attacking creature is up to 60 feet away, if the creature is standing in an area of dim light or darkness.": "Начиная с 15-го уровня, вы можете скользить сквозь тьму, чтобы мстить тем, кто угрожает вашим союзникам. Когда существо в радиусе 30 футов от вас совершает атаку против вас или дружественного вам существа, вы можете использовать свою реакцию, чтобы телепортироваться сквозь собственную тень в точку в радиусе 5 футов от атакующего существа. Затем вы можете сделать одну атаку против этого существа, разрешив ее после того, как существо разрешит свои атаки. Эта способность также может сработать, если атакующее существо находится на расстоянии до 60 футов, если существо стоит в зоне тусклого света или темноты.",
	"Once you use this ability, you require a short or long rest to use it again.": "После использования этой способности вам требуется короткий или длительный отдых, чтобы использовать ее снова.",
	"At 20th level, you grow ever closer to becoming one with the night. As an action on your turn, you can allow the shadow energy within you to overtake your physical form, transforming you into a shifting, pitch dark vaguely humanoid horror, appearing to those that may see you as an embodiment of their terror. For 1 minute, you gain the following benefits:": "На 20-м уровне вы становитесь все ближе к тому, чтобы стать единым целым с ночью. В свой ход вы можете позволить энергии тени внутри вас взять верх над вашей физической формой, превратив вас в изменчивый, темный, смутно человекоподобный ужас, который кажется тем, кто видит вас, воплощением их ужаса. На 1 минуту вы получаете следующие преимущества:",
	"Your attacks deal an additional {@dice 1d8} psychic damage, and a creature hit by one or more of your attacks on your turn must succeed on a Wisdom saving throw against your spell save DC or become {@condition frightened} of you until the end of your next turn.": "Ваши атаки наносят дополнительный {@dice 1d8} психический урон, а существо, пораженное одной или несколькими вашими атаками в ваш ход, должно преуспеть в броске спасброска мудрости против вашего DC спасброска заклинания или стать {@condition frightened} вами до конца вашего следующего хода.",
	"You are {@condition invisible} to all creatures except whichever creature you have most recently attacked. This invisibility persists even after you attack or cast a spell.": "Вы невидимы {@condition invisible} для всех существ, кроме того существа, которое вы атаковали последним. Эта невидимость сохраняется даже после того, как вы атакуете или произносите заклинание.",
	"You can move through a space as narrow as one inch in diameter without squeezing.": "Вы можете перемещаться в узком пространстве диаметром до одного дюйма без сдавливания.",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons that aren't silvered.": "У вас есть сопротивление к колющему, пронзительному и косому урону от немагического оружия, не покрытого серебром.",
	"Once you use this feature, you cannot use it again until you finish a long rest.": "После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
}