{
	"At the start of each of the ankheg's turns, each creature within 5 feet of it takes 4 ({@damage 1d8}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the ankheg or hits it with a melee attack while within 5 feet of it takes 4 ({@damage 1d8}) fire damage.": "В начале каждого хода анхега каждое существо в радиусе 5 футов от него получает 4 ({@damage 1d8}) урона огнем, а легковоспламеняющиеся предметы в ауре, которые не носят или не переносят, воспламеняются. Существо, коснувшееся анхега или ударившее его атакой ближнего боя в радиусе 5 футов от него, получает 4 ({@damage 1d8}) урона огнем.",
	"The ankheg can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Анхег может прорываться сквозь твердую породу со скоростью, равной половине его скорости, и оставляет после себя туннель диаметром 10 футов.",
	"The ankheg makes two attacks: one with its bite and one with its claw.": "Анхег делает две атаки: одну укусом и одну когтем.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}26 ({@damage 3d12 + 7}) piercing damage plus 7 ({@damage 2d6}) acid damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 17}). Until this grapple ends, the target is {@condition restrained}, and the ankheg can't bite another target.": "{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}26 ({@damage 3d12 + 7}) колющих повреждений плюс 7 ({@damage 2d6}) кислотных повреждений. Если цель - огромное или меньшее существо, то {@condition grappled} (побег {@dc 17}). Пока захват не закончится, цель находится на {@condition restrained}, и анкег не может укусить другую цель.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}17 ({@damage 3d6 + 7}) косых повреждений плюс 7 ({@damage 2d6}) огненных повреждений.",
	"The ankheg spits fiery acid in a 60-foot cone. Each creature in that area must make a {@dc 19} Dexterity saving throw, taking 14 ({@damage 4d6}) acid damage plus 14 ({@damage 4d6}) fire damage on a failed save, or half as much damage on a successful one.": "Анхег плюется огненной кислотой в конус диаметром 60 футов. Каждое существо в этой области должно сделать {@dc 19} бросок на ловкость, при неудачном броске оно получает 14 ({@damage 4d6}) урона кислотой плюс 14 ({@damage 4d6}) урона огнем, а при удачном броске - в два раза меньше урона.",
	"The ankheg can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Анхег может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The ankheg makes three attacks: one with its bite and two with its claws.": "Анхег совершает три атаки: одну - укусом и две - когтями.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}34 ({@damage 4d12 + 8}) piercing damage plus 7 ({@damage 2d6}) acid damage. If the target is a creature, it is {@condition grappled} (escape {@dc 18}). Until this grapple ends, the target is {@condition restrained}, and the ankheg can't bite another target.": "{@atk mw} {@hit 13} попадание, радиус действия 10 футов, одна цель. {@h}34 ({@damage 4d12 + 8}) колющего урона плюс 7 ({@damage 2d6}) кислотного урона. Если цель - существо, то {@condition grappled} (побег {@dc 18}). До окончания захвата цель получает {@condition restrained}, и анхег не может укусить другую цель.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage, and the target must succeed on a {@dc 21} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 13} попадание, досягаемость 10 футов, одна цель. {@h}22 ({@damage 4d6 + 8}) косых повреждений, и цель должна успешно выполнить бросок на спасение {@dc 21} силы или быть сбита с ног {@condition prone}.",
	"The ankheg spits acid in a 90-foot cone. Each creature in that area must make a {@dc 18} Dexterity saving throw, taking 35 ({@damage 10d6}) acid damage on a failed save, or half as much damage on a successful one.": "Анхег плюется кислотой в конус диаметром 90 футов. Каждое существо в этой области должно сделать {@dc 18} бросок на ловкость, при неудачном броске оно получает 35 ({@damage 10d6}) урона кислотой, при удачном - вдвое меньше.",
	"Each creature of the ankheg's choice that is within 120 feet of the ankheg and aware of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the ankheg's Frightful Presence for the next 24 hours.": "Каждое существо по выбору анкега, находящееся в пределах 120 футов от него и знающее об этом, должно успешно выполнить бросок спасброска на {@dc 18} Мудрости или стать {@condition frightened} на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. Если спасательный бросок существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Страшному присутствию анхега на следующие 24 часа.",
	"The ankheg moves up to its speed.": "Анхег двигается со своей скоростью.",
	"The ankheg uses its Frightful Presence.": "Анхег использует свое устрашающее присутствие.",
	"The queen targets one ankheg it can see within 60 feet of it. If the ankheg can see and hear the queen, the ankheg can make one weapon attack as a reaction and gains advantage on the attack roll. Alternatively, the ankheg can use its reaction to move up to its speed.": "Королева нацеливается на одного анхега, которого она видит в радиусе 60 футов от себя. Если анхег видит и слышит королеву, он может сделать одну атаку оружием в качестве реакции и получить преимущество при броске атаки. Или же анкег может использовать свою реакцию, чтобы двигаться со своей скоростью.",
	"The ankheg has advantage on an attack roll against a creature if at least one of the ankheg's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Анхег имеет преимущество при броске атаки против существа, если хотя бы один из союзников анхега находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage plus 2 ({@damage 1d4}) acid damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) косых повреждений плюс 2 ({@damage 1d4}) кислотных повреждений.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) acid damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the ankheg can bite only the {@condition grappled} creature and has advantage on attack rolls to do so.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) косых повреждений плюс 3 ({@damage 1d6}) кислотных повреждений. Если цель - крупное или меньшее существо, то {@condition grappled} (побег {@dc 13}). Пока захват не закончится, анхег может укусить только {@condition grappled} существо и имеет преимущество в бросках атаки для этого.",
	"The ankheg spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 3d6}) acid damage on a failed save, or half as much damage on a successful one.": "Анхег плюется кислотой в линию длиной 30 футов и шириной 5 футов, если в ней нет существ {@condition grappled}. Каждое существо в этой линии должно сделать {@dc 13} бросок на ловкость, при неудачном броске оно получает 10 ({@damage 3d6}) урона кислотой, при удачном - в два раза меньше.",
	"The ankheg spits acid in a line that is 60 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 21 ({@damage 6d6}) acid damage on a failed save, or half as much damage on a successful one.": "Анхег плюется кислотой в линию длиной 60 футов и шириной 5 футов, если в ней нет существ {@condition grappled}. Каждое существо в этой линии должно сделать бросок на ловкость {@dc 18} и получить 21 ({@damage 6d6}) урон кислотой при неудачном броске или вдвое меньше при удачном.",
	"The ankheg's innate spellcasting ability is Wisdom (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "Врожденная способность анкега к заклинаниям - Мудрость (спасение от заклинаний {@dc 14}). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The ankheg has advantage on saving throws against spells and other magical effects.": "Анхег имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"The ankheg's weapon attacks are magical.": "Атаки оружием анхега являются магическими.",
	"When the ankheg deals acid damage, it can change the damage type to cold, fire, force, lightning, or thunder.": "Когда анхег наносит урон кислотой, он может изменить тип урона на холод, огонь, силу, молнию или гром.",
	"The ankheg makes two melee or ranged attacks.": "Анхег делает две атаки ближнего или дальнего боя.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) acid damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the ankheg can bite only the {@condition grappled} creature and has advantage on attack rolls to do so.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) косых повреждений плюс 3 ({@damage 1d6}) кислотных повреждений. Если цель - крупное или меньшее существо, то {@condition grappled} (побег {@dc 13}). Пока захват не закончится, анхег может укусить только {@condition grappled} существо и имеет преимущество в бросках атаки для этого.",
	"{@atk rs} {@hit 6} to hit, range 80/320 ft., one target. {@h}10 ({@damage 2d6 + 3}) acid damage.": "{@atk rs} {@hit 6} попадание, дальность 80/320 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) урон кислотой.",
	"The ankheg spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 14} Dexterity saving throw, taking 17 ({@damage 5d6}) acid damage on a failed save, or half as much damage on a successful one.": "Анхег плюется кислотой в линию длиной 30 футов и шириной 5 футов, если в ней нет существ {@condition grappled}. Каждое существо в этой линии должно сделать {@dc 14} бросок на ловкость, при неудачном броске оно получает 17 ({@damage 5d6}) урона кислотой, при удачном - в два раза меньше."
}