{
	"The greatwyrm can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost it extra moment.": "Вельвирм может передвигаться по обледенелым поверхностям и взбираться на них без необходимости делать проверку способностей. Кроме того, сложная местность, состоящая изо льда или снега, не стоит ему дополнительного момента.",
	"The greatwyrm's weapon attacks are magical and deal quadruple damage to objects and structures. When it hits a target with a melee attack, if the attack roll meets or exceeds the target's passive Strength ({@skill Athletics}) score, the greatwyrm can push it up to 10 feet away, or 20 feet away if its mythic trait is active.": "Оружейные атаки человекообразного муравья являются магическими и наносят объектам и строениям четырехкратный урон. Когда он поражает цель атакой ближнего боя, если бросок атаки соответствует или превышает пассивный показатель силы цели ({@skill Athletics}), великан может оттолкнуть ее на расстояние до 10 футов или 20 футов, если активна его мифическая черта.",
	"If the greatwyrm would be reduced to 0 hit points, it instead resets to maximum hit points, and it can end any spells of its choice on itself. It then unleashes a blast of elemental cold in a 120 foot radius. Each creature in the area must succeed on a {@dc 25} Constitution saving throw or be {@condition restrained} until the end of the dragon's next turn.": "Если великий урон был бы снижен до 0 хит-поинтов, то вместо этого он восстанавливает максимальное количество хит-поинтов и может наложить на себя любое заклинание по своему выбору. Затем он выпускает взрыв элементального холода в радиусе 120 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска на {@dc 25} конституции или быть {@condition restrained} до конца следующего хода дракона.",
	"Whenever the greatwyrm makes a saving throw, it can roll a {@dice d10} and add the result to the total.": "Каждый раз, когда человекокрыл делает бросок спасения, он может бросить {@dice d10} и добавить результат к общему числу.",
	"The greatwyrm can reroll a saving throw it fails. It must use the new roll.": "Великий кречет может повторить бросок спасения, который он провалил. Он должен использовать новый бросок.",
	"The greatwyrm can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Вельвирм может использовать свое устрашающее присутствие. Затем он совершает три атаки: одну укусом и две когтями.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 13 ({@damage 2d12}) cold damage, and the target's speed is reduced by 10 feet until the end of its next turn.": "{@atk mw} {@hit 18} попадание, радиус действия 15 футов, одна цель. {@h}21 ({@damage 2d10 + 10}) колющий урон плюс 13 ({@damage 2d12}) холодного урона, и скорость цели снижается на 10 футов до конца ее следующего хода.",
	"{@atk mw} {@hit 18} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 20}) and {@condition restrained} until this grapple ends. The greatwyrm can have only one creature {@condition grappled} this way at a time.": "{@atk mw} {@hit 18} попадание, радиус действия 10 футов, одна цель. {@h}19 ({@damage 2d8 + 10}) косой урон. Если цель - огромное или меньшее существо, оно {@condition grappled} (убегает {@dc 20}) и {@condition restrained} до окончания захвата. За один раз великий урон может получить только одно существо {@condition grappled}.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 26} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 18} попадание, радиус действия 20 футов, одна цель. {@h}19 ({@damage 2d8 + 10}) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 26} или быть сбито с ног {@condition prone}.",
	"Each creature of the greatwyrm's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 19} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the greatwyrm's Frightful Presence for the next 24 hours.": "Каждое существо по выбору великого упрямца, находящееся в радиусе 1 мили от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 19} мудрости или стать {@condition frightened} на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Страшному присутствию великого упрямца на следующие 24 часа.",
	"The greatwyrm exhales an icy blast in a 300-foot cone. Each creature and object in that area takes 88 ({@damage 16d10}) cold damage ({@dc 25} Constitution save for half). Damaged surfaces in this area then become {@hazard slippery ice} (DMG 110) until cleared.": "Вельвирм выдыхает ледяную струю в конусе диаметром 300 футов. Каждое существо и предмет в этой области получает 88 ({@damage 16d10}) повреждений холодом ({@dc 25} спасбросок конституции на половину). Поврежденные поверхности в этой области становятся {@hazard slippery ice} (DMG 110), пока не будут очищены.",
	"In response to taking damage, the greatwyrm makes a bite attack against a random creature within 5 feet of it. If no creature is within reach, the greatwyrm can attack an object, or it can move up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Получив урон, человекокрыл атакует укусом случайное существо в радиусе 5 футов от него. Если ни одно существо не находится в пределах досягаемости, человекокрыл может атаковать объект или двигаться с половиной своей скорости к врагу, которого он видит, не провоцируя атаки по возможности.",
	"The greatwyrm makes two tail attacks, one of which must be against an object.": "Вельвирм делает две атаки хвостом, одна из которых должна быть направлена на объект.",
	"The greatwyrm makes a claw attack against each creature and object within 10 feet of it.": "Вельвирм делает атаку когтями против каждого существа и предмета в радиусе 10 футов от него.",
	"The greatwyrm beats its wings. Each creature within 10 feet of the greatwyrm must succeed on a {@dc 26} Dexterity saving throw or take 17 ({@damage 2d6 + 10}) bludgeoning damage and be knocked {@condition prone}. The greatwyrm can then fly up to half its flying speed.": "Вельвирм бьет крыльями. Каждое существо в радиусе 10 футов от человекокрыла должно успешно выполнить бросок на ловкость {@dc 26} или получить 17 ({@damage 2d6 + 10}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого человекокрыл может лететь со скоростью, равной половине его скорости полета.",
	"One Huge or smaller object held or creature {@condition grappled} by the greatwyrm is thrown up to 30 feet in a random direction and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 20} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Один огромный или меньший предмет, который держит в руках или существо {@condition grappled} великого урма, отбрасывается на расстояние до 30 футов в случайном направлении и сбивается с ног {@condition prone}. Если брошенная цель ударяется о твердую поверхность, цель получает 3 ({@damage 1d6}) урона от удара за каждые 10 футов, на которые она была брошена. Если цель брошена в другое существо, это существо должно успешно выполнить бросок на ловкость {@dc 20} или получить тот же урон и быть сбитым с ног {@condition prone}.",
	"{@atk rs} {@hit 17} to hit, range 60 ft., one target. {@h} 19 ({@damage 3d6 + 9}) piercing damage, and the target's speed is reduced by 10 feet until the end of its next turn.": "{@atk rs} {@hit 17} попадание, дальность 60 футов, одна цель. {@h} 19 ({@damage 3d6 + 9}) колющего урона, и скорость цели снижается на 10 футов до конца ее следующего хода.",
	"The greatwyrm causes shards of ice to burst forth from any ice within 120 feet of it. Each creature within 5 feet of that ice takes 9 ({@damage 2d8}) piercing damage plus 9 ({@damage 2d8}) cold damage ({@dc 25} Dexterity save for half). If the saving throw fails by 5 or more, the target also deals only half damage with weapon attacks that use Strength until the end of its next turn.": "Великий вихрь заставляет осколки льда вырываться из любого льда в радиусе 120 футов от него. Каждое существо в радиусе 5 футов от этого льда получает 9 ({@damage 2d8}) колющих повреждений плюс 9 ({@damage 2d8}) повреждений холодом ({@dc 25} спасбросок ловкости на половину). Если спасбросок провален на 5 или более, цель также наносит только половину урона при атаках оружием, использующим силу, до конца своего следующего хода.",
	"The greatwyrm unleashes a magical snowstorm in a 1 mile radius that lasts for 1 hour. Use the {@hazard blizzard|IDRotF} (IDRotF 10) or {@hazard heavy precipitation} (DMG 110) entry to represent its effects. The greatwyrm ignores all effects caused by the snowstorm.": "Вельвирм вызывает магическую снежную бурю в радиусе 1 мили, которая длится 1 час. Используйте запись {@hazard blizzard|IDRotF} (IDRotF 10) или {@hazard heavy precipitation} (DMG 110) для обозначения ее эффектов. Вельвирм игнорирует все эффекты, вызванные метелью.",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Вы можете изменить блок характеристик любого дракона, чтобы отразить его уникальный характер. Незначительные изменения, такие как приведенные ниже, легко вносятся и не влияют на рейтинг сложности дракона.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "Большинство драконов предпочитают говорить на драконьем языке, но для общения с союзниками и приспешниками изучают общий. Но, учитывая высокий интеллект и долгий срок жизни, драконы могут легко выучить дополнительные языки. Вы можете добавить языки в блок статистики дракона.",
	"Most dragons are proficient in the {@skill Perception} and {@skill Stealth} skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "Большинство драконов владеют навыками {@skill Perception} и {@skill Stealth}, а многие драконы имеют дополнительные навыки. Как и в случае с языками, вы можете изменить список навыков дракона (даже удвоить бонус к навыкам), чтобы отразить его интересы и деятельность. Вы также можете наделить дракона навыками владения инструментами, особенно если дракон проводит время в гуманоидной форме.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Вы можете заимствовать черты и действия у других монстров, чтобы придать дракону уникальную изюминку. Рассмотрим эти примеры:",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Вы можете решить, что дракон приобретает это действие в более раннем возрасте, чем обычно, особенно если вы хотите представить в своей кампании дракона в гуманоидной форме:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Дракон магически полиморфирует в гуманоида или зверя, у которого рейтинг сложности не выше его собственного, или обратно в свою истинную форму. Он возвращается в свою истинную форму, если умирает. Любое снаряжение, которое он носит или несет, поглощается или переносится новой формой (по выбору дракона).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "В новой форме дракон сохраняет выравнивание, хит-пойнты, хит-дайсы, способность говорить, умения, легендарную стойкость, действия в логове, показатели интеллекта, мудрости и харизмы, а также это действие. В остальном его статистика и возможности заменяются статистикой и возможностями новой формы, за исключением любых классовых особенностей или легендарных действий этой формы.",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Дракон - проворный летун, быстро улетающий за пределы досягаемости врагов.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Дракон не провоцирует возможность атаки, когда улетает за пределы досягаемости противника.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Выдача себя за персонажей или их союзников может стать забавным трюком для хитрого дракона.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 13} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 13} проверке мудрости ({@skill Insight}).",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Вы можете решить, что драконы в вашей кампании, будучи неотъемлемой частью Материального плана, почти невозможно уничтожить. Жизненная сущность дракона может храниться в яйце, из которого он появился на свет, в его кладе или в пещерном зале в центре мира, так же как сущность лича спрятана в филактерии.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Если у него есть предмет, сохраняющий сущность, уничтоженный дракон получает новое тело через {@dice 1d10} дней, восстанавливает все свои хит-пойнты и снова становится активным. Новое тело появляется в радиусе 5 футов от предмета.",
	"Most dragons have {@sense blindsight} and {@sense darkvision}. You might upgrade {@sense blindsight} to {@sense truesight}, or you could give a dragon with a burrowing speed {@sense tremorsense|MM}.": "У большинства драконов есть {@sense blindsight} и {@sense darkvision}. Вы можете повысить {@sense blindsight} до {@sense truesight} или дать дракону скорость норы {@sense tremorsense|MM}.",
	"If the greatwyrm dies, it shrieks in pain as its body melts into a puddle of acid and filth. Its body then reforms from this puddle at the start of its next turn, resetting to maximum hit points, ending any spells of its choice on itself, and becoming active again. The greatwyrm then moves up to its speed (without provoking opportunity attacks) towards the creature that killed it, and makes one claw attack against it if possible.": "Если вельвирм умирает, он кричит от боли, когда его тело плавится в луже кислоты и грязи. В начале следующего хода его тело восстает из этой лужи, восстанавливая максимальное количество хит-пойнтов, прекращая действие любых заклинаний по своему выбору и снова становясь активным. Затем человекокрыл со своей скоростью (не провоцируя атаки по возможности) движется в сторону убившего его существа и по возможности наносит ему одну атаку когтями.",
	"If the greatwyrm is {@condition incapacitated}, {@condition poisoned}, or {@condition restrained} at the start of its turn, any effects causing these conditions immediately end on the greatwyrm.": "Если в начале своего хода пращур находится в состоянии {@condition incapacitated}, {@condition poisoned} или {@condition restrained}, любые эффекты, вызывающие эти состояния, немедленно заканчиваются на пращуре.",
	"At the start of each of the greatwyrm's turns, each creature within 30 feet of it must succeed on a {@dc 25} Constitution saving throw or be {@condition poisoned} until the start of its next turn. On a successful saving throw, the creature is immune to the greatwyrm's stench for 24 hours.": "В начале каждого хода человекокрыла каждое существо в радиусе 30 футов от него должно успешно выполнить бросок спасброска на {@dc 25} конституцию или стать {@condition poisoned} до начала своего следующего хода. При успешном спасброске существо становится невосприимчивым к зловонию великана на 24 часа.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 13 ({@damage 2d12}) acid damage.": "{@atk mw} {@hit 18} попадание, радиус действия 15 футов, одна цель. {@h}21 ({@damage 2d10 + 10}) колющий урон плюс 13 ({@damage 2d12}) кислотный урон.",
	"Each creature of the greatwyrm's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 23} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the greatwyrm's Frightful Presence for the next 24 hours.": "Каждое существо по выбору великого упрямца, находящееся в радиусе 1 мили от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 23} мудрости или стать {@condition frightened} на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Страшному присутствию великого упрямца на следующие 24 часа.",
	"The greatwyrm exhales acid in a 300-foot line that is 20 feet wide. Each creature and object in that area takes 88 ({@damage 16d10}) acid damage ({@dc 25} Dexterity save for half). Damaged surfaces in this area then become corrosive acid pools until cleared. Any creature or object that touches one of these surfaces takes 11 ({@damage 2d10}) acid damage; a target can't take this damage more than once per round.": "Вельвирм выдыхает кислоту на расстоянии 300 футов по линии шириной 20 футов. Каждое существо и предмет в этой области получает 88 ({@damage 16d10}) повреждений кислотой ({@dc 25} спасение ловкости для половины). Поврежденные поверхности в этой области становятся бассейнами с едкой кислотой, пока не будут очищены. Любое существо или предмет, коснувшийся одной из этих поверхностей, получает 11 ({@damage 2d10}) повреждений кислотой; цель может получать эти повреждения не чаще одного раза в раунд.",
	"{@atk rs} {@hit 15} to hit, range 90 ft., one target. {@h} 14 ({@damage 3d4 + 7}) acid damage, and the target must succeed on a {@dc 23} Constitution saving throw or be {@condition blinded} until the end of its next turn.": "{@atk rs} {@hit 15} попадание, дальность 90 футов, одна цель. {@h} 14 ({@damage 3d4 + 7}) кислотных повреждений, и цель должна успешно пройти спасбросок на {@dc 23} конституцию или быть {@condition blinded} до конца своего следующего хода.",
	"The greatwyrm unleashes a burst of rot and acid in a 20-foot-radius, 40-foot-high cylinder centered on a point within 90 feet of it. Each creature and object in the area takes 22 ({@damage 4d10}) acid damage ({@dc 25} Dexterity save for half). Objects in the area become permanently vulnerable to all damage, and each creature that takes this damage suffers disadvantage on Strength and Constitution saving throws until the end of the greatwyrm's next turn.": "Вельвирм выпускает поток гнили и кислоты в виде цилиндра радиусом 20 футов и высотой 40 футов, сосредоточенного на точке в 90 футах от него. Каждое существо и предмет в этой области получает 22 ({@damage 4d10}) урона кислотой ({@dc 25} спасбросок на ловкость для половины). Объекты в области становятся постоянно уязвимыми ко всем повреждениям, а каждое существо, получившее эти повреждения, получает недостаток при бросках на силу и конституцию до конца следующего хода великого упрямца.",
	"The greatwyrm magically creates a {@creature shambling mound} in an unoccupied space within 30 feet of it. The shambling mound takes its turn on initiative count 20 (losing initiative ties) each round and carries out the greatwyrm's malefic will to the best of its ability.": "Великий усач магией создает {@creature shambling mound} в незанятом пространстве в радиусе 30 футов от себя. Шатающийся курган делает свой ход при счете инициативы 20 (теряет инициативу при равенстве очков) каждый раунд и выполняет злую волю великого упрямца в меру своих сил.",
	"When the greatwyrm reduces a creature or a Gargantuan object to 0 hit points with a melee attack on its turn, it can use this bonus action to move up to half its speed and make another attack.": "Когда великий усач в свой ход уменьшает существо или гаргантюанский объект до 0 хит-пойнтов атакой ближнего боя, он может использовать это бонусное действие, чтобы переместиться на половину своей скорости и совершить еще одну атаку.",
	"The greatwyrm unleashes a cloud of toxic gas in a 1 mile radius that lasts for 1 hour. The gas reduces visibility to 120 feet, and everything within that radius is lightly obscured. While in this gas, living creatures are plagued by constant coughing and cannot benefit from resistance to acid or poison. If a living creature dies while in the gas, insects and filth possess its corpse, causing it to rise as a {@creature zombie} in the same space. The greatwyrm ignores all effects caused by the cloud.": "Вельможа выпускает облако токсичного газа в радиусе 1 мили, которое действует в течение 1 часа. Газ снижает видимость до 120 футов, и все в этом радиусе слегка затуманено. Находясь в этом газе, живые существа страдают от постоянного кашля и не могут воспользоваться сопротивлением к кислоте или яду. Если живое существо умирает, находясь в этом газе, насекомые и грязь овладевают его трупом, заставляя его подниматься как {@creature zombie} в том же пространстве. Вельвирм игнорирует все эффекты, вызванные облаком.",
	"If the greatwyrm would be reduced to 0 hit points, it instead resets to maximum hit points, and it can end any spells of its choice on itself. It then becomes {@condition invisible} until the end of its next turn, and it can immediately move up to its speed and take the {@action Hide} action (no reaction required).": "Если великий усач уменьшился бы до 0 хит-поинтов, то вместо этого он восстанавливает максимальное количество хит-поинтов и может наложить на себя любое заклинание по своему выбору. Затем он становится {@condition invisible} до конца своего следующего хода и может немедленно переместиться на свою скорость и совершить действие {@action Hide} (реакция не требуется).",
	"The greatwyrm has advantage on all Intelligence, Wisdom, and Charisma saving throws.": "Вельвирм имеет преимущество при всех бросках спасбросков на интеллект, мудрость и харизму.",
	"The greatwyrm ignores difficult terrain caused by plants and can't take damage from them if they are nonmagical.": "Вельвирм игнорирует трудные участки местности, вызванные растениями, и не может получать от них урон, если они не магические.",
	"The greatwyrm can use its Corrupting Presence. It then makes three attacks: one with its bite and two with its claws.": "Вельвирм может использовать свое Развращающее присутствие. Затем он делает три атаки: одну укусом и две когтями.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 13 ({@damage 2d12}) poison damage.": "{@atk mw} {@hit 18} попадание, радиус действия 15 футов, одна цель. {@h}21 ({@damage 2d10 + 10}) колющий урон плюс 13 ({@damage 2d12}) урона ядом.",
	"{@atk mw} {@hit 18} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 20}), {@condition restrained}, and has disadvantage on Intelligence, Wisdom, and Charisma saving throws until this grapple ends. The greatwyrm can have only one creature {@condition grappled} this way at a time.": "{@atk mw} {@hit 18} попадание, радиус действия 10 футов, одна цель. {@h}19 ({@damage 2d8 + 10}) косой урон. Если цель - огромное или меньшее существо, оно {@condition grappled} (побег {@dc 20}), {@condition restrained} и имеет недостаток при бросках спасбросков на интеллект, мудрость и харизму, пока захват не закончится. За один раз великий усач может захватить только одно существо {@condition grappled}.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 27} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 18} попадание, радиус действия 20 футов, одна цель. {@h}19 ({@damage 2d8 + 10}) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 27} или быть сбито с ног {@condition prone}.",
	"Each creature of the greatwyrm's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 23} Wisdom saving throw or become {@condition charmed} or {@condition frightened} (greatwyrm's choice) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the greatwyrm's Corrupting Presence for the next 24 hours.": "Каждое существо по выбору великого упрямца, которое находится в радиусе 1 мили от дракона и знает о нем, должно успешно выполнить бросок спасброска на {@dc 23} мудрости или стать {@condition charmed} или {@condition frightened} (по выбору великого упрямца) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Развращающему присутствию великого упрямца на следующие 24 часа.",
	"The greatwyrm exhales poison in a 300-foot cone. Each creature and object in that area takes 91 ({@damage 26d6}) poison damage ({@dc 25} Constitution save for half). Damaged surfaces in this area then grow thick vines that grasp at nearby creatures until cleared. Any Large or smaller creature that ends its turn within 5 feet of these vines is {@condition grappled} by them (escape {@dc 15}).": "Вельвирм выдыхает яд в конусе диаметром 300 футов. Каждое существо и предмет в этой области получает 91 ({@damage 26d6}) урон ядом ({@dc 25} спасбросок конституции на половину). Поврежденные поверхности в этой области затем обрастают толстыми лианами, которые цепляются за ближайших существ, пока их не очистят. Любое большое или меньшее существо, которое заканчивает свой ход в радиусе 5 футов от этих лоз, попадает под их действие {@condition grappled} (спасение {@dc 15}).",
	"The dragon targets one creature it can see within 90 feet of it. The target must make a {@dc 24} Wisdom saving throw. The target has disadvantage on the save if it is {@condition poisoned}. On a failed save, the target must use its reaction to move up to half its speed along a path of the dragon's choice.": "Дракон выбирает в качестве цели одно существо, которое он видит в радиусе 90 футов от себя. Цель должна сделать спасбросок на {@dc 24} мудрости. Если цель имеет рост {@condition poisoned}, она получает недостаток при спасброске. Если спасбросок провален, цель должна использовать свою реакцию, чтобы переместиться на половину своей скорости по выбранному драконом пути.",
	"The greatwyrm moves up to 30 feet without provoking opportunity attacks.": "Вельвирм передвигается на расстояние до 30 футов, не провоцируя атаки по возможности.",
	"The greatwyrm unleashes a mental assault against all creatures within a 20-foot-radius sphere centered on a point within 90 feet of it. Each target takes 22 ({@damage 4d10}) psychic damage ({@dc 24} Intelligence save for half). On a failed save, a target is also {@condition poisoned} until the end of the greatwyrm's next turn.": "Вельвирм обрушивает психическую атаку на всех существ в радиусе 20 футов, сосредоточенных на точке в 90 футах от него. Каждая цель получает 22 ({@damage 4d10}) психических повреждения (половина - при спасброске на интеллект). Если спасбросок провален, цель также получает {@condition poisoned} до конца следующего хода прайвирма.",
	"The greatwyrm unleashes a cloud of poisonous fog in a 1 mile radius that lasts for 1 hour. The gas lightly obscures the area, and living creatures in the area cannot benefit from resistance to poison or psychic damage and have disadvantage on all Intelligence, Wisdom, and Charisma checks. The greatwyrm ignores all effects caused by the fog.": "Вельвирм выпускает облако ядовитого тумана в радиусе 1 мили, которое действует в течение 1 часа. Газ слегка затемняет местность, и живые существа в этой области не могут воспользоваться сопротивлением к яду или психическим повреждениям и имеют недостаток при всех проверках интеллекта, мудрости и харизмы. Вельвирм игнорирует все эффекты, вызванные туманом.",
	"When a creature within 20 feet of the greatwyrm fails an Intelligence, Wisdom, or Charisma saving throw, the greatwyrm gains 15 temporary hit points.": "Когда существо, находящееся в радиусе 20 футов от человекокрыла, проваливает бросок на спасбросок интеллекта, мудрости или харизмы, человекокрыл получает 15 временных очков попадания.",
	"If the greatwyrm would be reduced to 0 hit points, it instead resets to maximum hit points, and it can end any spells of its choice on itself. It then unleashes a huge burst of thunder that concusses each creature and object within 120 feet of it. Each target takes 14 ({@damage 4d6}) thunder damage ({@dc 25} Constitution saving throw for half) and is pushed up to 20 feet away from the greatwyrm. On a failed save, a target is also knocked {@condition prone}.": "Если великий урон был бы снижен до 0 хит-поинтов, то вместо этого он восстанавливает максимальное количество хит-поинтов и может накладывать на себя любые заклинания по своему выбору. Затем он выпускает огромный удар грома, который поражает всех существ и предметы в радиусе 120 футов от него. Каждая цель получает 14 ({@damage 4d6}) урона громом (половина - бросок спасброска на конституцию) и отталкивается на расстояние до 20 футов от великого урмана. При неудачном спасброске цель также сбивается с ног {@condition prone}.",
	"The greatwyrm has advantage on saving throws against spells and other magical effects.": "Вельвирм имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"If the greatwyrm moves at least 15 feet straight toward a target and then hits it with a gore attack on the same turn, the target also takes 26 ({@damage 4d12}) thunder damage.": "Если пращур движется прямо к цели на расстояние не менее 15 футов, а затем в тот же ход наносит ей ранящую атаку, цель также получает 26 ({@damage 4d12}) урона громом.",
	"If a creature touches the greatwyrm or hits it with a melee attack while within 15 feet of it, or if it targets the dragon with a spell that it isn't a willing target of, the creature takes 7 ({@damage 2d6}) lightning damage.": "Если существо коснется великого упрямца или ударит его атакой ближнего боя в радиусе 15 футов от него, или если оно нацелит на дракона заклинание, целью которого он не является, существо получает 7 ({@damage 2d6}) урона молнией.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 13 ({@damage 2d12}) lightning damage.": "{@atk mw} {@hit 18} попадание, радиус действия 15 футов, одна цель. {@h}21 ({@damage 2d10 + 10}) колющий урон плюс 13 ({@damage 2d12}) урона молнией.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}36 ({@damage 4d12 + 10}) piercing damage.": "{@atk mw} {@hit 18} попадание, радиус действия 15 футов, одна цель. {@h}36 ({@damage 4d12 + 10}) колющего урона.",
	"Each creature of the greatwyrm's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 24} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the greatwyrm's Frightful Presence for the next 24 hours.": "Каждое существо по выбору великого упрямца, находящееся в радиусе 1 мили от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 24} мудрости или стать {@condition frightened} на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Страшному присутствию великого упрямца на следующие 24 часа.",
	"The greatwyrm exhales concentrated storm energy in a 300-foot line that is 20 feet wide. Each creature and object in that area takes 88 ({@damage 16d10}) lightning damage ({@dc 25} Dexterity save for half). If a Huge or smaller target fails this save by 5 or more, it is also pushed up to 30 feet away from the greatwyrm.": "Вельвирм выдыхает концентрированную энергию грозы в 300 футах по линии шириной 20 футов. Каждое существо и объект в этой области получает 88 ({@damage 16d10}) урона молнией (половина - спасбросок на ловкость). Если огромная или меньшая цель проваливает это спасбросок на 5 или более баллов, она также отталкивается на расстояние до 30 футов от великана.",
	"{@atk rs} {@hit 16} to hit, range 90 ft., one target. {@h} 15 ({@damage 2d6 + 8}) lightning damage plus 3 ({@damage 1d6}) thunder damage. On a critical hit, the target must also succeed on a {@dc 24} Constitution saving throw or become {@condition stunned} until the end of the dragon's next turn.": "{@atk rs} {@hit 16} попадание, дальность 90 футов, одна цель. {@h} 15 ({@damage 2d6 + 8}) урона молнией плюс 3 ({@damage 1d6}) урона громом. При критическом попадании цель также должна успешно выполнить бросок спасброска на {@dc 24} конституцию или стать {@condition stunned} до конца следующего хода дракона.",
	"The greatwyrm uses its horn to channel elemental wind, sucking in any number of Huge or smaller creatures or objects within 90 feet of it using a powerful vortex. Each target is pulled up to 40 feet towards the greatwyrm ({@dc 24} Strength save for half).": "Великий вихрь использует свой рог для направления элементального ветра, засасывая мощным вихрем любое количество огромных или меньших существ или предметов в радиусе 90 футов от себя. Каждая цель втягивается на расстояние до 40 футов в сторону великана ({@dc 24} спасбросок силы на половину).",
	"The greatwyrm causes a bolt of lightning to strike a point on the ground within 120 feet of it. Each creature and object within 5 feet of that point takes 26 ({@damage 4d12}) lightning damage ({@dc 24} Dexterity save for half). If the save fails by 5 or more, a creature is also {@condition deafened} until the end of the greatwyrm's next turn.": "Великий усач вызывает молнию, которая ударяет в точку на земле в радиусе 120 футов от него. Каждое существо и предмет в радиусе 5 футов от этой точки получает 26 ({@damage 4d12}) повреждений от молнии (половина от спасброска на ловкость). Если спасбросок провален на 5 или более, существо также получает {@condition deafened} до конца следующего хода великого упрямца.",
	"The greatwyrm unleashes a violent storm in a 1 mile radius that lasts for 1 hour. The storm is either a rainstorm or a sandstorm, depending on the features of the surrounding environment. {@hazard Strong wind} (DMG 110) batters the area and causes any creature in it that is knocked {@condition prone} to also be flung up to 30 feet in a random direction.": "Вельможа вызывает сильную бурю в радиусе 1 мили, которая длится 1 час. В зависимости от особенностей окружающей среды буря может быть либо дождевой, либо песчаной. {@hazard Strong wind} (DMG 110) бьет по области и заставляет любое существо, находящееся в ней, которое сбито с ног {@condition prone}, также быть отброшенным на 30 футов в случайном направлении.",
	"Every 5 rounds, an {@creature air elemental} spawns at a random location in the storm, taking its turn on initiative count 20 (losing initiative ties) of each round and carrying out the greatwyrm's malefic will to the best of its ability. The greatwyrm and the elementals ignore all effects caused by the storm.": "Каждые 5 раундов в случайном месте шторма появляется {@creature air elemental}, который делает свой ход при счете инициативы 20 (при равенстве инициатив теряет инициативу) в каждом раунде и выполняет злую волю великого упрямца в меру своих сил. Великий Утес и элементали игнорируют все эффекты, вызванные бурей.",
	"At the start of each of its turns, the greatwyrm can end one condition on itself, provided it has at least 1 hit point.": "В начале каждого своего хода пращник может наложить на себя одно условие, если у него есть хотя бы 1 хит-пойнт.",
	"If the greatwyrm dies, its body burns away into a pile of ashes. Its body then reforms from these ashes at the start of its next turn, resetting to maximum hit points, ending any spells of its choice on itself, and becoming active again. When this happens, each creature that can see the greatwyrm must succeed on a {@dc 27} Constitution saving throw or take 14 ({@damage 4d6}) fire damage and be {@condition blinded} until the end of the greatwyrm's next turn.": "Если вельвирм умирает, его тело сгорает, превращаясь в кучку пепла. Затем, в начале следующего хода, его тело восстает из пепла, восстанавливая максимальное количество хит-пойнтов, прекращая действие любых заклинаний по своему выбору и снова становясь активным. Когда это происходит, каждое существо, которое может видеть человекокрыла, должно успешно выполнить бросок спасброска на {@dc 27} конституции или получить 14 ({@damage 4d6}) урона огнем и быть {@condition blinded} до конца следующего хода человекокрыла.",
	"Some of the greatwyrm's features might cause magma to burst forth from a surface, making it molten for a time. While molten, the surface is difficult terrain, and any creature that ends its turn while touching it takes 14 ({@damage 4d6}) fire damage.": "Некоторые из свойств человекокрыла могут вызвать извержение магмы из поверхности, в результате чего она на некоторое время становится расплавленной. В расплавленном состоянии поверхность становится труднопроходимой, и любое существо, которое заканчивает свой ход, коснувшись ее, получает 14 ({@damage 4d6}) урона огнем.",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 13 ({@damage 2d12}) fire damage.": "{@atk mw} {@hit 19} попадание, радиус действия 15 футов, одна цель. {@h}21 ({@damage 2d10 + 10}) колющий урон плюс 13 ({@damage 2d12}) огненный урон.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 20}) and {@condition restrained} until this grapple ends. The greatwyrm can have only one creature {@condition grappled} this way at a time.": "{@atk mw} {@hit 19} попадание, радиус действия 10 футов, одна цель. {@h}19 ({@damage 2d8 + 10}) косой урон. Если цель - огромное или меньшее существо, оно {@condition grappled} (убегает {@dc 20}) и {@condition restrained} до окончания захвата. За один раз великий урон может получить только одно существо {@condition grappled}.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 27} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 19} попадание, радиус действия 20 футов, одна цель. {@h}19 ({@damage 2d8 + 10}) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 27} или быть сбито с ног {@condition prone}.",
	"Each creature of the greatwyrm's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 26} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the greatwyrm's Frightful Presence for the next 24 hours.": "Каждое существо по выбору великого упрямца, находящееся в радиусе 1 мили от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 26} мудрости или стать {@condition frightened} на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Страшному присутствию великого упрямца на следующие 24 часа.",
	"The greatwyrm exhales fire in a 300-foot cone. Each creature and object in that area takes 91 ({@damage 26d6}) fire damage ({@dc 26} Dexterity save for half). Damaged surfaces in the area become molten until the end of the greatwyrm's next turn.": "Вельвирм выдыхает огонь в конусе диаметром 300 футов. Каждое существо и предмет в этой области получает 91 ({@damage 26d6}) урон от огня ({@dc 26} спасбросок на ловкость для половины). Поврежденные поверхности в этой области становятся расплавленными до конца следующего хода человекообразного муравья.",
	"{@atk rs} {@hit 18} to hit, range 90 ft., one target. {@h} 17 ({@damage 2d8 + 8}) fire damage. On a critical hit, the target has disadvantage on saving throws against fire damage until the end of the dragon's next turn. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ({@damage 1d10}) fire damage at the start of each of its turns.": "{@atk rs} {@hit 18} попадание, дальность 90 футов, одна цель. {@h} 17 ({@damage 2d8 + 8}) урона огнем. При критическом попадании цель получает недостаток при бросках спасбросков против урона от огня до конца следующего хода дракона. Если цель - существо или легковоспламеняющийся предмет, она воспламеняется. Пока существо не предпримет действие, чтобы погасить огонь, цель получает 5 ({@damage 1d10}) урона огнем в начале каждого своего хода.",
	"Channeling the power of the mother of dragons herself, the greatwyrm grants itself advantage on the next saving throw it makes before the end of its next turn.": "Воспользовавшись силой самой матери драконов, великий вихрь дает себе преимущество при следующем броске спасения, который он делает до конца своего следующего хода.",
	"The greatwyrm causes lava to erupt from every molten surface within 120 feet of it. Each creature and object within 10 feet of a molten surface when this happens takes 14 ({@damage 4d6}) bludgeoning damage plus 14 ({@damage 4d6}) fire damage ({@dc 26} Dexterity save for half). If the save fails by 5 or more, a creature is also knocked {@condition prone}.": "Великий Ужас вызывает извержение лавы из каждой расплавленной поверхности в радиусе 120 футов от него. Каждое существо и предмет в радиусе 10 футов от расплавленной поверхности, когда это происходит, получает 14 ({@damage 4d6}) повреждений от удара плюс 14 ({@damage 4d6}) повреждений от огня ({@dc 26} спасбросок на ловкость для половины). Если спасбросок провален на 5 или более, существо также сбивается с ног {@condition prone}.",
	"The greatwyrm causes fiery meteors to rain down on an area in a 1 mile radius that lasts for 1 hour. Small meteor impacts cause every creature and object exposed to the sky to take 2 ({@damage 1d4}) fire damage at the start of each of the greatwyrm's turns.": "Великий мученик вызывает огненные метеоры, которые обрушиваются на область в радиусе 1 мили и действуют в течение 1 часа. Небольшие метеоритные удары наносят всем существам и объектам, находящимся в небе, 2 ({@damage 1d4}) урона огнем в начале каждого хода великана.",
	"Additionally, when a creature or object drops to 0 hit points while in the storm, magma explodes out from it, causing the area within 10 feet of it to become molten until cleared.": "Кроме того, когда существо или предмет во время шторма опускается до 0 хит-поинтов, из него вырывается магма, в результате чего область в радиусе 10 футов от него становится расплавленной, пока не будет очищена.",
	"If Tiamat fails a saving throw, she can choose to succeed instead.": "Если Тиамат проваливает бросок спасения, она может выбрать вместо него успех.",
	"When Tiamat drops to 0 hit points or dies, her body is destroyed but her essence travels back to her domain in the Nine Hells, and she is unable to take physical form for a time.": "Когда Тиамат опускается до 0 хит-поинтов или умирает, ее тело разрушается, но ее сущность отправляется обратно в свой домен в Девяти Адах, и некоторое время она не может принимать физическую форму.",
	"Tiamat is immune to any spell or effect that would alter her form, as well as those that would read her thoughts, determine if she is lying, or magically influence her thoughts or behavior.": "Тиамат невосприимчива к любым заклинаниям или эффектам, которые изменяют ее форму, а также к тем, которые читают ее мысли, определяют, лжет ли она, или магически влияют на ее мысли или поведение.",
	"Tiamat can take one reaction per turn, rather than only one per round. She also has advantage on saving throws against being knocked {@condition unconscious}. If she fails a saving throw against an effect that would stun a creature, one of her unspent legendary actions is spent.": "Тиамат может использовать одну реакцию за ход, а не только одну за раунд. Она также имеет преимущество при бросках спасбросков против удара {@condition unconscious}. Если она проваливает бросок спасброска против эффекта, который может оглушить существо, тратится одно из ее нерастраченных легендарных действий.",
	"Tiamat's weapon attacks are magical and deal quadruple damage to objects and structures. When she hits a target with a melee attack, if the attack roll meets or exceeds the target's passive Strength ({@skill Athletics}) score, Tiamat can push it up to 10 feet away, 20 feet away if one of her mythic traits are active, or 30 feet away if both mythic traits are active.": "Оружейные атаки Тиамат являются магическими и наносят объектам и структурам четырехкратный урон. Когда она поражает цель атакой ближнего боя, если бросок атаки соответствует или превышает пассивный показатель силы цели ({@skill Athletics}), Тиамат может оттолкнуть ее на расстояние до 10 футов, 20 футов, если активна одна из ее мифических черт, или 30 футов, если активны обе мифические черты.",
	"If Tiamat would be reduced to 0 hit points, she instead resets to maximum hit points, and she can end any spells of her choice on herself. She then releases a huge roar that decimates the area within 300 feet of her, causing each creature and object of her choice in the area, regardless of size or structural stability, to be pushed up to 60 feet away from Tiamat and knocked {@condition prone}.": "Если Тиамат уменьшилась бы до 0 хит-поинтов, то вместо этого она восстанавливает максимальное количество хит-поинтов и может накладывать на себя любые заклинания по своему выбору. Затем она издает огромный рев, который разрушает область в радиусе 300 футов от нее, заставляя каждое существо и объект по ее выбору в этой области, независимо от размера или структурной стабильности, быть отброшенным на расстояние до 60 футов от Тиамат и сбитым с ног {@condition prone}.",
	"If Tiamat would be reduced to 0 hit points, she instead resets to maximum hit points, and she can end any spells of her choice on herself. She then regurgitates ten {@creature Merregon|mtf|merregons} who land in unoccupied spaces within 30 feet of her. The merregons act at the end of the initiative order and defend Tiamat to the best of their ability.": "Если Тиамат уменьшилась бы до 0 хит-поинтов, то вместо этого она восстанавливает максимальное количество хит-поинтов и может накладывать на себя любые заклинания по своему выбору. Затем она срыгивает десять {@creature Merregon|mtf|merregons} тех, кто приземляется на незанятые пространства в радиусе 30 футов от нее. Меррегоны действуют в конце порядка инициативы и защищают Тиамат изо всех сил.",
	"If a creature Tiamat can see communicates telepathically with her, she learns the creature's greatest desires.": "Если существо, которое Тиамат может видеть, общается с ней телепатически, она узнает о самых больших желаниях этого существа.",
	"Tiamat exhales elemental energy from one of her heads in a 300-foot cone. Each creature and object in that area takes 97 ({@damage 15d12}) damage ({@dc 27} saving throw for half; see below), with the damage type, save type, and secondary effect determined by which head she used.": "Тиамат выдыхает элементальную энергию из одной из своих голов в конус диаметром 300 футов. Все существа и предметы в этой области получают 97 ({@damage 15d12}) урона ({@dc 27} бросок спасения на половину; см. ниже), причем тип урона, тип спасения и вторичный эффект определяются тем, какую голову она использовала.",
	"Once Tiamat chooses a breath weapon  for one of her heads, she can't choose another one associated with that head on her next turn.": "Если Тиамат выбрала дыхательное оружие для одной из своих голов, она не может выбрать другое, связанное с этой головой, в свой следующий ход.",
	"The breath does cold damage, and its save type is Constitution. Damaged surfaces in this area then become {@hazard slippery ice} (DMG 110) until cleared.": "Дыхание наносит урон холодом, а тип спасброска - конституция. Поврежденные поверхности в этой области становятся {@hazard slippery ice} (DMG 110), пока не будут очищены.",
	"The breath does acid damage, and the save type is Dexterity. Damaged surfaces in this area then become corrosive acid pools until cleared. Any creature or object that touches one of these surfaces takes 11 ({@damage 2d10}) acid damage; a target can't take this damage more than once per round.": "Дыхание наносит урон кислотой, а тип спасения - ловкость. Поврежденные поверхности в этой области становятся бассейнами с едкой кислотой, пока не будут очищены. Любое существо или предмет, коснувшийся одной из этих поверхностей, получает 11 ({@damage 2d10}) урона кислотой; цель может получить этот урон не более одного раза в раунд.",
	"The breath does poison damage, and the save type is Constitution. Damaged surfaces in this area then grow thick vines that grasp at nearby creatures until cleared. Any Large or smaller creature that ends its turn within 5 feet of these vines is {@condition grappled} by them (escape {@dc 15}).": "Дыхание наносит урон ядом, а тип спасения - конституция. На поврежденных поверхностях в этой области вырастают толстые лианы, которые цепляются за ближайших существ, пока не будут очищены. Любое большое или меньшее существо, которое заканчивает свой ход в радиусе 5 футов от этих лиан, попадает под их действие на {@condition grappled} (спасение {@dc 15}).",
	"The breath does lightning damage, and the save type is Dexterity. If a Huge or smaller target fails this save by 5 or more, it is also pushed up to 30 feet away from the greatwyrm.": "Дыхание наносит урон молнией, а тип спасброска - ловкость. Если огромная или меньшая цель проваливает это спасбросок на 5 или более, ее также отбрасывает на расстояние до 30 футов от великого упрямца.",
	"The breath does fire damage, and the save type is Dexterity. Damaged surfaces in this area then become molten until the end of the greatwyrm's next turn. While molten, the surface is difficult terrain, and any creature that ends its turn while touching it takes 14 ({@damage 4d6}) fire damage.": "Дыхание наносит урон огнем, а тип спасброска - ловкость. Поврежденные поверхности в этой области становятся расплавленными до конца следующего хода великана. Пока поверхность расплавлена, она является труднопроходимой, и любое существо, которое заканчивает свой ход, коснувшись ее, получает 14 ({@damage 4d6}) урона огнем.",
	"Tiamat moves up to 30 feet without provoking opportunity attacks.": "Тиамат передвигается на расстояние до 30 футов, не провоцируя атаки по возможности.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}23 ({@damage 2d12 + 10}) piercing damage plus 19 ({@damage 3d12}) acid, cold, fire, lightning, or poison damage (Tiamat's choice).": "{@atk mw} {@hit 19} попадание, радиус действия 20 футов, одна цель. {@h}23 ({@damage 2d12 + 10}) колющего урона плюс 19 ({@damage 3d12}) урона кислотой, холодом, огнем, молнией или ядом (на выбор Тиамат).",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) slashing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 20}), {@condition restrained}, and has disadvantage on Intelligence, Wisdom, and Charisma saving throws until this grapple ends. The aspect can have only one creature {@condition grappled} this way at a time.": "{@atk mw} {@hit 19} попадание, радиус действия 15 футов, одна цель. {@h}21 ({@damage 2d10 + 10}) косой урон. Если цель - огромное или меньшее существо, оно {@condition grappled} (убегает {@dc 20}), {@condition restrained} и имеет недостаток при бросках спасбросков на интеллект, мудрость и харизму, пока захват не закончится. Одновременно с этим аспектом только одно существо {@condition grappled} может быть таким.",
	"{@atk mw} {@hit 19} to hit, reach 30 ft., one target. {@h}23 ({@damage 2d12 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 27} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 19} попадание, радиус действия 30 футов, одна цель. {@h}23 ({@damage 2d12 + 10}) урон от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 27} или быть сбито с ног {@condition prone}.",
	"Tiamat casts one of her innate spells.": "Тиамат произносит одно из своих врожденных заклинаний.",
	"The evil queen of dragons is a fearsome god of greed, envy, and hoarded wealth. While chromatic dragons are her foremost worshipers, Tiamat accepts the worship of any who crave wealth. All chromatic dragons have a fearful reverence for their tyrannical queen, but many dragons of near-deific power and ambition chafe under her rule.": "Злая королева драконов - страшный бог жадности, зависти и накопленных богатств. Хотя хроматические драконы - ее главные поклонники, Тиамат принимает поклонение всех, кто жаждет богатства. Все хроматические драконы страшно почитают свою тираническую королеву, но многие драконы, обладающие почти невиданной силой и амбициями, страдают под ее властью.",
	"Tiamat remains imprisoned in Avernus, the first of the Nine Hells, influencing the souls of chromatic dragons across the planes and seeking the means to free herself.": "Тиамат остается в заточении в Авернусе, первом из Девяти Адов, влияя на души хроматических драконов по всем планам и ища средства освободиться.",
	"The stat block presented represents Tiamat in her full form. To represent her aspect, remove one of her mythic traits.": "Представленный блок статистики отражает Тиамат в ее полной форме. Чтобы представить ее аспект, уберите одну из ее мифических черт.",
	"Only by meeting specific conditions can the characters hope to bypass her Discorporation trait and truly kill Tiamat. The following are sample quests.": "Только выполнив определенные условия, персонажи могут надеяться обойти ее черту Дискорпорации и действительно убить Тиамат. Ниже приведены примеры заданий.",
	"An ancient treasure was lost in the Astral Sea while being transported in a githyanki ship. If the party can locate this cache of immaculate gems and rare metals, they can use Tiamat's greed to draw her out of her domain. They must trick her into entering a domain under the control of Bahamut, where she can be slain, or at least her discorporated essence can be trapped.": "Древнее сокровище было потеряно в Астральном море при перевозке на корабле гитианки. Если партия сможет найти этот тайник с безупречными драгоценными камнями и редкими металлами, они смогут использовать жадность Тиамат, чтобы выманить ее из ее владений. Они должны обманом заставить ее войти во владения под контролем Бахамута, где ее можно убить или, по крайней мере, поймать в ловушку ее искаженную сущность.",
	"The party must kill five greatwyrms, each of a different chromatic variety, then craft magic items from their bones or scales. Only if they are wearing or using these items can they destroy Tiamat. At least one of the greatwyrms killed for this purpose must be a past or present consort of Tiamat.": "Партия должна убить пять великих вирмов, каждый из которых имеет свою хроматическую разновидность, а затем изготовить магические предметы из их костей или чешуи. Только надев или использовав эти предметы, они смогут уничтожить Тиамат. По крайней мере один из убитых для этой цели вельмож должен быть в прошлом или настоящем супругом Тиамат.",
	"One hoary old tome printed on basalt pages and bound in purple dragon scales describes a ritual called Fashioning Tiamat's True Death. This ritual's intricate recipe includes procuring at least one of Tiamat's eggs, in which a newly forged weapon must be quenched. Multiple weapons require multiple eggs. If the weapon is used against Tiamat and draws blood at least once, the god's essence is destroyed, not discorporated.": "В одном старом фолианте, напечатанном на базальтовых страницах и переплетенном в чешую пурпурного дракона, описывается ритуал под названием \"Создание истинной смерти Тиамат\". Сложный рецепт этого ритуала включает в себя добычу хотя бы одного яйца Тиамат, в котором должно быть закалено только что выкованное оружие. Для изготовления нескольких видов оружия требуется несколько яиц. Если оружие будет использовано против Тиамат и хотя бы раз прольется кровь, сущность бога будет уничтожена, а не отторгнута.",
	"When a feature here says that it targets an object, it really means an object that isn't being worn or carried. I just couldn't be bothered to write that every single time.": "Когда здесь говорится, что функция направлена на объект, на самом деле имеется в виду объект, который не носят или не переносят. Мне просто не хотелось писать это каждый раз.",
	"Tiamat's innate spellcasting ability is Charisma (spell save {@dc 25}). She can innately cast the following spells:": "Врожденная способность Тиамат к заклинаниям - Харизма (спасение от заклинаний {@dc 25}). Она может произносить следующие заклинания:",
	"TIamat unleashes an apocalyptic storm in a 1 mile radius that lasts for 1 hour. The area is battered by {@hazard heavy precipitation} and {@hazard strong wind}, and violent elemental energies cause every creature and object exposed to the storm to take 5 ({@damage 2d4}) acid, cold, fire, lightning, or poison damage (Tiamat's choice) at the start of each of Tiamat's turns. Tiamat, and any elemental effect she creates, is unaffected by the storm.": "ТИАМАТ вызывает апокалиптическую бурю в радиусе 1 мили, которая длится 1 час. По области бьют {@hazard heavy precipitation} и {@hazard strong wind}, а неистовые элементальные энергии заставляют каждое существо и объект, подвергшийся воздействию бури, получать 5 ({@damage 2d4}) повреждений кислотой, холодом, огнем, молнией или ядом (на выбор Тиамат) в начале каждого хода Тиамат. Тиамат и любые созданные ею элементальные эффекты не подвержены воздействию бури.",
	"Each creature of Tiamat's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 25} Wisdom saving throw or become {@condition charmed} or {@condition frightened} (Tiamat's choice) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Corrupting Presence for the next 24 hours.": "Каждое существо по выбору Тиамат, которое находится в радиусе 1 мили от дракона и знает о нем, должно успешно выполнить бросок спасброска на {@dc 25} Мудрости или стать {@condition charmed} или {@condition frightened} (по выбору Тиамат) на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если спасательный бросок существа успешен или эффект заканчивается для него, существо получает иммунитет к Развращающему присутствию Тиамат на следующие 24 часа.",
	"Tiamat steals the magic benefiting one creature she can see within 90 feet of her. Any beneficial spell affecting the target of her choice is transferred to Tiamat. If a spell she steals requires concentration, Tiamat concentrates on it for the duration instead, but she cannot concentrate on multiple spells simultaneously (as normal).": "Тиамат похищает магию, приносящую пользу одному существу, которое она может видеть в радиусе 90 футов от себя. Любое благотворное заклинание, воздействующее на выбранную ею цель, передается Тиамат. Если украденное заклинание требует концентрации, Тиамат концентрируется на нем в течение всего времени, но она не может концентрироваться на нескольких заклинаниях одновременно (как обычно).",
	"Tiamat makes a tail attack against each creature and object within 30 feet of her.": "Тиамат атакует хвостом каждое существо и предмет в радиусе 30 футов от нее.",
	"Tiamat uses her green and white heads to assault each creature of her choice that she can see within a 90-foot cone. Each creature in the area takes 11 ({@damage 2d10}) cold damage plus 11 ({@damage 2d10}) psychic damage ({@dc 25} Intelligence save for half). On a failed save, a target is also {@condition poisoned} and has its speed halved until the end of the greatwyrm's next turn.": "Тиамат использует свои зеленую и белую головы, чтобы атаковать каждое существо по своему выбору, которое она может видеть в радиусе 90 футов. Каждое существо в зоне поражения получает 11 ({@damage 2d10}) урона холодом плюс 11 ({@damage 2d10}) психического урона ({@dc 25} спасение интеллектом на половину). Если спасбросок провален, цель также {@condition poisoned} и ее скорость снижается вдвое до конца следующего хода великого упрямца.",
	"Tiamat uses her black and green heads to unleash toxic gas in a 60-foot radius around her. Each creature in that area must succeed on a {@dc 25} Constitution saving throw or become {@condition poisoned} until the end of Tiamat's next turn. A creature is {@condition blinded} and {@condition deafened} while {@condition poisoned} in this way.": "Тиамат использует свои черную и зеленую головы, чтобы выпустить токсичный газ в радиусе 60 футов вокруг себя. Каждое существо в этой области должно успешно выполнить бросок спасброска на {@dc 25} конституцию или стать {@condition poisoned} до конца следующего хода Тиамат. Пока существо находится в таком состоянии {@condition blinded} и {@condition deafened}.",
	"Tiamat uses her blue and red heads to unleash a cyclone in a 30-foot radius centered on a point she can see. Each creature and object in the vortex takes 10 ({@damage 3d6}) fire damage plus 10 ({@damage 3d6}) lightning damage ({@dc 25} Dexterity save for half). On a failed save, a Huge or smaller creature is also hurled 30 feet in a random direction and knocked {@condition prone}.": "Тиамат использует свои синюю и красную головы, чтобы высвободить циклон в радиусе 30 футов с центром в точке, которую она видит. Каждое существо и объект в вихре получает 10 ({@damage 3d6}) повреждений огнем плюс 10 ({@damage 3d6}) повреждений молнией ({@dc 25} спасение ловкостью для половины). При неудачном спасброске огромное или меньшее существо также отбрасывается на 30 футов в случайном направлении и сбивается с ног {@condition prone}.",
	"Tiamat targets a creature she is grappling. The creature must succeed on a {@dc 25} Charisma saving throw or take 44 ({@damage 8d10}) psychic damage and be banished to Avernus (the first layer of the Nine Hells). At the start of Tiamat's next turn, the creature reappears in an unoccupied space within 10 feet of her.": "Тиамат нацеливается на существо, которое она захватывает. Существо должно успешно пройти бросок на спасбросок {@dc 25} по харизме или получить 44 ({@damage 8d10}) психических повреждений и быть изгнанным в Авернус (первый уровень Девяти Адов). В начале следующего хода Тиамат существо вновь появляется в незанятом пространстве в радиусе 10 футов от нее.",
	"By absorbing the energies of a powerful primordial object or creature, chromatic dragons can ascend into greatwyrms. Chromatic greatwyrms wield unfathomable elemental magic that places them just short of a deity's aspect in destructive might.": "Поглотив энергию мощного первобытного объекта или существа, хроматические драконы могут возвыситься до великих вирмов. Хроматические пращуры владеют непостижимой элементальной магией, по разрушительной мощи не уступающей аспекту божества.",
	"As it comes with immortality and almost completely unrivaled power, greatwyrm status is vied for by all chromatic dragons with the means to achieve it. An adult or ancient dragon might spend an entire campaign gathering the artifacts and creatures needed to complete the ascension ritual.": "Поскольку к нему прилагается бессмертие и практически непревзойденное могущество, за статус великого вирма борются все хроматические драконы, у которых есть средства для его достижения. Взрослый или древний дракон может потратить целую кампанию на сбор артефактов и существ, необходимых для завершения ритуала вознесения.",
	"The greatwyrm doesn't require food, drink, or air.": "Вельвирму не нужны ни еда, ни питье, ни воздух."
}