{
	"If an enemy is within 45 feet of the gronk, the gronk can increase its speed to 45 feet and use its movement to hop toward that enemy, moving normally through other creatures' spaces or difficult terrain. If it finishes this movement next to the original enemy and makes a spiked headplate atack against it, the gronk has advantage on the attack roll.": "Если враг находится в пределах 45 футов от гронка, гронк может увеличить свою скорость до 45 футов и использовать свое движение, чтобы допрыгнуть до врага, нормально перемещаясь через пространства других существ или труднопроходимую местность. Если он завершает это движение рядом с первоначальным врагом и атакует его шипованным наголовником, у гронка есть преимущество в броске атаки.",
	"A gronk has disadvantage on Wisdom ({@skill Perception}) checks that involve hearing, but has advantage on saving throws that require it to hear another creature.": "Гронк имеет недостаток при проверках мудрости ({@skill Perception}), которые связаны со слухом, но имеет преимущество при бросках спасения, которые требуют, чтобы он услышал другое существо.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) колющего урона. Если цель - существо, оно должно успешно выполнить бросок на сохранение силы {@dc 13} или быть сбито с ног {@condition prone}.",
	"Huge, squat beasts with powerful legs and a thundering croak, the gronk are also known as \"hopping rocks\" or \"stone frogs.\" The ill-tempered beasts pose a threat to the nomadic bariaur tribes that roam the Outlands, and those tribes occasionally mount hunting parties solely to thin the gronk's numbers. According to the bariaur nomads, gronk have existed on the Outlands for as far back as five bariaur generations. Their numbers have not increased substantially during that time, mostly due to bariaur thinning gronk herds with their rites of passage. A number of planewalkers have sighted the gronk on several Prime worlds as well.": "Огромные, приземистые звери с мощными ногами и громогласным кваканьем, гронки также известны как \"скачущие камни\" или \"каменные лягушки\". Эти звери представляют угрозу для кочевых племен бариауров, которые кочуют по Внешним землям, и эти племена иногда устраивают охотничьи отряды только для того, чтобы сократить численность гронков. По словам кочевников-бариауров, гронки существуют на Внешних землях уже на протяжении пяти поколений бариауров. За это время их численность существенно не увеличилась, в основном из-за того, что бариауры прореживали стада гронков своими обрядами посвящения. Некоторые путешественники видели гронков и на нескольких мирах Прайм.",
	"When a creature comes within its line of sight, a gronk emits a thundering croak and hops toward the target to smash it to death with its spiked headplate. All gronk are nearly deaf, and bright visual displays irritate them. Tales tell of wizards who cast {@spell dancing lights} into gronk herds to drive them into a frenzy. This results in the gronk turning on themselves until nearly every member of the herd is dead.": "Когда в поле его зрения появляется существо, гронк издает громогласное кваканье и скачет к цели, чтобы разбить ее насмерть своим шипастым набалдашником. Все гронки почти глухие, и яркие визуальные эффекты их раздражают. Рассказывают о волшебниках, которые бросают {@spell dancing lights} в стада гронков, чтобы привести их в бешенство. Это приводит к тому, что гронки обращаются сами на себя, пока почти все члены стада не погибнут.",
	"The gronk are so ill tempered that they can't even tolerate their own species. Despite their herd mentality, the strength of the herd depends on the gronk's emotional cycle, and members of a new herd can survive for a week at most before becoming irritated with one another. Soon after, their natural hatred gives way to furious bouts of head smashing. The herd then dissolves and reforms into new herds several months later.": "Гронки настолько вспыльчивы, что не выносят даже представителей своего вида. Несмотря на стадный менталитет, сила стада зависит от эмоционального цикла гронка, и члены нового стада могут прожить не более недели, прежде чем начнут раздражаться друг на друга. Вскоре после этого их естественная ненависть переходит в яростные приступы разбивания голов. Затем стадо распадается и через несколько месяцев реформируется в новые стада.",
	"Ironically, the gronk's hatred of each other propagates their species. A gronk's reproductive organs are located near its brain, in the spiked carapace over its forehead. The ridged spikes that cover the gronk's headplate are actually buds that exchange reproductive material when two gronk smash their heads into each other, then subsequently fall off. If a fallen bud touches dirt, sand, earth, or rock, it submerges a few inches beneath the ground, only to burrow forth a few months later as a tiny gronk.": "По иронии судьбы, ненависть гронков друг к другу способствует распространению их вида. Репродуктивные органы гронка расположены рядом с его мозгом, в шипованном панцире на лбу. Шипы, покрывающие головной щиток гронка, на самом деле являются почками, которые обмениваются репродуктивным материалом, когда два гронка ударяются головами друг о друга, а затем опадают. Если упавший бутон касается грязи, песка, земли или камня, он погружается на несколько дюймов под землю, чтобы через несколько месяцев вынырнуть наружу в виде крошечного гронка.",
	"The gronk have never been seen to eat; it is a mystery how they sustain themselves. A gronk's lifespan ranges from three to five years. As a gronk ages, its headplate cracks and flakes off until the creature suffers brain failure and dies.": "Никогда не было замечено, чтобы гронки ели; остается загадкой, как они обеспечивают себя. Продолжительность жизни гронка составляет от трех до пяти лет. По мере старения у гронка трескается и отслаивается головная пластина, пока у существа не наступает отказ мозга и оно не умирает.",
	"Gronk headplates are often sought after for use in creating shields and armor plating, including for siege towers and shield walls. One bariaur myth talks of gronk headplates being placed upon an enchanted battering ram that could act as a {@item horn of blasting} upon any structure, but which needed a huge number of people to carry it.": "Налобные пластины гронков часто используются для создания щитов и брони, в том числе для осадных башен и щитовых стен. В одном из бариаурских мифов говорится о том, что пластины гронка были помещены на зачарованный таран, который мог действовать как {@item horn of blasting} на любое строение, но для его переноски требовалось огромное количество людей.",
	"The gronk also have bladder-like glands along their necks and upper backs that can be removed with care after a gronk is slain. When treated with the right resins and filled with acid, the gland sacs can be used as grenades, and are known to be extremely effective against fiends.": "На шее и спине у гронков есть железы, похожие на мочевые пузыри, которые можно осторожно удалить после убийства гронка. Если обработать их соответствующими смолами и наполнить кислотой, мешочки с железами можно использовать в качестве гранат, и, как известно, они чрезвычайно эффективны против извергов.",
	"The grillig makes four talons attacks.": "Гриллиг делает четыре атаки когтями.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) косой урон.",
	"Grilligs are small, scaled beasts with long arms and hunched legs. Their movement resembles that of gorillas, as they use their arms to propel themselves along. Grilligs are vicious pests and can be lethal if they encounter an expedition unprepared for them.": "Гриллиги - это маленькие чешуйчатые зверьки с длинными руками и сгорбленными ногами. Их движения напоминают движения горилл, поскольку они используют руки для передвижения. Гриллиги - злобные вредители и могут быть смертельно опасны, если встретят неподготовленную к ним экспедицию.",
	"Legend has it that grilligs were born from twodimensional angles. But whatever their origin, they are strangely resistant to arrows, spears, swords, and other edged weapons. They can be found in almost any rugged, angular terrain. Chasms, caves, and mountainous areas have been known to run thick with them.": "Легенда гласит, что гриллиги родились из двухмерных углов. Но каково бы ни было их происхождение, они удивительным образом устойчивы к стрелам, копьям, мечам и другому острому оружию. Их можно встретить практически в любой пересеченной, угловатой местности. Известно, что в пропастях, пещерах и горных районах их можно встретить в изобилии.",
	"Grilligs have a pack mentality, and their society revolves around finding something larger and meaner than themselves, killing it, and then moving onto a larger, meaner creature. They prefer to weaken a target with ambushes or crude traps (pushing boulders off ledges, causing avalanches, stampeding other creatures over the victim, and so on). They then attack in groups, raising themselves on their forelimbs to lash out with their foot talons, and shredding targets with lightning speed.": "Гриллиги обладают стайным мышлением, и их общество вращается вокруг того, чтобы найти что-то большее и злее себя, убить его, а затем перейти к более крупному и злобному существу. Они предпочитают ослаблять цель, устраивая засады или грубые ловушки (сталкивая валуны с уступов, вызывая лавины, давя жертву другими существами и так далее). Затем они нападают группами, приподнимаясь на передних конечностях и нанося молниеносные удары когтями лап.",
	"If all except one member of a grillig pack is killed, the remaining grillig either flees combat or joins another group of grilligs. If cornered before it can flee, a lone grillig hisses and gnashes its teeth, but it does not defend itself from attackers.": "Если все члены стаи гриллиг, кроме одного, убиты, оставшийся гриллиг либо убегает от боя, либо присоединяется к другой группе гриллиг. Если одинокий гриллиг загнан в угол и не успел убежать, он шипит и скрежещет зубами, но не защищается от нападающих.",
	"It is not known how grilligs breed—more of them simply seem to appear whenever their numbers become too thin. The bariaur root out these pests whenever they find them, but no matter how many they kill, more appear in the later seasons. If actively hunted, the grilligs lie low for a while, then emerge when the hunters relax their guard. Members of bariaur tribes on the Outlands always carry bludgeoning weapons against the threat of a grillig attack.": "Неизвестно, как гриллиги размножаются - похоже, их просто становится больше, когда их численность становится слишком мала. Бариауры уничтожают этих вредителей, когда находят их, но сколько бы их ни убивали, в последующие сезоны их появляется все больше. Если на них активно охотятся, гриллиги на некоторое время затаиваются, а затем появляются, когда охотники ослабляют бдительность. Члены племен бариауров на Внешних землях всегда носят с собой дубильное оружие против угрозы нападения гриллигов.",
	"A grillig's teeth and talons can be used in the creation of magic armor as well as magic arrowheads and spearheads. It is said that secret rituals can give certain weapons the \"speed of a grillig,\" allowing the wielder of the weapon to make a frenzy of multiple attacks.": "Зубы и когти гриллига могут быть использованы для создания магических доспехов, а также наконечников стрел и копий. Говорят, что тайные ритуалы могут придать определенному оружию \"скорость гриллига\", позволяя владельцу оружия совершать бешеные многочисленные атаки.",
	"When six or more sohmien enter combat together in an environment of dim light or darkness, each creature that can see the stampede must succeed on a {@dc 11} Wisdom saving throw or be {@condition frightened} for 1 minute. A creature that is riding a mount has advantage on this saving throw.": "Когда шесть или более сохмиен вступают в бой вместе в условиях тусклого света или темноты, каждое существо, которое может видеть эту толпу, должно успешно выполнить бросок на спасение {@dc 11} по Мудрости или стать {@condition frightened} на 1 минуту. Существо, сидящее верхом на лошади, имеет преимущество в этом броске спасения.",
	"The sohmien makes one gore attack and one bite attack. If either attack hits, it can also make a hooves attack. Alternatively, the sohmien can make three spines attacks.": "Сохмиен делает одну атаку \"gore\" и одну атаку \"bite\". Если любая из атак попадает в цель, он также может провести атаку копытами. В качестве альтернативы сомиен может сделать три атаки шипами.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d10 + 3}) колющего урона.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) урон от удара.",
	"{@atk rw} {@hit 3} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage. This attack is treated as magical.": "{@atk rw} {@hit 3} попадание, дальность 30/120 футов, одна цель. {@h}5 ({@damage 1d8 + 1}) колющего урона. Эта атака рассматривается как магическая.",
	"A sohmien resembles a huge horse with a leathery, ashen hide and dead white eyes. Its shoulder blades extend beyond its head and neck, and bone spikes (extensions of its spinal column) sprout from each shoulder.": "Сохмиен похож на огромную лошадь с кожистой, пепельной шкурой и мертвенно-белыми глазами. Его лопатки выходят за пределы головы и шеи, а костяные шипы (продолжения позвоночника) растут из каждого плеча.",
	"Sohmiens leave a trail of mist in their wake, resembling that which shrouds the Hinterlands. The touch of their hooves kills vegetation and can taint the lands they stampede across for years. No one has ever successfully used a sohmien as a mount.": "Сохмиены оставляют за собой шлейф тумана, напоминающий тот, что окутывает Внутренние земли. Прикосновение их копыт убивает растительность и может на долгие годы запятнать земли, по которым они проезжают. Никто еще не смог успешно использовать сохмиена в качестве скакуна.",
	"Sohmien do not eat, sleep, or mate, and their rides are governed by some cycle that eludes scholars. Herds of them emerge from the Hinterlands randomly before returning, and many suspect that they appear only in response to a creature craving vengeance.": "Сохмиен не едят, не спят и не спариваются, а их передвижения регулируются каким-то циклом, который не поддается изучению. Стада их беспорядочно появляются из Внутренних земель, а затем возвращаются обратно, и многие подозревают, что они появляются только в ответ на появление существа, жаждущего мести.",
	"According to legend, the last of the nightmare lords was lured to the Gloom Meet by his subjects, then attacked by fiends who had tired of bartering for permission to use his nightmares. The nightmare lord was driven into the Hinterlands, his body riddled by cold iron spears and arrows. It is believed that where his blood struck the earth, sohmien sprang forth.": "Согласно легенде, последний из повелителей кошмаров был заманен в Мрачную Встречу своими подданными, а затем на него напали изверги, которым надоело торговаться за разрешение использовать его кошмары. Повелитель кошмаров был изгнан в Хинтерлендс, его тело изрешетили холодные железные копья и стрелы. Считается, что там, где его кровь попала на землю, зародился сохмиен.",
	"Sohmien hate nightmares and attack them over all other targets. It is said that the ride of the sohmien will not end until they kill every nightmare in existence.": "Сохмиен ненавидят кошмары и атакуют их больше всех остальных целей. Говорят, что поездка сохмиен не закончится, пока они не убьют все существующие кошмары.",
	"Sohmien prefer to start combat at range with their shoulder spines, each of which makes a horrible whistling noise when fired and shrieks when it tastes blood. In close-up combat, a sohmien gores and bites its foes in non-vital areas, allowing a creature to experience as much pain as possible before its eventual death.": "Сохмиен предпочитают начинать бой на расстоянии с помощью своих плечевых шипов, каждый из которых издает ужасный свистящий звук при выстреле и кричит, когда пробует кровь. В ближнем бою сохмиен разгрызает и кусает своих врагов в не жизненно важные места, позволяя существу испытать как можно больше боли перед окончательной смертью.",
	"According to myth, sohmien are creatures of vengeance. They can be summoned by any vengeful mage or priest of sufficient power through a long-lost ritual called the sohmien pact. When summoned, sohmien must be ordered to ride, destroying all in the path leading to the creature that has wronged the summoner.": "Согласно мифу, сохмиен - это существа мести. Их может вызвать любой мстительный маг или священник достаточной силы с помощью давно забытого ритуала, называемого пактом сохмиен. Когда сохмиен вызван, ему нужно приказать скакать, уничтожая все на пути, ведущем к существу, причинившему зло вызывающему.",
	"The ride ends only when all the sohmien are slain or when they have reduced the offending creature to near death. At that point, the sohmien wait, pawing the ground in the hope that their victim will seek its own revenge by sending them stampeding back to the first summoner. What happens when the sohmien return is unknown, but chronicles talk of the original summoner vanishing, its voice joining the frightful wails that follow the sohmien as they ride from the Hinterlands.": "Аттракцион заканчивается только тогда, когда все сохмиены убиты или когда они довели обидчика почти до смерти. В этот момент сохмиены ждут, бьют лапами по земле в надежде, что их жертва сама отомстит и отправит их обратно к первому вызывателю. Что происходит, когда сохмиен возвращаются, неизвестно, но в хрониках говорится, что первоначальный призыватель исчезает, а его голос присоединяется к страшным воплям, которые преследуют сохмиен, когда они уходят из Хинтерленда.",
	"To any creature more than 30 feet away from the trelon, the trelon is {@condition invisible} and makes no sound. This invisibility cannot be overcome by any mundane or magical means.": "Для любого существа, находящегося на расстоянии более 30 футов от трелона, трелон является {@condition invisible} и не издает никаких звуков. Эта невидимость не может быть преодолена никакими мирскими или магическими средствами.",
	"The trelon has advantage on saving throws against spells and other magical effects.": "Трелон имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The trelon makes two claw attacks. If both attacks hit the same target, that target takes an extra 7 ({@damage 2d6}) slashing damage.": "Трелон наносит две атаки когтями. Если обе атаки попадают в одну цель, цель получает дополнительные 7 ({@damage 2d6}) колющих повреждений.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 10 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) косой урон.",
	"Trelons originated on one of the Prime worlds and were brought to the Outlands by a sorcerer living on the ninth ring. This sorcerer used them as weapons, transporting them into the Academy of Weavers near Curst, where the trelons murdered the entire school of illusionists in their sleep.": "Трелоны появились на одном из миров Прайм и были завезены во Внешние Земли колдуном, живущим на девятом кольце. Этот колдун использовал их как оружие, доставив в Академию ткачей близ Курста, где трелоны убили всю школу иллюзионистов во сне.",
	"Trelons have been described as a \"mixture of orange and shadow.\" They have two long arms that end in curved spikes, two mandibles near the mouth for feeding, and two spindly legs. According to legend, trelons were created to exterminate mages on some long-dead Prime world. True or not, the trelons seem to hate mages and magic in general.": "Трелонов описывают как \"смесь оранжевого и теневого\". У них две длинные руки, заканчивающиеся изогнутыми шипами, две мандибулы возле рта для питания и две веретенообразные ноги. Согласно легенде, трелоны были созданы для истребления магов на давно исчезнувшем мире Прайм. Правда это или нет, но трелоны, похоже, ненавидят магов и магию в целом.",
	"A trelon swarm is terrible to behold. When they appear, they mob any nearby creature, tearing through their victims like scythes. Trelons attack with their two arm spikes, bisecting a target like a pair of cutting shears. They do not stop until they have killed every non-trelon in sight, but when the fight is done, the mandibles around their mouths scoop up the remains of their victims.": "Рой трелонов - ужасное зрелище. Когда они появляются, они набрасываются на любое близлежащее существо, разрывая своих жертв, словно косы. Трелоны атакуют своими двуручными шипами, рассекая цель, как ножницы. Они не останавливаются, пока не убьют всех трелонов в поле зрения, но когда бой закончен, мандибулы вокруг их пасти заглатывают останки жертв.",
	"Trelons do not like natural light, and torches or strong lanterns can prevent them from attacking. However, magical light drives them into a frenzy, and they attack any opponent using it without hesitation.": "Трелоны не любят естественный свет, и факелы или сильные фонари могут помешать им напасть. Однако магический свет приводит их в бешенство, и они без колебаний нападают на любого противника, использующего его.",
	"A trelon never appears at a distance of greater than 30 feet from other creatures. Targets might thus never know that they are in the middle of a swarm of trelons until the creatures suddenly begin to materialize. How this ability works remains a mystery, but trelons are known to appear primarily in shadowy conditions where there is no natural light. It is likewise not known where they retreat to once they have finished their attacks.": "Трелон никогда не появляется на расстоянии более 30 футов от других существ. Таким образом, цель может и не подозревать, что находится в центре роя трелонов, пока эти существа внезапно не начнут материализовываться. Как работает эта способность, остается загадкой, но известно, что трелоны появляются в основном в тени, где нет естественного света. Неизвестно также, куда они отступают после того, как закончат свои атаки.",
	"Some believe that the trelons track creatures by their shadows, their emotions, or the sounds they make. But it is also known that trelons have the ability to track a victim through the use of spells or magic items designed to conceal the user. They are drawn to those protected by {@spell invisibility}, a {@item cloak of displacement}, and similar magic, and can sense targets no matter how well they are hidden. Magical cloaking seems to drive trelons into a rage, and they often attack {@condition invisible} or cloaked targets before other foes.": "Некоторые считают, что трелоны отслеживают существ по их теням, эмоциям или звукам, которые они издают. Но также известно, что трелоны способны выслеживать жертву с помощью заклинаний или магических предметов, предназначенных для сокрытия пользователя. Их привлекают те, кто защищен {@spell invisibility}, {@item cloak of displacement} и подобной магией, и они чувствуют цель, как бы хорошо она ни была спрятана. Магическая маскировка, похоже, приводит трелонов в ярость, и они часто атакуют {@condition invisible} или замаскированные цели раньше других врагов.",
	"Trelons speak a unique language that consists of soft clicks and chittering noises, which rise to a near-deafening screeching when they strike. Their insect-like nature makes several sages suspect that they may have a hive mentality, but like much that is known about trelons, this is only speculation.": "Трелоны говорят на уникальном языке, состоящем из тихих щелчков и стрекочущих звуков, которые при ударе переходят в почти оглушительный визг. Их насекомоподобная природа заставляет некоторых мудрецов подозревать, что у них может быть менталитет улья, но, как и многое, что известно о трелонах, это всего лишь предположение.",
	"Trelons are valued for their talons, which are long enough to be used as sword blades and make fearsome mage-slaying weapons when properly enchanted. Likewise, trelon blood is said to be usable in the crafting of unique {@item arrow of slaying (generic)|dmg|arrows of slaying} meant to kill mages. But incidents have been recorded in which attempts to use trelon blood in magical rituals have instead summoned a swarm of trelons to the scene.": "Трелоны ценятся за свои когти, которые достаточно длинны, чтобы использоваться как лезвия мечей, и при правильном зачаровании становятся страшным оружием для уничтожения магов. Также говорят, что кровь трелонов можно использовать при изготовлении уникальных {@item arrow of slaying (generic)|dmg|arrows of slaying}, предназначенных для убийства магов. Однако были зафиксированы случаи, когда попытки использовать кровь трелона в магических ритуалах приводили к появлению роя трелонов."
}