{
	"If the the Lion fails a saving throw, it can choose to succeed instead.": "Если лев проваливает бросок спасения, он может выбрать вместо него успех.",
	"The Lion has advantage on Intelligence, Wisdom and Charisma saving throws and against any effect that would lower his ability scores.": "Лев имеет преимущество при бросках спасбросков на интеллект, мудрость и харизму, а также против любого эффекта, который снижает его показатели способностей.",
	"The Lion regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Лев восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"All allied creatures within 30 ft. of the Lion that can see the Lion have advantage on saving throws against being {@condition frightened}.": "Все союзные существа в радиусе 30 футов от льва, которые могут его видеть, имеют преимущество при бросках спасбросков против бытия {@condition frightened}.",
	"The Lion never has disadvantage on his attack rolls.": "Лев никогда не имеет недостатков при бросках атаки.",
	"If the Lion reduces a creature to 0 hit points with an attack using the Wolf Blade, other hostile creatures within 15 feet of the slain creature must succeed a {@dc 21} Wisdom save or become {@condition frightened} of the Lion until the end of their next turn.": "Если Лев снижает количество хитовых очков существа до 0 при атаке с помощью Волчьего клинка, другие враждебные существа в радиусе 15 футов от убитого существа должны сделать {@dc 21} спасбросок мудрости или стать {@condition frightened} Львом до конца своего следующего хода.",
	"When a creature hits the Lion with an attack, the Lion gains a +4 bonus to their AC against all subsequent attacks made by that creature for the rest of the turn.": "Когда существо поражает льва атакой, лев получает бонус +4 к своему AC против всех последующих атак этого существа до конца хода.",
	"Once per turn, whilst wearing this armour, the Lion may re-roll a failed saving throw.": "Один раз за ход, пока на нем надета эта броня, лев может перебросить неудачный бросок спасения.",
	"When the Lion has equal to or less than half his maximum hit points he makes an additional melee or ranged attack upon using his multiattack. When the Lion has equal to or less than a quarter his maximum hit points he makes two additional melee or one additional ranged attack upon using his multiattack.": "Когда у льва равно или меньше половины его максимальных хит-пойнтов, он делает дополнительную атаку ближнего или дальнего боя при использовании своей мультиатаки. Когда у льва равно или меньше четверти его максимального количества хит-пойнтов, он делает две дополнительные атаки ближнего боя или одну дополнительную атаку дальнего боя при использовании своей мультиатаки.",
	"The Lion makes five melee attacks or three ranged attacks.": "Лев совершает пять атак ближнего боя или три атаки дальнего боя.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}14 ({@damage 1d10 + 9}) bludgeoning damage.": "{@atk mw} {@hit 17} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 1d10 + 9}) урон от удара.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}18 ({@damage 2d8 + 9}) slashing damage. The Lion may roll the damage dice twice for this weapon and choose the higher result and may re-roll damage die of a 1 or 2 with this weapon. If the weapon scores a critical hit the critical damage is 13 ({@damage 3d8}) instead of 9 ({@damage 2d8}).": "{@atk mw} {@hit 17} попадание, радиус действия 5 футов, одна цель. {@h}18 ({@damage 2d8 + 9}) косой урон. Лев может бросить кубики урона дважды для этого оружия и выбрать больший результат, а также может повторно бросить кубики урона, выпавшие на 1 или 2, с этим оружием. Если оружие наносит критическое попадание, критический урон составляет 13 ({@damage 3d8}) вместо 9 ({@damage 2d8}).",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}19 ({@damage 4d4 + 9}) slashing damage. The Lion may roll the damage dice twice for this weapon and choose the higher result. Attacks made with this weapon count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "{@atk mw} {@hit 17} попадание, радиус действия 5 футов, одна цель. {@h}19 ({@damage 4d4 + 9}) косой урон. Лев может бросить кубики урона дважды для этого оружия и выбрать больший результат. Атаки этим оружием считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.",
	"{@atk rw} {@hit 14} to hit, range 60/180 ft., one target. {@h}13 ({@damage 3d4 + 6}) fire damage. The Lion may re-roll damage die of a 1 or 2 with this weapon. On a hit the target must succeed on a {@dc 22} Constitution saving throw or be {@condition Blinded} until the end of their next turn.": "{@atk rw} {@hit 14} попадание, дальность 60/180 футов, одна цель. {@h}13 ({@damage 3d4 + 6}) урон огнем. Лев может повторно бросить кубик на 1 или 2 при использовании этого оружия. При попадании цель должна успешно выполнить бросок спасброска на {@dc 22} конституцию или быть {@condition Blinded} до конца своего следующего хода.",
	"The Lion adds 8 to their AC against one melee attack that would hit them. To do so, the Lion must see the attacker and be wielding a melee weapon.": "Лев прибавляет 8 к своему AC против одной атаки ближнего боя, которая может его поразить. Для этого Лев должен видеть атакующего и владеть оружием ближнего боя.",
	"The Lion targets up to two allies it can see within 30 feet of him. If the target can see and hear the Lion, the target can make one attack as a reaction.": "Лев выбирает в качестве цели до двух союзников, которых он видит в радиусе 30 футов от себя. Если цель видит и слышит льва, она может сделать одну атаку в качестве реакции.",
	"If the Phoenician fails a saving throw, he can choose to succeed instead.": "Если финикиец проваливает бросок спасения, он может выбрать вместо него успех.",
	"When a creature hits the Phoenician with an attack, the Phoenician gains a +4 bonus to their AC against all subsequent attacks made by that creature for the rest of the turn.": "Когда существо поражает финикийца атакой, финикиец получает бонус +4 к своему AC против всех последующих атак этого существа до конца хода.",
	"Whilst within 5ft. of an enemy creature the Phoenician's AC is increased by +2; additionally any creature that rolls a natural 1 when attacking the Phoenician with a melee attack must succeed on a {@dc 21} Constitution saving throw or be {@condition {@condition blinded}} until the end of their next turn.": "Когда финикиец находится в пределах 5 футов от вражеского существа, его AC увеличивается на +2; кроме того, любое существо, бросившее натуральную 1 при атаке финикиец в ближнем бою, должно успешно выполнить бросок спасения {@dc 21} по Конституции или быть {@condition {@condition blinded}} до конца своего следующего хода.",
	"The Phoenician regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Финикиец восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The Phoenician has a +5 bonus to his initiative rolls; additionally the Phoenician gains an extra attack against a creature for every 5 points higher on the initiative order he is compared to his target.": "Финикиец имеет бонус +5 к броскам инициативы; кроме того, финикиец получает дополнительную атаку против существа за каждые 5 пунктов выше в порядке инициативы по сравнению с его целью.",
	"The Phoenician's melee weapon attacks score a critical hit on a roll of 18, 19 or 20.": "Атаки финикийца оружием ближнего боя наносят критический удар при броске 18, 19 или 20.",
	"One of the older weapons the Phoenician carried into battle was a sword called Fireblade, he may be armed with this weapon instead of The Blade of the Laer. Additionally the Phoenician may re-roll any damage die of a 1 or 2 with these weapons.": "Одним из древних видов оружия, которое финикиец носил в бою, был меч под названием \"Огненный клинок\"; он может быть вооружен этим оружием вместо клинка Лаэра. Кроме того, финикиец может перебросить любой кубик урона, выпавший на 1 или 2, с помощью этого оружия.",
	"The Phoenician makes five melee attacks or three ranged attacks.": "Финикиец делает пять атак ближнего боя или три атаки дальнего боя.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d10 + 8}) bludgeoning damage.": "{@atk mw} {@hit 16} попадание, досягаемость 5 футов, одна цель. {@h}13 ({@damage 1d10 + 8}) урон от удара.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage. If any of the damage dice roll maximum damage the Phoenician may roll one additional damage die. Attacks made with this weapon count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "{@atk mw} {@hit 16} попадание, радиус действия 5 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) косой урон. Если хоть один из кубиков выпал на максимальный урон, финикиец может бросить еще один дополнительный кубик. Атаки этим оружием считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage. The Phoenician may roll the damage dice for this weapon twice, choosing the higher result of the two. Additionally if the weapon scores a critical hit the critical damage is 10 ({@damage 4d4}) instead of 7 ({@damage 2d6}).": "{@atk mw} {@hit 16} попадание, радиус действия 5 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) косой урон. Финикиец может бросить кубики урона для этого оружия дважды, выбирая больший результат из двух. Кроме того, если оружие наносит критическое попадание, критический урон составляет 10 ({@damage 4d4}) вместо 7 ({@damage 2d6}).",
	"{@atk rw} {@hit 15} to hit, range 30/90 ft., one target. {@h}14 ({@damage 3d4 + 7}) fire damage. If hit, any creature within 5ft. of the target must succeed a {@dc 23} Dexterity saving throw or take 7 ({@damage 3d4}) fire damage.": "{@atk rw} {@hit 15} попадание, дальность 30/90 футов, одна цель. {@h}14 ({@damage 3d4 + 7}) огненного урона. При попадании любое существо в радиусе 5 футов от цели должно успешно выполнить бросок на ловкость {@dc 23} или получить 7 ({@damage 3d4}) урона огнем.",
	"The Phoenician adds 8 to their AC against one melee attack that would hit them. To do so, the Phoenician must see the attacker and be wielding a melee weapon.": "Финикиец прибавляет 8 к своему AC против одной атаки ближнего боя, которая может его поразить. Для этого финикиец должен видеть атакующего и владеть оружием ближнего боя.",
	"When a creature misses the Phoenician with a melee attack, he can make a melee weapon attack against the creature.": "Когда существо промахивается по финикийцу атакой ближнего боя, он может сделать атаку оружием ближнего боя против этого существа.",
	"The Phoenician targets one ally it can see within 30 feet of it. If the target can see and hear the Phoenician, the target can make one weapon attack as a reaction and gains advantage on the attack roll.": "Финикиец выбирает в качестве цели одного союзника, которого он видит в радиусе 30 футов от себя. Если цель видит и слышит финикийца, она может сделать одну атаку оружием в качестве реакции и получает преимущество при броске атаки.",
	"The Phoenician makes a melee weapon attack.": "Финикиец делает атаку оружием ближнего боя.",
	"If the Iron fails a saving throw, he can choose to succeed instead.": "Если Железный провалил бросок спасения, он может выбрать вместо него успех.",
	"A unique and finely crafted suit of armour, the logos grants the Iron immunity to being {@condition {@condition blinded}} or {@condition {@condition stunned}} and has a pair of wrist cannons integrated into it. Additionally the logos may let the Iron make his voice boom up to three times as loud and he may communicate with another creature within 30 feet of him as if the Iron was stood next to that creature.": "Уникальный и тонко сделанный доспех, логос дает железу иммунитет к {@condition {@condition blinded}} или {@condition {@condition stunned}} и имеет пару наручных пушек, встроенных в него. Кроме того, логос позволяет железу сделать свой голос в три раза громче, и он может общаться с другим существом в радиусе 30 футов от него, как если бы железо стояло рядом с этим существом.",
	"The Iron regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Железо восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The Iron deals double damage to objects and structures.": "Железо наносит двойной урон предметам и строениям.",
	"If The Gorgon is no longer in possession of Forgebreaker then The Iron may wield it in battle.": "Если Горгона больше не владеет Forgebreaker, то Железный может использовать его в бою.",
	"All allied creatures within 30 ft. of the Iron that can see the Iron have advantage on saving throws against being {@condition {@condition frightened}}.": "Все союзные существа в радиусе 30 футов от Железного, которые могут видеть Железного, имеют преимущество при бросках спасбросков против бытия {@condition {@condition frightened}}.",
	"The Iron makes four melee attacks or he may make three ranged attacks.": "Железный делает четыре атаки ближнего боя или может сделать три атаки дальнего боя.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d6 + 9}) bludgeoning damage. The Iron may re-roll damage die of a 1 or a 2 with this weapon and attacks with this weapon treat immunity as resistance.": "{@atk mw} {@hit 17} попадание, досягаемость 5 футов, одна цель. {@h}16 ({@damage 2d6 + 9}) повреждений от удара. Железный может повторно бросить кубик на 1 или 2, используя это оружие, а атаки этим оружием рассматривают иммунитет как сопротивление.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}19 ({@damage 3d8 + 9}) bludgeoning damage. If hit and affected by the damage, the target's movement speed is reduced by 5 ft. until the end of their next turn and they must make a {@dc 25} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn.": "{@atk mw} {@hit 17} попадание, досягаемость 5 футов, одна цель. {@h}19 ({@damage 3d8 + 9}) урон от удара. При попадании и получении урона скорость передвижения цели снижается на 5 футов до конца следующего хода, и она должна сделать спасбросок на {@dc 25} конституцию или быть {@condition {@condition stunned}} до конца следующего хода.",
	"he Iron smashes his hammer into the ground causing a tremor. Each creature within 5 ft. of the Iron must make a {@dc 25} Strength saving throw. On a failed save, a creature takes 16 ({@damage 2d6 + 9}) bludgeoning damage and is knocked {@condition prone}.": "он Железный ударяет своим молотом в землю, вызывая сотрясение. Каждое существо в радиусе 5 футов от железа должно сделать бросок на спасбросок силы {@dc 25}. При неудачном спасброске существо получает 16 ({@damage 2d6 + 9}) повреждений от удара и сбивается с ног {@condition prone}.",
	"{@atk rw} {@hit 14} to hit, range 60/180 ft., one target. {@h}10 ({@damage 3d6 + 6}) force damage. On a critical hit the target takes an additional 6 ({@damage 1d12}) force damage.": "{@atk rw} {@hit 14} попадание, дальность 60/180 футов, одна цель. {@h}10 ({@damage 3d6 + 6}) урона силой. При критическом попадании цель получает дополнительно 6 ({@damage 1d12}) урона силой.",
	"The Iron targets two allied creatures he can see within 60 feet of him. If the target can see and hear the Iron, the target can make one weapon attack as a reaction and gains advantage on the attack roll or the target may move up to their movement speed without provoking attacks of opportunity.": "Железо нацеливается на двух союзных существ, которых он может видеть в радиусе 60 футов от себя. Если цель видит и слышит Железного, она может сделать одну атаку оружием в качестве реакции и получить преимущество в броске атаки, или же цель может двигаться со скоростью, равной ее скорости передвижения, не провоцируя атаки возможности.",
	"The Iron makes a wrist cannon attack.": "Железный делает атаку запястной пушкой.",
	"If the the Khan fails a saving throw, it can choose to succeed instead.": "Если хан проваливает бросок спасения, он может выбрать вместо него успех.",
	"All allied creatures within 15 feet of the Khan and the Khan himself can take the Disengage action as a bonus action on their turn. Additionally the Khan may take the Dash action as a bonus action and whenever the Khan makes an initiative roll he can treat a {@dice d20} roll of 12 or lower as a 13.": "Все союзные существа в радиусе 15 футов от хана и сам хан могут в свой ход совершить действие \"Разъединиться\" в качестве бонусного действия. Кроме того, хан может использовать действие Dash в качестве бонусного действия, и каждый раз, когда хан делает бросок инициативы, он может считать бросок {@dice d20} 12 или ниже как 13.",
	"The Khan regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Хан восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"When a creature hits the Khan with an attack, the Khan gains a +4 bonus to their AC against all subsequent attacks made by that creature for the rest of the turn.": "Когда существо поражает хана атакой, хан получает бонус +4 к своему AC против всех последующих атак этого существа до конца хода.",
	"If the Khan moves at least 10 feet in a straight line towards a creature than hits it with an attack it must succeed a {@dc 24} Strength saving throw or be knocked {@condition prone}.": "Если хан движется по прямой по меньшей мере на 10 футов в сторону существа, которое атакует его, то оно должно успешно выполнить бросок на спасение {@dc 24} силы или быть сбитым с ног {@condition prone}.",
	"Whilst mounted the Khan's movement is unaffected by difficult terrain, he has advantage on saving throws made to avoid falling off his mount and can ride mounts as if he was a medium-sized creature. Additionally the Khan has advantage on melee attack rolls against unmounted creatures who are a smaller size than his mount and if the Khan falls off his mount and descends no more than 10 feet, he can land on his feet if he's not {@condition incapacitated}.": "Когда хан сидит верхом, на его передвижение не влияет труднопроходимая местность, он имеет преимущество при бросках спасбросков, чтобы не упасть с лошади, и может ездить верхом, как если бы он был существом среднего размера. Кроме того, хан имеет преимущество в бросках атаки в ближнем бою против существ без верховой езды, которые меньше его верховой езды, а если хан упадет с верховой езды и пролетит не более 10 футов, он сможет приземлиться на ноги, если не упадет {@condition incapacitated}.",
	"Whilst within 5ft. of an enemy creature the Khan's AC is increased by +2; additionally the Khan's movement is unaffected by difficult terrain, and spells and other magical effects can't reduce his speed.": "В пределах 5 футов от вражеского существа AC хана увеличивается на +2; кроме того, на передвижение хана не влияет труднопроходимая местность, а заклинания и другие магические эффекты не могут уменьшить его скорость.",
	"The Khan makes six melee attacks or three ranged attacks.": "Хан делает шесть атак ближнего боя или три атаки дальнего боя.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d10 + 8}) slashing damage, or 15 ({@damage 2d6 + 8}) slashing damage if used with both hands. The Khan may re-roll damage die of a 1 or 2 with this weapon. Additionally the first attack made on a turn adds +2 to its damage.": "{@atk mw} {@hit 16} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 1d10 + 8}) колющего урона или 15 ({@damage 2d6 + 8}) колющего урона при использовании с обеих рук. Хан может повторно бросить кубик на 1 или 2 при использовании этого оружия. Кроме того, первая атака в ход добавляет +2 к урону.",
	"{@atk rw} {@hit 15} to hit, range 30/90 ft., one target. {@h}14 ({@damage 2d6 + 7}) radiant damage. If hit, the target must succeed a {@dc 23} Constitution saving throw or take an additional 7 ({@damage 3d4}) fire damage.": "{@atk rw} {@hit 15} к попаданию, дальность 30/90 футов, одна цель. {@h}14 ({@damage 2d6 + 7}) лучевого урона. При попадании цель должна успешно пройти бросок спасброска на {@dc 23} конституцию или получить дополнительно 7 ({@damage 3d4}) урона огнем.",
	"The Khan adds 8 to their AC against one melee attack that would hit them. To do so, the Khan must see the attacker and be wielding a melee weapon.": "Хан прибавляет 8 к своему AC против одной атаки ближнего боя, которая может его поразить. Для этого хан должен видеть атакующего и владеть оружием ближнего боя.",
	"The Khan calls for a fast strike at the enemy, leading his men to action. The Khan may choose up to 5 creatures (including himself) within 30 feet of him to immediately move up to their movement speed and make a single attack against a hostile creature they can see.": "Хан призывает к быстрому удару по врагу, побуждая своих людей к действию. Хан может выбрать до 5 существ (включая себя) в радиусе 30 футов от него, чтобы они немедленно переместились на свою скорость передвижения и совершили одну атаку против враждебного существа, которое они могут видеть.",
	"If the Wolf King fails a saving throw, he can choose to succeed instead.": "Если Король волков проваливает бросок спасения, он может выбрать вместо него успех.",
	"Should he either choose to change weapons or be disarmed of Mjalnar and Helwinter the Wolf King may use his shortsword and shield in tandem; his AC increases to 26 and he makes his six melee attacks with his shortsword. Additionally if the Wolf King has a free hand he may opt to swing or throw his handaxe or make an unarmed strike. However the Wolf King may opt to wield the two-handed Spear of The Wolf King instead of Mjalnar and Helwinter.": "Если он решит сменить оружие или будет обезоружен Мьялнаром и Хелвинтером, Король-волк может использовать свой меч и щит в тандеме; его AC увеличивается до 26, и он наносит шесть атак ближнего боя своим мечом. Кроме того, если у Короля-волка есть свободная рука, он может взмахнуть или бросить свой топор или нанести удар без оружия. Однако вместо Мьялнара и Хелвинтера Волчий Король может использовать двуручное копье Волчьего Короля.",
	"The Wolf King regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Король волков восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"Enemies whom attempt to attack the Wolf King up close suffer a -2 penalty to their melee attack rolls and the Wolf King's AC increases by +1 when he's targeted by an attack that deals fire damage. Additionally all hostile creatures within 5 feet of the Wolf King at the end of his turn suffer 4 ({@damage 1d8}) cold damage.": "Враги, которые пытаются атаковать Короля-волка вблизи, получают штраф -2 к броскам атаки ближнего боя, а AC Короля-волка увеличивается на +1, когда он становится целью атаки, наносящей урон огнем. Кроме того, все враждебные существа в радиусе 5 футов от Короля-волка в конце его хода получают 4 ({@damage 1d8}) урона холодом.",
	"All allied creatures within 5 feet of an enemy hit by a melee attack from the Wolf King gain advantage on their attack rolls against that creature on their next turn.": "Все союзные существа в радиусе 5 футов от врага, пораженного атакой ближнего боя Короля-волка, получают преимущество при бросках атаки против этого существа в свой следующий ход.",
	"The Wolf King makes six melee attacks split between the weapons he is armed with. Instead he may make three ranged attacks.": "Король волков совершает шесть атак ближнего боя, разделяя их между оружием, которым он вооружен. Вместо этого он может сделать три атаки дальнего боя.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d10 + 8}) bludgeoning or slashing damage.": "{@atk mw} {@hit 16} попадание, досягаемость 5 футов, одна цель. {@h}13 ({@damage 1d10 + 8}) колющий или режущий урон.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 5 ({@damage 2d4}) cold damage. If hit and affected by the damage, the target must make a {@dc 24} Constitution saving throw or take an additional 10 ({@damage 4d4}) necrotic damage.": "{@atk mw} {@hit 16} попадание, досягаемость 5 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) косых повреждений, плюс 5 ({@damage 2d4}) повреждений холодом. При попадании и получении урона цель должна сделать {@dc 24} бросок на спасение по конституции или получить дополнительные 10 ({@damage 4d4}) некротических повреждений.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}14 ({@damage 1d12 + 8}) slashing damage, plus 10 ({@damage 4d4}) cold damage.": "{@atk mw} {@hit 16} попадание, радиус действия 5 футов, одна цель. {@h}14 ({@damage 1d12 + 8}) косых повреждений, плюс 10 ({@damage 4d4}) повреждений холодом.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) piercing damage. The Wolf King may re-roll damage die of a 1 or 2 with this weapon. If the target has 50 hit points or fewer they must make a {@dc 24} Constitution saving throw or die instantly. Additionally this weapon is considered adamantine and a creature pierced by this weapon has some aspect of truth revealed to them.": "{@atk mw} {@hit 16} попадание, радиус действия 10 футов, одна цель. {@h}22 ({@damage 4d6 + 8}) колющего урона. Король волков может повторно бросить кубик на 1 или 2 при использовании этого оружия. Если цель имеет 50 хит-поинтов или меньше, она должна сделать бросок на спасбросок {@dc 24} конституции или умереть мгновенно. Кроме того, это оружие считается адамантиновым, и существу, пронзенному этим оружием, открывается некий аспект истины.",
	"{@atk rw} {@hit 14} to hit, range 60/180 ft., one target. {@h}11 ({@damage 2d4 + 6}) piercing damage. If an attack with this weapon is a critical hit it deals an additional 4 ({@damage 1d8}) piercing damage.": "{@atk rw} {@hit 14} попадание, дальность 60/180 футов, одна цель. {@h}11 ({@damage 2d4 + 6}) колющего урона. При критическом попадании атака этим оружием наносит дополнительно 4 ({@damage 1d8}) колющего урона.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d6 + 8}) piercing damage.": "{@atk mw} {@hit 16} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 1d6 + 8}) колющего урона.",
	"{@atk mw,rw} {@hit 16} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}11 ({@damage 1d6 + 8}) slashing damage in melee, or 11 ({@damage 1d6 + 8}) slashing damage at range.": "{@atk mw,rw} {@hit 16} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}11 ({@damage 1d6 + 8}) косых повреждений в ближнем бою или 11 ({@damage 1d6 + 8}) косых повреждений на расстоянии.",
	"The Wolf King howls loud and long, inspiring nearby allies to action. The Wolf King may choose two allied creatures within 30 feet of him to immediately move up to half their movement speed and take the attack action against a hostile creature they can see.": "Волчий король громко и протяжно воет, побуждая ближайших союзников к действию. Волчий король может выбрать двух союзных существ в радиусе 30 футов от него, чтобы они немедленно переместились на половину своей скорости передвижения и предприняли атакующее действие против враждебного существа, которое они могут видеть.",
	"The Swift has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Свифт имеет преимущество при проверках мудрости ({@skill Perception}), которые полагаются на слух или обоняние.",
	"The Swift has advantage on an attack roll against a creature if at least one of the Swift's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Свифт имеет преимущество при броске атаки против существа, если хотя бы один из союзников Свифта находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"This stat block represents the one of the two wolf Companions that accompany the Wolf King into battle.": "Этот блок представляет одного из двух волков-компаньонов, которые сопровождают Короля-волка в бою.",
	"The Swift makes three melee attacks, one with their bite and two with their claws.": "Свифт совершает три атаки ближнего боя: одну с помощью укуса и две с помощью когтей.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 9} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 2d8 + 5}) колющего урона. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 15} или быть сбито с ног {@condition prone}.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 2d6 + 5}) косой урон.",
	"The Swift exhales a blast of freezing wind in a 15-foot cone. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 18 ({@damage 4d8}) cold damage on a failed save, or half as much damage on a successful one.": "Свифт выдыхает поток ледяного ветра в конусе 15 футов. Каждое существо в этой области должно сделать бросок на ловкость {@dc 14} и получить 18 ({@damage 4d8}) урона холодом при неудачном броске или вдвое меньше при удачном.",
	"The arctic-dwelling winter wolf is as large as a dire wolf but has snow-white fur and pale blue eyes. Frost giants use these evil creatures as guards and hunting companions, putting the wolves' deadly breath weapon to use against their foes. Winter wolves communicate with one another using growls and barks, but they speak Common and Giant well enough to follow simple conversations.": "Обитающий в Арктике зимний волк по размерам не уступает дикому волку, но имеет белоснежный мех и бледно-голубые глаза. Морозные великаны используют этих злобных существ в качестве охранников и спутников на охоте, применяя против врагов смертоносное дыхание волков. Зимние волки общаются друг с другом с помощью рычания и лая, но они достаточно хорошо говорят на общем и великанском языках, чтобы понимать простые разговоры.",
	"The Cunning has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Хитрец имеет преимущество при проверках мудрости ({@skill Perception}), которые полагаются на слух или обоняние.",
	"The Cunning has advantage on an attack roll against a creature if at least one of the Cunning's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Хитрость имеет преимущество при броске атаки против существа, если хотя бы один из союзников Хитрости находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"The Cunning makes three melee attacks, one with their bite and two with their claws.": "Хитрый делает три атаки ближнего боя: одну с помощью укуса и две с помощью когтей.",
	"The Cunning exhales a blast of freezing wind in a 15-foot cone. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 18 ({@damage 4d8}) cold damage on a failed save, or half as much damage on a successful one.": "Хитрец выдыхает поток ледяного ветра в конусе 15 футов. Каждое существо в этой области должно сделать бросок на ловкость {@dc 14}, при неудачном броске оно получает 18 ({@damage 4d8}) урона холодом, при удачном - в два раза меньше.",
	"If the Praetorian fails a saving throw, he can choose to succeed instead.": "Если преторианец проваливает бросок спасения, он может выбрать вместо него успех.",
	"The Praetorian ignores damage from damage dice that rolled a 1 or a 2.": "Преторианец игнорирует урон от кубиков повреждений, выпавших на 1 или 2.",
	"The Praetorian regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Преторианец восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"If the number of non-{@condition incapacitated} enemy creatures within 5 feet of the Praetorian is greater than the number of non-{@condition incapacitated} allied creatures the Praetorian can make 2 more attacks with Storm's Teeth as a bonus action.": "Если количество не{@condition incapacitated} вражеских существ в радиусе 5 футов от преторианца больше, чем количество не{@condition incapacitated} союзных существ, преторианец может совершить еще 2 атаки \"Зубами бури\" в качестве бонусного действия.",
	"All allied creatures within 30 feet of the Praetorian can add his Charisma modifier (+5) to their Wisdom saving throws and their movement speed can't be reduced. Additionally whilst in half (or more) cover if the Praetorian is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he can use his reaction to take no damage if he succeeds on the saving throw.": "Все союзные существа в радиусе 30 футов от преторианца могут добавить его модификатор харизмы (+5) к своим броскам спасбросков мудрости, и их скорость передвижения не может быть уменьшена. Кроме того, если преторианец находится в половине (или более) укрытия, то если он подвергается эффекту, позволяющему ему сделать бросок спасения на ловкость, чтобы получить только половину урона, он может использовать свою реакцию, чтобы не получить никакого урона, если он преуспел в броске спасения.",
	"The Praetorian makes four melee attacks or two Sundering Blows. Instead he may make three ranged attacks with The Voice of Terra or five ranged attacks with The Voice of Terra if the Praetorian moves 0ft. on his turn.": "Преторианец совершает четыре атаки ближнего боя или два удара \"Подрыв\". Вместо этого он может сделать три атаки дальнего боя с Голосом Терры или пять атак дальнего боя с Голосом Терры, если преторианец в свой ход передвигается на 0 футов.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 8}) slashing damage, or 18 ({@damage 4d4 + 8}) slashing damage if used with both hands. The Praetorian may roll the damage dice twice for this weapon and choose the higher result.": "{@atk mw} {@hit 16} попадание, досягаемость 5 футов, одна цель. {@h}15 ({@damage 2d8 + 8}) колющего урона или 18 ({@damage 4d4 + 8}) колющего урона при использовании с обеих рук. Преторианец может дважды бросить кубики урона для этого оружия и выбрать больший результат.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}20 ({@damage 4d4 + 10}) slashing damage. The Praetorian may roll the damage dice twice for this weapon and choose the higher result. If the target has 50 hit points or fewer it must succeed a {@dc 24} Constitution saving throw or die instantly.": "{@atk mw} {@hit 16} попадание, радиус действия 5 футов, одна цель. {@h}20 ({@damage 4d4 + 10}) косой урон. Преторианец может дважды бросить кубики урона для этого оружия и выбрать больший результат. Если цель имеет 50 хит-поинтов или меньше, она должна успешно выполнить бросок спасброска на {@dc 24} конституцию или умереть мгновенно.",
	"{@atk rw} {@hit 14} to hit, range 60/180 ft., one target. {@h}11 ({@damage 2d4 + 6}) piercing damage. If the attack is a critical hit it deals an additional 4 ({@damage 1d8}) piercing damage.": "{@atk rw} {@hit 14} попадание, дальность 60/180 футов, одна цель. {@h}11 ({@damage 2d4 + 6}) колющего урона. При критическом попадании атака наносит дополнительно 4 ({@damage 1d8}) колющего урона.",
	"The Praetorian targets up to three allies it can see within 30 feet of it. If the targets can see and hear the Praetorian, the target can make one weapon attack each as a reaction and gains advantage on the attack roll.": "Преторианец выбирает в качестве цели до трех союзников, которых он видит в радиусе 30 футов от себя. Если цели видят и слышат преторианца, они могут сделать по одной атаке оружием в качестве реакции и получают преимущество при броске атаки.",
	"If the Night fails a saving throw, he can choose to succeed instead.": "Если Ночь провалит бросок спасения, он может выбрать вместо него успех.",
	"The Night has advantage on attack rolls against any creature it has surprised.": "Ночь имеет преимущество при бросках атаки против любого существа, которое она застала врасплох.",
	"The Night regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Ночь восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The Night has advantage on Charisma (Intimidation) and Dexterity (Stealth) checks and creatures that make saving throws against being {@condition {@condition frightened}} by the Night make them at disadvantage. Additionally the Night may Dash and Disengage as bonus actions and whilst in dim light or darkness, the Night can take the Hide action as a bonus action.": "Ночь имеет преимущество при проверках Харизмы (Запугивание) и Ловкости (Скрытность), а существа, которые делают броски спасения против того, чтобы быть {@condition {@condition frightened}} Ночью, делают их с недостатком. Кроме того, в качестве бонусных действий Ночь может использовать \"Рывок\" и \"Уход\", а в тусклом свете или темноте - действие \"Спрятаться\".",
	"Bedecked in grisly trophies of judgement and flayed skins this suit of armour is a horror to behold. Each creature that can see the Night must succeed a {@dc 21} Wisdom saving throw or become {@condition {@condition frightened}} until the end of it's next turn. If a creature's saving throw is successful or the effect ends for it, the creature is immune to The Nightmare Mantle for the next 24 hours.": "Этот доспех, украшенный мрачными трофеями суда и истлевшими шкурами, наводит ужас. Каждое существо, которое может видеть Ночь, должно выполнить бросок спасброска {@dc 21} Мудрости или стать {@condition {@condition frightened}} до конца своего следующего хода. Если существо успешно выполнит бросок спасброска или эффект закончится для него, оно становится неуязвимым к Мантии Кошмара на следующие 24 часа.",
	"The Night can see in darkness as if it were bright light and has advantage on Wisdom (Perception) checks made with sight whilst in dim light or darkness.": "Ночь может видеть в темноте, как при ярком свете, и имеет преимущество при проверках на мудрость (восприятие), сделанных с помощью зрения, находясь в тусклом свете или темноте.",
	"The Night makes six melee attacks split between Mercy and Forgiveness or three ranged attacks with his Widowmakers.": "Ночь наносит шесть атак ближнего боя, разделяя их между Милосердием и Прощением, или три атаки дальнего боя с помощью своих Вдоводелов.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d4 + 8}) slashing damage. The Night may roll the damage dice twice for this weapon and choose the higher result. On a critical hit this weapon deals an additional 5 ({@damage 2d4}) slashing damage.": "{@atk mw} {@hit 16} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 2d4 + 8}) косой урон. Ночь может бросить кубики урона дважды для этого оружия и выбрать больший результат. При критическом попадании это оружие наносит дополнительные 5 ({@damage 2d4}) косых повреждений.",
	"{@atk rw} {@hit 15} to hit, range 30/90 ft., one target. {@h}7 ({@damage 2d6 + 7}) piercing damage. On a critical hit this weapon deals an additional 5 ({@damage 2d4}) piercing damage.": "{@atk rw} {@hit 15} попадание, дальность 30/90 футов, одна цель. {@h}7 ({@damage 2d6 + 7}) колющего урона. При критическом попадании это оружие наносит дополнительные 5 ({@damage 2d4}) колющих повреждений.",
	"Each creature of the Night's choice that is within 60 feet of the Night and aware of it must succeed on a {@dc 21} Wisdom saving throw or become {@condition {@condition frightened}} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Night's Terrify for the next 24 hours.": "Каждое существо по выбору Ночи, которое находится в пределах 60 футов от Ночи и знает о ней, должно успешно выполнить бросок спасброска на {@dc 21} Мудрость или стать {@condition {@condition frightened}} на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если спасательный бросок существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Ужасу Ночи на следующие 24 часа.",
	"The Night makes a melee weapon attack.": "Ночь делает атаку оружием ближнего боя.",
	"If the Angel fails a saving throw, he can choose to succeed instead.": "Если ангел провалит бросок спасения, он может выбрать вместо него успех.",
	"All friendly creatures within 60ft. of the Angel have advantage on saving throws against being {@condition {@condition frightened}}. Additionally they may make an additional attack the first time they take the attack action after rolling initiative.": "Все дружественные существа в радиусе 60 футов от ангела имеют преимущество при бросках спасбросков против бытия {@condition {@condition frightened}}. Кроме того, они могут совершить дополнительную атаку при первом действии атаки после броска инициативы.",
	"The Angel regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Ангел восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The Angel has advantage on Dexterity Saving Throws whilst using his flying speed. Additionally when the Angel flies at least 15ft. towards a target and hits it with an attack, that attack deals an extra 11 ({@damage 2d10}) bludgeoning damage.": "Ангел имеет преимущество при бросках на ловкость, когда использует скорость полета. Кроме того, когда Ангел подлетает к цели на расстояние не менее 15 футов и поражает ее атакой, эта атака наносит дополнительные 11 ({@damage 2d10}) повреждений от удара.",
	"If the Angel drops to 0 hit points then all friendly creatures within 120ft. must succeed on a {@dc 21} Wisdom Saving Throw or enter the Black Rage. This effect lasts for 1 minute and whilst under it on the creature's turn it must move as far as it can towards the nearest enemy creature in range, and use its attack action against it.": "Если ангел упадет до 0 хит-поинтов, то все дружественные существа в радиусе 120 футов должны успешно выполнить бросок спасброска мудрости {@dc 21} или впасть в черную ярость. Этот эффект длится 1 минуту, и пока существо находится под ним, в свой ход оно должно переместиться как можно дальше к ближайшему вражескому существу в радиусе действия и использовать против него свое действие атаки.",
	"The Angel may either be equipped with The Blade Encarmine or the Spear of Telesto and Moonsilver Blade. Attacks made with any of the aforementioned weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Ангел может быть вооружен либо клинком Энкармина, либо копьем Телесто и лунно-серебряным клинком. Атаки любым из вышеупомянутых видов оружия считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.",
	"The Angel makes six melee attacks.": "Ангел совершает шесть атак ближнего боя.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d8 + 8}) slashing damage, or 18 ({@damage 3d6 + 8}) slashing damage if used with both hands. The Angel may add an additional 4 ({@damage 1d8}) damage on top of the extra damage from a critical hit. Additionally the Angel may make a additional attack with this weapon as a bonus action if the number of hostile creatures within 10 feet outnumbers the number of friendly creatures within 10 feet.": "{@atk mw} {@hit 16} попадание, досягаемость 5 футов, одна цель. {@h}17 ({@damage 2d8 + 8}) колющего урона или 18 ({@damage 3d6 + 8}) колющего урона, если использовать обе руки. Ангел может добавить еще 4 ({@damage 1d8}) урона к дополнительному урону от критического удара. Кроме того, Ангел может совершить дополнительную атаку этим оружием в качестве бонусного действия, если количество враждебных существ в радиусе 10 футов превышает количество дружественных существ в радиусе 10 футов.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d8 + 8}) piercing damage, or 22 ({@damage 4d6 + 8}) piercing damage if used with both hands. The Angel may re-roll damage die of a 1 or 2 with this weapon. Additionally on a critical hit, instead of rolling extra damage die, the weapon's damage is doubled.": "{@atk mw} {@hit 16} попадание, радиус действия 10 футов, одна цель. {@h}17 ({@damage 2d8 + 8}) колющего урона, или 22 ({@damage 4d6 + 8}) колющего урона при использовании с обеих рук. Ангел может повторно бросить кубик на 1 или 2 при использовании этого оружия. Кроме того, при критическом попадании, вместо того чтобы бросать дополнительный кубик урона, урон оружия удваивается.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) piercing damage. On a hit the target must succeed on a {@dc 24} Constitution saving throw or be {@condition {@condition blinded}} until the end of their next turn. The Angel may re-roll damage die of a 1 or 2 with this weapon. Additionally if a target hit by this weapon is a fiend they take an additional 7 ({@damage 2d6}) piercing damage.": "{@atk mw} {@hit 16} попадание, досягаемость 5 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) колющего урона. При попадании цель должна успешно выполнить бросок спасброска на {@dc 24} конституцию или быть {@condition {@condition blinded}} до конца своего следующего хода. Ангел может повторно бросить кубик на 1 или 2 при использовании этого оружия. Кроме того, если цель, пораженная этим оружием, является извергом, она получает дополнительные 7 ({@damage 2d6}) колющих повреждений.",
	"{@atk rw} {@hit 14} to hit, range 30/90 ft., one target. {@h}17 ({@damage 2d10 + 6}) fire damage, plus 6 ({@damage 1d12}) radiant damage. The Angel may re-roll damage die of a 1 or 2 with this weapon.": "{@atk rw} {@hit 14} попадание, дальность 30/90 футов, одна цель. {@h}17 ({@damage 2d10 + 6}) урона огнем, плюс 6 ({@damage 1d12}) лучевого урона. Ангел может повторно бросить кубик на 1 или 2 при использовании этого оружия.",
	"The Angel can cast the spell {@spell Divination|PHB} once a day. The spell requires no material components and represent's the Angel's ability to receive glimpses of the future through meditation. The modifier for this spell is Intelligence.": "Ангел может произносить заклинание {@spell Divination|PHB} один раз в день. Заклинание не требует материальных компонентов и представляет собой способность Ангела получать проблески будущего через медитацию. Модификатором для этого заклинания является Интеллект.",
	"When an enemy creature leaves the Angel's reach, he may move up to half his movement speed and then make a single attack against that creature.": "Когда вражеское существо выходит из зоны досягаемости ангела, он может переместиться на половину своей скорости передвижения, а затем совершить одну атаку против этого существа.",
	"The Angel may make a single melee attack against a creature within range.": "Ангел может совершить одну атаку ближнего боя против существа в радиусе действия.",
	"The Angel beats his wings. Each creature within 5 feet of the Angel must succeed on a {@dc 24} Dexterity saving throw or take 13 ({@damage 2d4 + 8}) bludgeoning damage and be knocked {@condition prone}. The Angel can then fly up to half its flying speed.": "Ангел бьет крыльями. Каждое существо в радиусе 5 футов от ангела должно успешно выполнить бросок на ловкость {@dc 24} или получить 13 ({@damage 2d4 + 8}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого ангел может лететь со скоростью, равной половине его скорости полета.",
	"If the Gorgon fails a saving throw, he can choose to succeed instead.": "Если Горгона проваливает бросок спасения, он может выбрать вместо него успех.",
	"The Gorgon's unarmed strikes are magical. Additionally he is considered to have smith's tools as long as he has both his hands.": "Удары Горгоны без оружия являются магическими. Кроме того, считается, что он владеет кузнечными инструментами, пока у него есть обе руки.",
	"The Gorgon regains 15 hit points at the start of his turn if he has at least 1 hit point.": "Горгона восстанавливает 15 хит-пойнтов в начале своего хода, если у нее есть хотя бы 1 хит-пойнт.",
	"The Gorgon is considered proficient in thieves' tools, tinker's tools & smith's tools. He is able to spend 10 minutes and 100gp worth of materials to improve a mundane item (such as a weapon or piece of armour) into a +1 variant of that item. Additionally the Gorgon may repair objects as if casting the mending cantrip using his action.": "Горгона считается знатоком воровских, лудильных и кузнечных инструментов. Он может потратить 10 минут и 100gp материалов, чтобы улучшить обычный предмет (например, оружие или броню) до +1 варианта этого предмета. Кроме того, Горгона может ремонтировать предметы, как при использовании заклинания починки, используя свое действие.",
	"An ornate and complex suit of armour incorporating various intricate contraptions on mechanical arms, including a flamethrower and a gravity cannon. The Gorgon may reduce the damage taken from ranged attacks by an amount equal to 10 ({@damage 3d6}). Additionally the Gorgon is considered to have thieves' tools and tinker's tools whilst wearing this armour.": "Вычурный и сложный доспех, включающий различные замысловатые приспособления на механических руках, в том числе огнемет и гравитационную пушку. Горгона может уменьшить урон, получаемый от дальних атак, на величину, равную 10 ({@damage 3d6}). Кроме того, считается, что во время ношения этой брони Горгона владеет инструментами вора и лудильщика.",
	"When the Gorgon is reduced to 0 hit points but not killed outright, he is reduced to 1 hit point instead. The Gorgon can't use this feature again until he finishes a short or long rest.": "Когда Горгону снижают до 0 хит-поинтов, но не убивают прямо, его снижают до 1 хит-поинта. Горгона не может использовать эту способность снова, пока не закончит короткий или длинный отдых.",
	"The Gorgon makes four melee attacks (which includes Forgebreaker (Smash) attacks) or he may make two ranged attacks.": "Горгона совершает четыре атаки ближнего боя (включая атаки Forgebreaker (Smash)) или может совершить две атаки дальнего боя.",
	"The Gorgon smashes his hammer into the ground causing a tremor. Each creature within 5 ft. of the Gorgon must make a {@dc 25} Strength saving throw. On a failed save, a creature takes 16 ({@damage 2d6 + 9}) bludgeoning damage and is knocked {@condition prone}.": "Горгона ударяет своим молотом по земле, вызывая сотрясение. Каждое существо в радиусе 5 футов от Горгоны должно сделать бросок на спасбросок силы {@dc 25}. При неудачном спасброске существо получает 16 ({@damage 2d6 + 9}) повреждений от удара и сбивается с ног {@condition prone}.",
	"{@atk rw} {@hit 13} to hit, range 60/180 ft., one target. {@h}12 ({@damage 3d4 + 5}) fire damage.": "{@atk rw} {@hit 13} попадание, дальность 60/180 футов, одна цель. {@h}12 ({@damage 3d4 + 5}) урон огнем.",
	"Each creature in a 15-foot cone must make a {@dc 21} Dexterity saving throw. A creature takes 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Каждое существо в конусе 15 футов должно сделать {@dc 21} бросок на ловкость. При неудачном спасброске существо получает 7 ({@damage 2d6}) повреждений огнем, при удачном - вдвое меньше. Огонь поджигает все легковоспламеняющиеся предметы в зоне действия, которые не носят или не переносят.",
	"The Gorgon chooses a point within 30 feet. Each creature in a 10-foot-radius sphere centered on that point must make a {@dc 21} Constitution saving throw. A creature takes 9 ({@damage 2d8}) thunder damage on a failed save, or half as much damage on a successful one. A creature made of inorganic material such as stone, crystal, or metal has disadvantage on this saving throw. A nonmagical object that isn't being worn or carried also takes the damage if it's in the effect's area.": "Горгона выбирает точку в радиусе 30 футов. Каждое существо в сфере радиусом 10 футов, находящееся в центре этой точки, должно сделать бросок на спасение {@dc 21} конституции. При неудачном спасброске существо получает 9 ({@damage 2d8}) повреждений громом, при удачном - вдвое меньше. Существо, сделанное из неорганического материала, такого как камень, кристалл или металл, имеет недостаток в этом броске на спасение. Немагический предмет, который не носят или не переносят, также получает урон, если он находится в зоне действия эффекта.",
	"If the the Slaughterer fails a saving throw, it can choose to succeed instead.": "Если Убийца проваливает бросок спасения, он может выбрать вместо него успех.",
	"The Slaughterer may re-roll damage dice rolls of 1 or 2 for melee weapon attacks.": "Убийца может перебросить броски кубиков повреждений на 1 или 2 при атаках оружием ближнего боя.",
	"The Slaughterer regains 13 hit points at the start of his turn if he has at least 1 hit point.": "Убийца восстанавливает 13 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"Each time the Slaughterer reduces a creature to 0 hitpoints he gains an additional melee attack he can make as part of the attack action, up to a limit of ten melee attacks in a single turn. The number of attacks resets to the default once the current combat ends.": "Каждый раз, когда Убийца снижает количество хитпоинтов существа до 0, он получает дополнительную атаку ближнего боя, которую может совершить как часть действия атаки, до десяти атак ближнего боя за один ход. После окончания текущего боя количество атак возвращается к значению по умолчанию.",
	"All allied creatures within 30 feet of the Slaughterer are immune to being {@condition {@condition frightened}}.": "Все союзные существа в радиусе 30 футов от Убийцы получают иммунитет к {@condition {@condition frightened}}.",
	"The Slaughterer can use his bonus action to issue a challenge to a creature within 60 feet of him, the creature must make a {@dc 21} Wisdom saving throw. On a failed save, for the next minute, the creature has disadvantage on attack rolls against creatures other than the Slaughterer, and must make a Wisdom saving throw each time it attempts to move to a space that is more than 30 feet away from the Slaughterer; if it succeeds on this saving throw, this ability doesn't restrict the target's movement for that turn. Additionally once the challenge is issued the Slaughterer has disadvantage on attack rolls against creatures other than the challenged target but gains resistance to non-magical bludgeoning, piercing and slashing damage.": "Убийца может использовать свое бонусное действие, чтобы бросить вызов существу в радиусе 60 футов от него; существо должно сделать бросок спасброска по Мудрости {@dc 21}. Если бросок провален, в течение следующей минуты существо имеет недостаток при бросках атаки против существ, не относящихся к забойщику, и должно делать бросок спасения мудрости каждый раз, когда пытается переместиться в пространство, находящееся на расстоянии более 30 футов от забойщика; если бросок спасения удается, эта способность не ограничивает движение цели на этот ход. Кроме того, после того, как брошен вызов, Убийца имеет недостаток при бросках атаки против существ, не являющихся целью брошенного вызова, но получает сопротивление немагическим колющим, пронзающим и режущим повреждениям.",
	"The Slaughterer has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Убийца имеет преимущество при бросках атаки в ближнем бою против любого существа, у которого нет всех его хит-поинтов.",
	"When the Slaughterer reduces a creature to 0 hit points with a melee attack on its turn, the The Slaughterer can take a bonus action to move up to half its speed and make another attack.": "Когда в свой ход Убийца снижает количество хитовых очков существа до 0 при атаке в ближнем бою, Убийца может совершить бонусное действие, переместиться на половину своей скорости и совершить еще одну атаку.",
	"When the Slaughterer is reduced to 0 hit points but not killed outright, he can drop to 1 hit point instead. The Slaughterer can't use this feature again until he finishes a long rest.": "Когда убийца снижается до 0 хит-поинтов, но не погибает окончательно, он может опуститься до 1 хит-поинта. Убийца не может использовать эту способность снова, пока не закончит длительный отдых.",
	"The Slaughterer makes six melee attacks split between Gorefather and Gorechild. Instead he may make three ranged attacks with the Spite Furnace.": "Убийца наносит шесть атак ближнего боя, разделив их между Gorefather и Gorechild. Вместо этого он может сделать три дальние атаки с помощью Печи злобы.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage. If the weapon scores a critical hit the critical damage is 10 ({@damage 4d4}) instead of 7 ({@damage 2d6}).": "{@atk mw} {@hit 16} попадание, радиус действия 5 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) косой урон. Если оружие наносит критическое попадание, критический урон составляет 10 ({@damage 4d4}) вместо 7 ({@damage 2d6}).",
	"{@atk rw} {@hit 14} to hit, range 30/90 ft., one target. {@h}13 ({@damage 2d6 + 6}) fire damage. The Slaughterer may re-roll damage die of a 1 or 2 with this weapon.": "{@atk rw} {@hit 14} попадание, дальность 30/90 футов, одна цель. {@h}13 ({@damage 2d6 + 6}) урон огнем. Убийца может повторно бросить кубик на 1 или 2 при использовании этого оружия.",
	"The Slaughterer moves up to half his movement speed and makes a weapon attack.": "Убийца перемещается на половину своей скорости передвижения и делает атаку оружием.",
	"If the Regent fails a saving throw, he can choose to succeed instead.": "Если регент проваливает бросок спасения, он может выбрать вместо него успех.",
	"A polished and decorated set of plate armour that grants the Regent advantage on the first saving throw he has to make each round.": "Полированная и украшенная пластинчатая броня, дающая регенту преимущество при первом броске спасения, который он должен сделать в каждом раунде.",
	"The Regent regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Регент восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The Regent can focus his strategic intellect to unravel the defences of his foe. As a bonus action he may study one creature that has attacked him or that he has attacked. For each turn after the first that the Regent gains a +1 bonus on attack rolls against his studied target up to a total bonus of +3. This bonus is lost if the Regent attacks a different creature, studies a different creature or combat ends.": "Регент может сосредоточить свой стратегический интеллект, чтобы разгадать защиту противника. В качестве бонусного действия он может изучить одно существо, напавшее на него или атакованное им. За каждый ход после первого регент получает бонус +1 к броскам атаки против изучаемой цели до общего бонуса +3. Этот бонус теряется, если регент атакует другое существо, изучает другое существо или бой заканчивается.",
	"The Regent's Wisdom score cannot be reduced and he has advantage on Wisdom saving throws against spells and other magical effects. Additionally all allied creatures within 30 feet of the Regent can add his Charisma modifier (+5) to their Wisdom saving throws.": "Показатель мудрости регента не может быть уменьшен, и он имеет преимущество при бросках на спасение от заклинаний и других магических эффектов. Кроме того, все союзные существа в радиусе 30 футов от регента могут добавить его модификатор харизмы (+5) к своим броскам на спасение от мудрости.",
	"The Regent makes five melee attacks or two ranged attacks.": "Регент делает пять атак ближнего боя или две атаки дальнего боя.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage. The Regent may roll the damage dice twice for this weapon and choose the higher result. If the weapon scores a critical hit the critical damage is 10 ({@damage 3d6}) instead of 7 ({@damage 2d6}).": "{@atk mw} {@hit 16} попадание, радиус действия 5 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) косой урон. Регент может бросить кубики урона дважды для этого оружия и выбрать больший результат. Если оружие наносит критическое попадание, критический урон составляет 10 ({@damage 3d6}) вместо 7 ({@damage 2d6}).",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}18 ({@damage 3d6 + 8}) bludgeoning damage. If hit and affected by the damage, they must make a {@dc 24} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn.": "{@atk mw} {@hit 16} попадание, досягаемость 5 футов, одна цель. {@h}18 ({@damage 3d6 + 8}) повреждений от удара. При попадании и получении урона они должны сделать спасбросок на {@dc 24} конституцию или быть {@condition {@condition stunned}} до конца своего следующего хода.",
	"{@atk rw} {@hit 13} to hit, range 60/180 ft., one target. {@h}11 ({@damage 2d4 + 6}) piercing damage. If the attack is a critical hit it deals an additional 4 ({@damage 1d8}) piercing damage.": "{@atk rw} {@hit 13} попадание, дальность 60/180 футов, одна цель. {@h}11 ({@damage 2d4 + 6}) колющего урона. При критическом попадании атака наносит дополнительно 4 ({@damage 1d8}) колющего урона.",
	"The Regent chooses up to 3 friendly creatures to gain a +3 bonus to their attack rolls against a target that's already been hit by an ally this round.": "Регент выбирает до 3 дружественных существ, которые получают бонус +3 к броскам атаки против цели, которая уже была поражена союзником в этом раунде.",
	"The Regent chooses up to 3 friendly creatures which may include himself; if a hostile creature comes within 5 feet of one of these creatures, they may use their reaction to make a single melee attack against the hostile creature.": "Регент выбирает до 3 дружественных существ, среди которых может быть и он сам; если враждебное существо подходит к одному из этих существ на расстояние 5 футов, оно может использовать свою реакцию, чтобы сделать одну атаку ближнего боя против враждебного существа.",
	"The Regent chooses up to 3 friendly creatures, they all gain 12 ({@dice 1d12 + 6}) temporary hit points.": "Регент выбирает до 3 дружественных существ, все они получают 12 ({@dice 1d12 + 6}) временных очков попадания.",
	"The Regent chooses up to 3 friendly creatures to gain a +3 bonus to their attack rolls against a target that's already been hit by the Regent's attacks until the start of his next turn.": "Регент выбирает до 3 дружественных существ, которые получают бонус +3 к броскам атаки против цели, которая уже была поражена атаками регента, до начала его следующего хода.",
	"If the Reaper fails a saving throw, he can choose to succeed instead.": "Если Жнец проваливает бросок спасения, он может выбрать вместо него успех.",
	"The Reaper has advantage on Constitution saving throws and on saving throws made to pass through difficult terrain. Additionally attacks against the Reaper can only score a critical hit on a natural roll of 20.": "Жнец имеет преимущество при бросках на спасение конституции и при бросках на спасение при прохождении по труднопроходимой местности. Кроме того, атаки против Жнеца могут быть критическими только при естественном броске на 20.",
	"The Reaper regains 15 hit points at the start of his turn if he has at least 1 hit point.": "Жнец восстанавливает 15 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"Creatures have disadvantage on saving throws against being {@condition {@condition frightened}} if they can see the Reaper. Additionally if the Reaper can't be seen by a hostile creature he can use his bonus action to move to another spot where he can't be seen within 60 feet.": "Существа имеют недостаток при бросках спасбросков против бытия {@condition {@condition frightened}}, если они видят Жнеца. Кроме того, если Жнец не может быть замечен враждебным существом, он может использовать свое бонусное действие, чтобы переместиться в другое место, где его нельзя увидеть в радиусе 60 футов.",
	"All allied creatures within 30 ft. of the Reaper that can see the Reaper have advantage on saving throws against being {@condition {@condition frightened}}.": "Все союзные существа в радиусе 30 футов от Жнеца, которые могут видеть Жнеца, имеют преимущество при бросках спасбросков против бытия {@condition {@condition frightened}}.",
	"The Reaper deals double damage to objects and structures with Silence & The Lantern.": "Жнец наносит двойной урон предметам и строениям с помощью Silence & The Lantern.",
	"The Reaper has advantage on saving throws against spells and other magical effects.": "Жнец имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The Reaper makes five melee attacks or he may make two ranged attacks.": "Жнец делает пять атак ближнего боя или может сделать две атаки дальнего боя.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}21 ({@damage 2d12 + 8}) slashing damage. If the target has 50 hit points or fewer they must make a {@dc 24} Constitution saving throw or die instantly.": "{@atk mw} {@hit 16} попадание, радиус действия 10 футов, одна цель. {@h}21 ({@damage 2d12 + 8}) косой урон. Если цель имеет 50 хит-поинтов или меньше, она должна сделать бросок на спасение {@dc 24} конституции или умереть мгновенно.",
	"The Reaper can make a single attack roll against all creatures within reach with Silence.": "Жнец может сделать один бросок атаки против всех существ в пределах досягаемости с помощью \"Безмолвия\".",
	"{@atk rw} {@hit 14} to hit, range 30/90 ft., one target. {@h}13 ({@damage 3d4 + 6}) radiant damage.": "{@atk rw} {@hit 14} к попаданию, дальность 30/90 футов, одна цель. {@h}13 ({@damage 3d4 + 6}) лучевого урона.",
	"The Reaper throws a phosphex bomb at a point within 30 feet creating a burning poisonous aura. All creatures within a 10 foot radius of that point must succeed a {@dc 21} Constitution saving throw; they take 10 ({@damage 3d6}) poison damage and are {@condition {@condition poisoned}} for 1 minute on a failed save, or they take half as much damage and are not {@condition {@condition poisoned}} on a successful one. The aura created by the bomb lasts 1 minute, counts as difficult terrain and moves 5 feet in a random direction each round; any creature entering the aura or starting its turn there must also take the saving throw above.": "Жнец бросает фосфексовую бомбу в точку в радиусе 30 футов, создавая жгучую ядовитую ауру. Все существа в радиусе 10 футов от этой точки должны сделать бросок на спасбросок по конституции {@dc 21}; при неудачном броске они получают 10 ({@damage 3d6}) урона ядом и теряют сознание {@condition {@condition poisoned}} на 1 минуту, а при удачном броске получают вдвое меньше урона и не теряют сознание {@condition {@condition poisoned}}. Аура, созданная бомбой, длится 1 минуту, считается труднопроходимой местностью и перемещается на 5 футов в случайном направлении каждый раунд; любое существо, вошедшее в ауру или начавшее в ней свой ход, также должно выполнить вышеуказанный бросок спасброска.",
	"The Reaper targets up to two allies he can see within 30 feet of him. If the target can see and hear the Reaper, the target can make one attack as a reaction.": "Жнец выбирает в качестве цели до двух союзников, которых он может видеть в радиусе 30 футов от себя. Если цель видит и слышит Жнеца, она может сделать одну атаку в качестве реакции.",
	"The Crimson King is a 28th-level spellcaster. His spellcasting ability is Intelligence (save {@dc 23}, +15 to hit with spell attacks). The Crimson King has the following spells prepared:": "Багровый король - заклинатель 28-го уровня. Его способность к заклинаниям - Интеллект (спасбросок {@dc 23}, +15 к попаданию при атаках заклинаниями). У Багрового короля подготовлены следующие заклинания:",
	"If the Crimson King fails a saving throw, he can choose to succeed instead.": "Если Багровый король провалит бросок спасения, он может выбрать вместо него успех.",
	"Attacks with this weapon are magical. Additionally the Crimson King can use his bonus action to imbue this weapon with magical power, using a spell slot of 1st level or higher and dealing 9 ({@damage 2d8}) psychic damage per spell slot level on the next attack with this weapon that hits. The magical power in the weapon fades after 1 minute if not used.": "Атаки этим оружием являются магическими. Кроме того, Багровый король может использовать свое бонусное действие, чтобы наделить это оружие магической силой, используя слот заклинания 1-го уровня или выше и нанося 9 ({@damage 2d8}) психических повреждений за уровень слота заклинания при следующей атаке этим оружием при попадании. Магическая сила оружия исчезает через 1 минуту, если его не использовать.",
	"The Crimson King regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Багровый король восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"Creatures targeted by spells and ranged attacks by the Crimson King cannot claim a bonus to their AC for being in cover.": "Существа, на которых направлены заклинания и дальние атаки Багрового короля, не могут получить бонус к AC за нахождение в укрытии.",
	"When the Crimson King is hit by a critical hit, roll a {@dice d20}. On a 15 or higher the extra damage from the critical hit is negated.": "Когда Багровый король получает критический удар, бросьте {@dice d20}. Если выпадет 15 или больше, дополнительный урон от критического удара будет сведен на нет.",
	"All friendly creatures within 30ft. of the Crimson King are immune to being {@condition {@condition frightened}}.": "Все дружественные существа в радиусе 30 футов от Багрового короля получают иммунитет к {@condition {@condition frightened}}.",
	"When casting an evocation spell the Crimson King can channel the power of his arcane might to increase the damage of the spell he casts. The damage and range for the chosen spell is doubled and the spell consumes an additional spell slot equal to half the spell's level (rounding down).": "При произнесении заклинания вызывания Багровый король может направить силу своего арканного могущества на увеличение урона произносимого заклинания. Урон и дальность действия выбранного заклинания удваиваются, а заклинание расходует дополнительный слот заклинаний, равный половине уровня заклинания (округление вниз).",
	"The The Crimson King has advantage on saving throws against spells and other magical effects.": "Багровый Король имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Attacks against the Crimson King and any allied creature within 15ft. of him are made with a -2 penalty to their attack roll. Additionally they both have advantage on Strength and Dexterity saving throws against abilities and spells.": "Атаки против Багрового короля и любого союзного ему существа в радиусе 15 футов от него производятся со штрафом -2 к броскам атаки. Кроме того, они оба имеют преимущество при бросках на силу и ловкость против способностей и заклинаний.",
	"When the Crimson King uses his action to cast a cantrip, he can also take a bonus action to make one weapon attack.": "Когда Багровый Король использует свое действие для создания заклинания, он также может использовать бонусное действие, чтобы сделать одну атаку оружием.",
	"The Crimson King makes four melee attacks or two ranged attacks.": "Багровый король делает четыре атаки ближнего боя или две атаки дальнего боя.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}14 ({@damage 1d10 + 9}) bludgeoning or slashing damage.": "{@atk mw} {@hit 16} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 1d10 + 9}) колющий или режущий урон.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}20 ({@damage 2d10 + 9}) slashing damage.": "{@atk mw} {@hit 17} попадание, радиус действия 10 футов, одна цель. {@h}20 ({@damage 2d10 + 9}) косой урон.",
	"{@atk rw} {@hit 14} to hit, range 30/90 ft., one target. {@h}17 ({@damage 2d10 + 6}) fire damage. On a hit, the target must succeed on a {@dc 22} Constitution saving throw or take an additional 7 ({@damage 2d6}) fire damage at the start of their next turn.": "{@atk rw} {@hit 14} попадание, дальность 30/90 футов, одна цель. {@h}17 ({@damage 2d10 + 6}) огненных повреждений. При попадании цель должна успешно выполнить бросок спасброска на {@dc 22} конституцию или получить дополнительные 7 ({@damage 2d6}) повреждений огнем в начале следующего хода.",
	"The Crimson King may cast a cantrip from the spells he knows.": "Багровый король может создать заклинание из известных ему заклинаний.",
	"The Crimson King may make a single melee attack against a creature within range.": "Багровый король может совершить одну атаку ближнего боя против существа в радиусе действия.",
	"If the Lupercal fails a saving throw, he can choose to succeed instead.": "Если Луперкаль провалит бросок спасения, он может выбрать вместо него успех.",
	"If hit and affected by the damage from a melee attack with the Lupercal's Talon, the target must succeed a {@dc 25} Constitution saving throw or have it's Strength and Dexterity scores reduced by 1. The target dies if this reduces its Strength or Dexterity to 0. Otherwise, the reduction lasts until the target finishes a long rest.": "Если цель попадает в цель и получает урон от атаки в ближнем бою когтем Луперкаля, она должна успешно выполнить бросок спасброска по конституции {@dc 25} или ее показатели силы и ловкости уменьшатся на 1. Цель умирает, если это уменьшает ее силу или ловкость до 0. В противном случае уменьшение длится до тех пор, пока цель не закончит длительный отдых.",
	"When a creature hits the Lupercal with an attack, the Lupercal gains a +4 bonus to their AC against all subsequent attacks made by that creature for the rest of the turn.": "Когда существо поражает луперкаля атакой, луперкаль получает бонус +4 к своему AC против всех последующих атак этого существа до конца хода.",
	"The Lupercal regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Луперкаль восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"If the Lupercal takes the attack action against a creature who's challenge rating or level is equal to half the Lupercal's challenge rating or less, the Lupercal gains an additional 2 ({@dice 1d4}) attacks.": "Если Луперкаль совершает действие атаки против существа, рейтинг вызова или уровень которого равен половине рейтинга вызова Луперкаля или меньше, Луперкаль получает дополнительные 2 ({@dice 1d4}) атаки.",
	"All allied creatures within 30ft. of the Lupercal can add his Charisma modifier (+6) to their Wisdom saving throws and have advantage on saving throws against being {@condition charmed} or {@condition {@condition frightened}}.": "Все союзные существа в радиусе 30 футов от Луперкаля могут добавить его модификатор Харизмы (+6) к своим броскам спасбросков Мудрости и имеют преимущество при бросках спасбросков против {@condition charmed} или {@condition {@condition frightened}}.",
	"When the Lupercal is targeted by a magical attack, spell or effect roll a {@dice d20}. On a roll of 11 or higher this armour negates the damage and effects of the triggering magical attack, spell or effect. Additionally the Lupercal has advantage on saving throws against any effect that would lower his ability scores.": "Когда Луперкаль становится целью магической атаки, заклинания или эффекта, бросок на {@dice d20}. При броске на 11 или выше эта броня отменяет урон и эффекты сработавшей магической атаки, заклинания или эффекта. Кроме того, Луперкаль имеет преимущество при бросках на спасение против любого эффекта, который снижает его показатели способностей.",
	"The Lupercal makes five melee attacks. Instead he may make three ranged attacks.": "Луперкаль делает пять атак в ближнем бою. Вместо этого он может сделать три атаки дальнего боя.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}14 ({@damage 1d10 + 9}) bludgeoning or slashing damage.": "{@atk mw} {@hit 17} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 1d10 + 9}) колющий или режущий урон.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}19 ({@damage 3d6 + 9}) bludgeoning damage. If hit and affected by the damage, the target must make a {@dc 24} Constitution saving throw or take an additional 10 ({@damage 4d4}) necrotic damage.": "{@atk mw} {@hit 17} попадание, досягаемость 5 футов, одна цель. {@h}19 ({@damage 3d6 + 9}) повреждений от удара. При попадании и получении урона цель должна сделать {@dc 24} бросок на спасение по конституции или получить дополнительно 10 ({@damage 4d4}) некротических повреждений.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}16 ({@damage 3d4 + 9}) slashing damage. The Lupercal may roll the damage dice twice for this weapon and choose the higher result.": "{@atk mw} {@hit 17} попадание, радиус действия 5 футов, одна цель. {@h}16 ({@damage 3d4 + 9}) косой урон. Луперкаль может дважды бросить кубики урона для этого оружия и выбрать больший результат.",
	"{@atk rw} {@hit 14} to hit, range 60/80 ft., one target. {@h}11 ({@damage 2d4 + 6}) piercing damage. When making an attack with this weapon roll 2 {@dice d20}s and choose the higher result. If the attack is a critical hit it deals an additional 4 ({@damage 1d8}) piercing damage.": "{@atk rw} {@hit 14} попадание, дальность 60/80 футов, одна цель. {@h}11 ({@damage 2d4 + 6}) колющего урона. При атаке этим оружием бросьте 2 {@dice d20}s и выберите больший результат. При критическом попадании атака наносит дополнительно 4 ({@damage 1d8}) колющего урона.",
	"The Lupercal adds 8 to their AC against one melee attack that would hit them. To do so, the Lupercal must see the attacker and be wielding a melee weapon.": "Луперкаль прибавляет 8 к своему AC против одной атаки ближнего боя, которая может его поразить. Для этого луперкаль должен видеть атакующего и владеть оружием ближнего боя.",
	"The Lupercal may choose up to four allied creatures within 60 feet of him. They may immediately move up to half their movement speed and may take the attack action against a hostile creature chosen by the Lupercal.": "Луперкаль может выбрать до четырех союзных существ в радиусе 60 футов от него. Они могут немедленно переместиться на половину своей скорости передвижения и совершить атакующее действие против враждебного существа, выбранного Луперкалом.",
	"The Lupercal makes a weapon attack.": "Луперкаль делает атаку оружием.",
	"The Herald's innate spellcasting ability is Charisma (spell save {@dc 15}, +7 to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Врожденная способность герольда к заклинаниям - Харизма (спасбросок от заклинаний {@dc 15}, +7 к попаданию при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"If the Herald fails a saving throw, he can choose to succeed instead.": "Если Вестник провалил бросок спасения, он может выбрать вместо него успех.",
	"This armour grants advantage on saving throws against spells and other magical effects and imposes disadvantage on spell attack rolls made against The Herald.": "Эта броня дает преимущество при бросках спасения против заклинаний и других магических эффектов и накладывает недостаток на броски атаки заклинаниями, сделанные против герольда.",
	"The Herald regains 13 hit points at the start of his turn if he has at least 1 hit point.": "Вестник восстанавливает 13 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"Once per turn when hitting a creature with Illuminarum the Herald may force them to succeed a {@dc 23} Strength saving throw or be pushed 30 feet away and knocked {@condition prone}.": "Один раз за ход, поражая существо с помощью Illuminarum, Вестник может заставить его сделать {@dc 23} бросок на спасение силы или быть отброшенным на 30 футов и сбитым с ног {@condition prone}.",
	"When the Herald is reduced to 0 hit points but not killed outright, he can drop to 1 hit point instead. The Herald can't use this feature again until he finishes a long rest.": "Когда Геральд снижается до 0 хит-поинтов, но не погибает окончательно, он может упасть до 1 хит-поинта. Вестник не может использовать эту способность снова, пока не закончит длительный отдых.",
	"All allies that're within 30 feet of The Herald are immune to being {@condition charmed} or {@condition {@condition frightened}}, and to any effect that would cause them to move further away from a creature.": "Все союзники, находящиеся в пределах 30 футов от герольда, получают иммунитет к {@condition charmed} или {@condition {@condition frightened}}, а также к любому эффекту, который заставит их отойти дальше от существа.",
	"The Herald makes four melee attacks or two ranged attacks.": "Вестник совершает четыре атаки ближнего боя или две атаки дальнего боя.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 15} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 1d10 + 7}) повреждений от удара.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) bludgeoning damage, plus 5 ({@damage 2d4}) piercing damage. The Herald may re-roll damage die of a 1 or 2 with this weapon. If hit and affected by the damage, they must make a {@dc 23} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn.": "{@atk mw} {@hit 15} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 2d6 + 7}) колющего урона, плюс 5 ({@damage 2d4}) колющего урона. Геральд может повторно бросить кубик на 1 или 2 при использовании этого оружия. При попадании и получении урона он должен сделать спасбросок на {@dc 23} конституцию или быть {@condition {@condition stunned}} до конца своего следующего хода.",
	"{@atk rw} {@hit 14} to hit, range 30/90 ft., one target. {@h}13 ({@damage 2d6 + 6}) radiant damage. If hit, the target must succeed a {@dc 21} Constitution saving throw or take an additional 7 ({@damage 3d4}) fire damage.": "{@atk rw} {@hit 14} к попаданию, дальность 30/90 футов, одна цель. {@h}13 ({@damage 2d6 + 6}) лучевого урона. При попадании цель должна успешно пройти бросок спасброска на {@dc 21} конституцию или получить дополнительные 7 ({@damage 3d4}) повреждений огнем.",
	"Iterating rousing litanies of the imperial truth the Herald inspires his sons to greater fervour. All creatures of the Herald's choice within 30 feet who can hear the Herald gain a +7 bonus to their AC and saving throws until start of the Herald's next turn.": "Воспевая имперскую истину, герольд вдохновляет своих сыновей на еще больший пыл. Все существа по выбору герольда в радиусе 30 футов, которые слышат герольда, получают бонус +7 к их AC и броскам спасения до начала следующего хода герольда.",
	"The Bearer of The Word's innate spellcasting ability is Charisma (spell save {@dc 23}, +15 to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Врожденная способность к заклинаниям Носителя Слова - Харизма (спасбросок от заклинаний {@dc 23}, +15 к попаданию при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"If the Bearer of The Word fails a saving throw, he can choose to succeed instead.": "Если Носитель Слова проваливает бросок спасения, он может выбрать вместо него успех.",
	"This armour grants advantage on saving throws against spells and other magical effects and imposes disadvantage on spell attack rolls made against The Bearer of The Word.": "Эта броня дает преимущество при бросках спасения против заклинаний и других магических эффектов и накладывает недостаток на броски атаки заклинаниями, сделанные против Носителя Слова.",
	"The Bearer of The Word regains 13 hit points at the start of his turn if he has at least 1 hit point.": "Носитель Слова восстанавливает 13 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"Once per turn when hitting a creature with Illuminarum the Bearer of The Word may force them to succeed a {@dc 23} Strength saving throw or be pushed 30 feet away and knocked {@condition prone}.": "Один раз за ход, поражая существо с помощью Illuminarum, Носитель Слова может заставить его сделать {@dc 23} бросок на спасение силы или быть отброшенным на 30 футов и сбитым с ног {@condition prone}.",
	"When the Bearer of The Word is reduced to 0 hit points but not killed outright, he can drop to 1 hit point instead. The Herald can't use this feature again until he finishes a long rest.": "Когда Носитель Слова снижается до 0 хит-поинтов, но не погибает окончательно, он может упасть до 1 хит-поинта. Вестник не может использовать эту способность снова, пока не закончит длительный отдых.",
	"All allies that're within 30 feet of The Bearer of The Word are immune to being {@condition charmed} or {@condition {@condition frightened}}, and to any effect that would cause them to move further away from a creature.": "Все союзники, находящиеся в радиусе 30 футов от Носителя Слова, получают иммунитет к {@condition charmed} или {@condition {@condition frightened}}, а также к любому эффекту, который заставит их отойти дальше от существа.",
	"The Bearer of The Word makes four melee attacks or two ranged attacks.": "Носитель Слова совершает четыре атаки ближнего боя или две атаки дальнего боя.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) bludgeoning damage, plus 5 ({@damage 2d4}) piercing damage. The Bearer of The Word may re-roll damage die of a 1 or 2 with this weapon. If hit and affected by the damage, they must make a {@dc 23} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn.": "{@atk mw} {@hit 15} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 2d6 + 7}) колющего урона, плюс 5 ({@damage 2d4}) пронзающего урона. Носитель Слова может повторно бросить кубик на 1 или 2 при использовании этого оружия. При попадании и получении урона он должен сделать спасбросок на {@dc 23} конституцию или быть {@condition {@condition stunned}} до конца своего следующего хода.",
	"Iterating rousing litanies of the primordial truth the Bearer of The Word inspires his sons to greater fervour. All of the Bearer of The Word's choice within 30 feet who can hear the Bearer of The Word gain a +7 bonus to their attack and damage rolls until start of the Bearer of The Word's next turn.": "Воспевая первозданную истину, Носитель Слова вдохновляет своих сыновей на еще больший пыл. Все избранные Носителем Слова в радиусе 30 футов, которые слышат его, получают бонус +7 к своим броскам атаки и урона до начала следующего хода Носителя Слова.",
	"If the Drake fails a saving throw, he can choose to succeed instead.": "Если Дрейк провалит бросок спасения, он может выбрать вместо него успех.",
	"The Drake's powers of endurance and will are phenomenal even amongst his brothers. The Drake has advantage on all saving throws. Additionally all allied creatures within 15 feet of the Drake can add his Charisma modifier (+6) to their Wisdom saving throws and have advantage on saving throws against being {@condition charmed} or {@condition {@condition frightened}}.": "Выносливость и сила воли Дрейка феноменальны даже среди его братьев. Дрейк имеет преимущество во всех бросках на спасение. Кроме того, все союзные существа в радиусе 15 футов от Дрейка могут добавить его модификатор харизмы (+6) к своим броскам спасения мудрости и имеют преимущество в бросках спасения против {@condition charmed} или {@condition {@condition frightened}}.",
	"The Drake regains 15 hit points at the start of his turn if he has at least 1 hit point.": "Дрейк восстанавливает 15 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"An relic suit of armour with a large drake skull mounted on one pauldron. The Drake reduces damage taken from fire and radiant damage by half. This occurs before any applicable resistances are applied.": "Реликтовый доспех с большим черепом дрейка, закрепленным на одном панцире. Дрейк снижает урон, получаемый от огня и лучевого излучения, наполовину. Это происходит до применения любых применимых сопротивлений.",
	"The Drake is considered proficient in tinker's tools & smith's tools. He is able to spend 10 minutes and 100gp worth of materials to improve a mundane item (such as a weapon or piece of armour) into a +1 variant of that item. Additionally the Drake may repair objects as if casting the mending cantrip using his action.": "Дрейк считается знатоком инструментов лудильщика и кузнеца. Он может потратить 10 минут и 100gp материалов, чтобы улучшить обычный предмет (например, оружие или броню) до +1 варианта этого предмета. Кроме того, Дрейк может чинить предметы, как при использовании заклинания починки, используя свое действие.",
	"If the Drake is killed he will return to life with 15 hit points after 55 ({@dice 1d100}) days unless his body is completely destroyed. Any wounds or injuries he has sustained are slowly healed between his death and return to life.": "Если Дрейк будет убит, он вернется к жизни с 15 хит-пойнтами через 55 ({@dice 1d100}) дней, если его тело не будет полностью разрушено. Любые полученные им раны или повреждения медленно исцеляются между смертью и возвращением к жизни.",
	"If damage reduces the Drake to 0 hit points, he must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is from a critical hit. On a success, the Drake drops to 1 hit point instead.": "Если повреждения снижают Дрейка до 0 хит-поинтов, он должен сделать бросок на спасение по Конституции с DC равным 5 + полученный урон, если только урон не нанесен критическим попаданием. В случае успеха Дрейк снижается до 1 хит-пойнта.",
	"The Drake makes four melee attacks.": "Дрейк совершает четыре атаки ближнего боя.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d8 + 9}) bludgeoning damage. If hit and affected by the damage, the target must make a {@dc 25} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn. If the target has 50 hit points or fewer and failed the saving throw it dies instantly.": "{@atk mw} {@hit 17} попадание, досягаемость 5 футов, одна цель. {@h}22 ({@damage 3d8 + 9}) повреждений от удара. При попадании и получении урона цель должна сделать {@dc 25} бросок на спасбросок конституции или быть {@condition {@condition stunned}} до конца своего следующего хода. Если цель имеет 50 хит-поинтов или меньше и не выполнила бросок спасброска, она умирает мгновенно.",
	"The Drake smashes his hammer into a creature within reach of the Drake. Each creature within 10 ft. of the target (including the target, but not the Drake) must make a {@dc 25} Strength saving throw. On a failed save, a creature takes 16 ({@damage 2d6 + 9}) bludgeoning damage and their movement speed is halved.": "Дрейк ударяет своим молотом по существу, находящемуся в пределах досягаемости от него. Каждое существо в радиусе 10 футов от цели (включая цель, но не Дрейка) должно сделать {@dc 25} бросок на спасбросок силы. При неудачном спасброске существо получает 16 ({@damage 2d6 + 9}) повреждений от удара и его скорость передвижения уменьшается вдвое.",
	"Each creature in a 30-foot cone must make a {@dc 21} Dexterity saving throw. A creature takes 14 ({@damage 4d6}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Каждое существо в конусе 30 футов должно сделать {@dc 21} бросок на ловкость. При неудачном спасброске существо получает 14 ({@damage 4d6}) повреждений огнем, при удачном - вдвое меньше. Огонь поджигает все легковоспламеняющиеся предметы в зоне действия, которые не носят или не переносят.",
	"This weapon fires a beam of energy in a line 30 feet long and 5 feet wide. Each creature in the line must make a {@dc 21} Dexterity saving throw. A creature takes 9 ({@damage 2d8}) radiant damage for each creature in the line on a failed save or half as much on a successful one. If any of the damage dice roll maximum damage the Drake may roll one additional damage die.": "Это оружие выпускает луч энергии по линии длиной 30 футов и шириной 5 футов. Каждое существо в линии должно сделать {@dc 21} бросок на ловкость. Существо получает 9 ({@damage 2d8}) лучевых повреждений за каждое существо в линии при неудачном спасброске или вдвое меньше при удачном. Если любой из кубиков урона бросает максимальный урон, Дрейк может бросить еще один дополнительный кубик урона.",
	"The Drake chooses up to 6 creatures within 60ft. of him. If under an effect that forces them to make Wisdom saving throws at the end of their turn, they may make a Wisdom saving throw with advantage to end that effect.": "Дрейк выбирает до 6 существ в радиусе 60 футов от него. Если на них действует эффект, заставляющий их делать броски спасбросков мудрости в конце своего хода, они могут сделать бросок спасбросков мудрости с преимуществом, чтобы прекратить действие этого эффекта.",
	"The Drake regains 15 hit points.": "Дрейк восстанавливает 15 хит-поинтов.",
	"If the Raven fails a saving throw, he can choose to succeed instead.": "Если Ворон провалил бросок спасения, он может выбрать вместо него успех.",
	"The Raven chooses a fighting style from the following at the start of his turn:": "В начале своего хода Ворон выбирает стиль боя из перечисленных ниже:",
	"The Raven's melee weapon attacks score a critical hit on a roll of 19 or 20.": "Атаки Ворона оружием ближнего боя дают критический удар при броске на 19 или 20.",
	"The Raven makes 2 ({@dice 1d4}) extra melee attacks when he takes the attack or multiattack action.": "Ворон совершает 2 ({@dice 1d4}) дополнительных атаки в ближнем бою, когда совершает действие атаки или мультиатаки.",
	"Melee attacks against the Raven have a -2 penalty to their attack roll.": "Атаки в ближнем бою против ворона имеют штраф -2 к броскам атаки.",
	"The Raven regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Ворон восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The Raven is armed with variety of weapons he may switch between, he has: a pair of Arcane Pistols, a pair of Adamantine Talons and a Lightning Whip.": "Ворон вооружен разнообразным оружием, которое он может менять, у него есть: пара арканных пистолетов, пара адамантиновых когтей и молниеносный кнут.",
	"When a creature hits the Raven with an attack, the Raven gains a +4 bonus to their AC against all subsequent attacks made by that creature for the rest of the turn.": "Когда существо поражает Ворона атакой, Ворон получает бонус +4 к своему AC против всех последующих атак этого существа до конца хода.",
	"Integrated into the Raven's armour are a pair of mighty wings made of adamantine metal that grant the Raven a flying speed of 120ft. Additionally when the Raven flies at least 15ft. towards a target and hit it with an attack, that attack deals an extra 11 ({@damage 2d10}) bludgeoning damage.": "В доспехи Ворона встроена пара могучих крыльев из адамантинового металла, которые дают Ворону скорость полета в 120 футов. Кроме того, когда Ворон подлетает к цели на расстояние не менее 15 футов и поражает ее атакой, эта атака наносит дополнительные 11 ({@damage 2d10}) колющих повреждений.",
	"The Raven may Dash and Disengage as bonus actions and whilst in dim light or darkness, the Raven can take the Hide action as a bonus action. When the Raven is hidden in dim light or darkness, he can, as a bonus action, teleport up to 60 feet to an unoccupied space he can see that is also in dim light or darkness. Additionally ranged weapon attacks made against the Raven have disadvantage.": "В качестве бонусных действий Ворон может броситься и уйти в сторону, а когда он находится в тусклом свете или темноте, он может использовать действие \"Спрятаться\" в качестве бонусного действия. Когда Ворон скрыт в тусклом свете или темноте, он может, в качестве бонусного действия, телепортироваться на расстояние до 60 футов в незанятое пространство, которое он может видеть и которое также находится в тусклом свете или темноте. Кроме того, атаки дальнобойным оружием, направленные против Ворона, имеют недостаток.",
	"The Raven makes six melee attacks or three ranged attacks with his Arcane Pistols.": "Ворон делает шесть атак ближнего боя или три атаки дальнего боя с помощью своих пистолетов Arcane Pistols.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage. The Raven may roll the damage dice twice for this weapon and choose the higher result. This weapon is considered adamantine for the purposes of resistance and immunity.": "{@atk mw} {@hit 16} попадание, радиус действия 5 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) косой урон. Ворон может бросить кубики урона дважды для этого оружия и выбрать больший результат. Это оружие считается адамантином для целей сопротивления и иммунитета.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}11 ({@damage 1d6 + 8}) slashing damage, plus 3 ({@damage 1d6}) lightning damage. On a hit the target must succeed on a {@dc 24} Constitution Saving Throw or be {@condition {@condition blinded}} until the end of their next turn.": "{@atk mw} {@hit 16} попадание, радиус действия 10 футов, одна цель. {@h}11 ({@damage 1d6 + 8}) косой урон, плюс 3 ({@damage 1d6}) урона молнией. При попадании цель должна успешно выполнить бросок спасброска по конституции {@dc 24} или быть {@condition {@condition blinded}} до конца своего следующего хода.",
	"The Raven creates a 20-foot-radius sphere of fog centered around himself. The sphere spreads around corners, and its area is heavily obscured. It lasts for 1 minute or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "Ворон создает сферу тумана радиусом 20 футов вокруг себя. Сфера распространяется по углам, и ее область сильно затемняется. Туман держится 1 минуту или пока ветер средней или большей скорости (не менее 10 миль в час) не развеет его.",
	"The Raven adds 8 to their AC against one melee attack that would hit them. To do so, the Raven must see the attacker and be wielding a melee weapon.": "Ворон прибавляет 8 к своему AC против одной атаки ближнего боя, которая может его поразить. Для этого ворон должен видеть атакующего и владеть оружием ближнего боя.",
	"The Raven may take the disengage action and move up to his movement speed.": "Ворон может выполнить действие \"разъединиться\" и двигаться со скоростью, равной его скорости передвижения.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}12 ({@damage 1d8 + 8}) slashing damage. Attacks with this weapon are considered adamantine for the purpose of overcoming resistance and immunity.": "{@atk mw} {@hit 16} попадание, радиус действия 10 футов, одна цель. {@h}12 ({@damage 1d8 + 8}) косой урон. Атаки этим оружием считаются адамантиновыми для преодоления сопротивления и иммунитета.",
	"If the Hydra fails a saving throw, he can choose to succeed instead.": "Если гидра провалит бросок спасения, он может выбрать вместо него успех.",
	"The Hydra has advantage on rolls made to disguise himself as another humanoid creature, and may easily appear as one size smaller when doing so.": "Гидра имеет преимущество при бросках, чтобы замаскироваться под другое гуманоидное существо, и может легко казаться на один размер меньше при этом.",
	"The Hydra regains 14 hit points at the start of his turn if he has at least 1 hit point.": "Гидра восстанавливает 14 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"When a creature hits the Hydra with an attack, the Hydra gains a +4 bonus to his AC against all subsequent attacks made by that creature for the rest of the turn.": "Когда существо поражает гидру атакой, гидра получает бонус +4 к своему AC против всех последующих атак этого существа до конца хода.",
	"The Hydra may dash or disengage as a bonus action. The Hydra has a +2 to Initiative rolls and moving through non-magical difficult terrain does not cost extra feet of movement.": "Гидра может броситься в атаку или отступить в качестве бонусного действия. Гидра имеет +2 к броскам инициативы, а передвижение по немагической труднопроходимой местности не стоит дополнительных футов движения.",
	"The Pale Spear allows the Hydra to re-roll damage dice of 1 or 2 on attacks made with this weapon. Additionally if the target of an attack from The Pale Spear has 50 hit points or fewer it must succeed a {@dc 22} Constitution saving throw or it dies instantly. Attacks made with the Pale Spear treat immunity as resistance.": "Бледное копье позволяет гидре перебрасывать кубики урона на 1 или 2 при атаке этим оружием. Кроме того, если цель атаки бледным копьем имеет 50 хит-поинтов или меньше, она должна успешно выполнить бросок на спасение {@dc 22} конституции, иначе она умрет мгновенно. Атаки, нанесенные Бледным копьем, рассматривают иммунитет как сопротивление.",
	"This armour grants immunity to acid and poison damage.": "Эта броня дает иммунитет к повреждениям кислотой и ядом.",
	"The Hydra makes five melee attacks or three ranged attacks.": "Гидра совершает пять атак ближнего боя или три атаки дальнего боя.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 14} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 1d10 + 7}) повреждений от удара.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage. If hit, the target must succeed a {@dc 22} Constitution saving throw or take an additional 13 ({@damage 2d12}) necrotic damage.": "{@atk mw} {@hit 14} попадание, радиус действия 10 футов, одна цель. {@h}14 ({@damage 2d6 + 7}) косых повреждений. При попадании цель должна успешно пройти спасбросок на {@dc 22} конституцию или получить дополнительные 13 ({@damage 2d12}) некротических повреждений.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}14 ({@damage 3d4 + 7}) piercing damage. If hit, the target must succeed a {@dc 22} Constitution saving throw or take an additional 14 ({@damage 4d6}) necrotic damage.": "{@atk mw} {@hit 14} попадание, радиус действия 10 футов, одна цель. {@h}14 ({@damage 3d4 + 7}) колющего урона. При попадании цель должна успешно выполнить бросок спасброска по конституции {@dc 22} или получить дополнительные 14 ({@damage 4d6}) некротических повреждений.",
	"{@atk rw} {@hit 14} to hit, range 60/180 ft., one target. {@h}14 ({@damage 3d4 + 7}) fire damage. The Hydra may re-roll damage die of a 1 or 2 with this weapon.": "{@atk rw} {@hit 14} попадание, дальность 60/180 футов, одна цель. {@h}14 ({@damage 3d4 + 7}) урон огнем. Гидра может повторно бросить кубик на 1 или 2 при использовании этого оружия.",
	"{@atk rw} {@hit 14} to hit, range 20/60 ft., one target. {@h}10 ({@damage 4d4}) poison damage. On a hit, the target must succeed a {@dc 22} Constitution saving throw or become {@condition {@condition poisoned}} for 1 hour.": "{@atk rw} {@hit 14} попадание, дальность 20/60 футов, одна цель. {@h}10 ({@damage 4d4}) урона ядом. При попадании цель должна успешно пройти спасбросок на {@dc 22} конституцию или стать {@condition {@condition poisoned}} на 1 час.",
	"The Hydra can use his action to cast Mirror Image as a 2nd level spell. Whilst the spell is active he gains a +2 bonus to his damage rolls for every duplicate he has remaining.": "Гидра может использовать свое действие, чтобы произнести заклинание \"Зеркальный образ\" 2-го уровня. Пока заклинание активно, он получает бонус +2 к броскам урона за каждый оставшийся у него дубликат.",
	"The Hydra may use his reaction to make an attack against a creature that enters his reach.": "Гидра может использовать свою реакцию, чтобы атаковать существо, которое входит в зону его досягаемости.",
	"The Hydra may take the Dash action.": "Гидра может предпринять действие \"Тире\".",
	"The Hydra may take the Disengage action and move up to his movement speed.": "Гидра может выполнить действие \"Разъединиться\" и двигаться со скоростью, равной его скорости передвижения.",
	"The Hydra may make one melee attack against a creature within his reach.": "Гидра может совершить одну атаку ближнего боя против существа, находящегося в пределах его досягаемости.",
	"The knight has advantage on Wisdom ({@skill Perception}) checks that rely on sight, hearing or smell.": "Рыцарь имеет преимущество при проверках мудрости ({@skill Perception}), которые зависят от зрения, слуха или обоняния.",
	"The knight regains 11 hit points at the start of its turn if it has at least 1 hit point.": "Рыцарь восстанавливает 11 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The knight may use its bonus action to spit acid at a target within 10 feet, make a ranged attack using its Constitution modifier. If the attack hits it deals 7 ({@damage 2d6}) poison damage and 5 ({@damage 2d4}) acid damage and the target must make a {@dc 19} constitution save or be {@condition {@condition blinded}} until the end of their next turn. The knight regains the use of this trait when it finishes a short or long rest.": "Рыцарь может использовать свое бонусное действие, чтобы плюнуть кислотой в цель в радиусе 10 футов, сделать дальнюю атаку, используя свой модификатор конституции. Если атака попадает, она наносит 7 ({@damage 2d6}) урона ядом и 5 ({@damage 2d4}) урона кислотой, и цель должна сделать {@dc 19} спасбросок конституции или быть {@condition {@condition blinded}} до конца своего следующего хода. Рыцарь восстанавливает использование этой черты, когда завершает короткий или длинный отдых.",
	"The knight gains a +2 bonus to its AC (included above).": "Рыцарь получает бонус +2 к своему AC (включено выше).",
	"The knight is armed with one melee weapon and one ranged weapon from the list of options in the actions section. They may also be armed with a shield which increases their AC to 22.": "Рыцарь вооружен одним оружием ближнего боя и одним оружием дальнего боя из списка вариантов в разделе действий. Он также может быть вооружен щитом, который увеличивает его AC до 22.",
	"The knight has advantage on Wisdom (Insight) checks, and gains a +2 bonus to attack and damage rolls when using {@filter swords|items|type=Melee Weapon|search=sword}.": "Рыцарь имеет преимущество при проверке мудрости (проницательности) и получает бонус +2 к броскам атаки и урона при использовании {@filter swords|items|type=Melee Weapon|search=sword}.",
	"The knight makes two attacks when they take the attack action.": "Рыцарь делает две атаки, когда совершает действие атаки.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) урон от удара.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d4 + 9}) slashing damage, or 16 ({@damage 2d6 + 9}) slashing damage if used with both hands.": "{@atk mw} {@hit 13} попадание, радиус действия 5 футов, одна цель. {@h}14 ({@damage 2d4 + 9}) колющего урона, или 16 ({@damage 2d6 + 9}) колющего урона, если использовать обеими руками.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d8 + 9}) slashing damage, or 15 ({@damage 1d10 + 9}) slashing damage if used with both hands. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 13} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 1d8 + 9}) колющего урона или 15 ({@damage 1d10 + 9}) колющего урона при использовании с обеих рук. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d6 + 9}) slashing damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 13} попадание, досягаемость 5 футов, одна цель. {@h}17 ({@damage 2d6 + 9}) косой урон. Рыцарь может повторно бросить кубик урона на 1, используя это оружие.",
	"{@atk rw} {@hit 8} to hit, range 60/180 ft., one target. {@h}9 ({@damage 2d4 + 4}) piercing damage.": "{@atk rw} {@hit 8} попадание, дальность 60/180 футов, одна цель. {@h}9 ({@damage 2d4 + 4}) колющего урона.",
	"{@atk rw} {@hit 8} to hit, range 30/90 ft., one target. {@h}9 ({@damage 2d4 + 4}) piercing damage.": "{@atk rw} {@hit 8} попадание, дальность 30/90 футов, одна цель. {@h}9 ({@damage 2d4 + 4}) колющего урона.",
	"{@atk rw} {@hit 8} to hit, range 60/180 ft., one target. {@h}11 ({@damage 3d4 + 4}) fire damage.": "{@atk rw} {@hit 8} попадание, дальность 60/180 футов, одна цель. {@h}11 ({@damage 3d4 + 4}) урон огнем.",
	"{@atk rw} {@hit 8} to hit, range 30/90 ft., one target. {@h}11 ({@damage 3d4 + 4}) fire damage.": "{@atk rw} {@hit 8} попадание, дальность 30/90 футов, одна цель. {@h}11 ({@damage 3d4 + 4}) урон огнем.",
	"The knight adds 4 to their AC against one melee attack that would hit them as a reaction. To do so, the knight must see the attacker and be wielding a melee weapon.": "Рыцарь прибавляет 4 к своему AC против одной атаки ближнего боя, которая могла бы поразить его в качестве реакции. Для этого рыцарь должен видеть атакующего и владеть оружием ближнего боя.",
	"The knight has a +5 bonus to their initiative and they score a critical hit on a melee attack roll of an 18, 19 or 20": "Рыцарь получает бонус +5 к инициативе и получает критическое попадание при броске атаки ближнего боя на 18, 19 или 20.",
	"The knight gains a +2 bonus to melee attack rolls when it attacks a creature that has a challenge rating or level equal to or higher than its challenge rating. However it takes a -2 penalty to melee attack rolls against creatures with a challenge or level rating lower than its challenge rating.": "Рыцарь получает бонус +2 к броскам атаки в ближнем бою, когда атакует существо, у которого рейтинг вызова или уровень равен или выше его рейтинга вызова. Однако он получает штраф -2 к броскам атаки в ближнем бою против существ с рейтингом вызова или уровнем ниже, чем его рейтинг вызова.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) piercing damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 11} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) колющий урон. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage plus 5 ({@damage 2d4}) thunder damage, or 12 ({@damage 1d10 + 7}) bludgeoning damage plus 5 ({@damage 2d4}) thunder damage if used with both hands.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) повреждений от удара плюс 5 ({@damage 2d4}) повреждений от грома, или 12 ({@damage 1d10 + 7}) повреждений от удара плюс 5 ({@damage 2d4}) повреждений от грома, если использовать с обеих рук.",
	"{@atk rw} {@hit 9} to hit, range 60/180 ft., one target. {@h}10 ({@damage 2d4 + 5}) piercing damage.": "{@atk rw} {@hit 9} попадание, дальность 60/180 футов, одна цель. {@h}10 ({@damage 2d4 + 5}) колющего урона.",
	"{@atk rw} {@hit 9} to hit, range 30/90 ft., one target. {@h}10 ({@damage 2d4 + 5}) piercing damage.": "{@atk rw} {@hit 9} попадание, дальность 30/90 футов, одна цель. {@h}10 ({@damage 2d4 + 5}) колющего урона.",
	"{@atk rw} {@hit 9} to hit, range 30/90 ft., one target. {@h}12 ({@damage 3d4 + 5}) fire damage.": "{@atk rw} {@hit 9} попадание, дальность 30/90 футов, одна цель. {@h}12 ({@damage 3d4 + 5}) урон огнем.",
	"{@atk rw} {@hit 9} to hit, range 30/90 ft., one target. {@h}12 ({@damage 2d6 + 5}) radiant damage. If hit, the target must succeed a {@dc 17} Constitution saving throw or take an additional 7 ({@damage 3d4}) fire damage.": "{@atk rw} {@hit 9} попадание, дальность 30/90 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) лучевого урона. При попадании цель должна успешно пройти бросок спасброска на {@dc 17} конституцию или получить дополнительные 7 ({@damage 3d4}) повреждений огнем.",
	"The knight is armed with one melee weapon and one ranged weapon from the list of options in the actions section. They may also be armed with a shield or a tower shield which increases their AC to 22.": "Рыцарь вооружен одним оружием ближнего боя и одним оружием дальнего боя из списка вариантов в разделе действий. Он также может быть вооружен щитом или башенным щитом, который увеличивает его AC до 22.",
	"The knight deals double damage to objects and structures.": "Рыцарь наносит двойной урон предметам и строениям.",
	"When the knight makes a ranged weapon attack, it can make another ranged attack with the same weapon against a different creature that is within 10 feet of the original target and within range of its weapon.": "Когда рыцарь совершает атаку оружием дальнего боя, он может совершить еще одну атаку тем же оружием дальнего боя против другого существа, находящегося в пределах 10 футов от первоначальной цели и в радиусе действия его оружия.",
	"If the knight isn't {@condition incapacitated} and is wearing a shield, it can add the shield's AC bonus to any Dexterity saving throw it makes against a spell or other harmful effect that targets only itself. Additionally the knight may use its reaction to take no damage instead of half damage when succeeding the aforementioned Dexterity saving throw.": "Если рыцарь не {@condition incapacitated} и носит щит, он может добавить бонус AC щита к любому броску на спасение от ловкости, который он делает против заклинания или другого вредного эффекта, направленного только на себя. Кроме того, рыцарь может использовать свою реакцию, чтобы не получить никакого урона вместо половины урона при успешном выполнении вышеупомянутого броска на спасение ловкости.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d4 + 7}) slashing damage, or 14 ({@damage 2d6 + 7}) slashing damage if used with both hands.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 2d4 + 7}) колющего урона, или 14 ({@damage 2d6 + 7}) колющего урона, если использовать обеими руками.",
	"{@atk rw} {@hit 8} to hit, range 30/90 ft., one target. {@h}11 ({@damage 2d6 + 4}) radiant damage. If hit, the target must succeed a {@dc 16} Constitution saving throw or take an additional 7 ({@damage 3d4}) fire damage.": "{@atk rw} {@hit 8} попадание, дальность 30/90 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) лучевого урона. При попадании цель должна успешно пройти бросок спасброска на {@dc 16} конституцию или получить дополнительные 7 ({@damage 3d4}) повреждений огнем.",
	"Each creature in a 15-foot cone must make a {@dc 16} Dexterity saving throw. A creature takes 11 ({@damage 2d6 + 4}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Каждое существо в конусе 15 футов должно сделать {@dc 16} бросок на ловкость. При неудачном спасброске существо получает 11 ({@damage 2d6 + 4}) повреждений огнем, при удачном - вдвое меньше. Огонь поджигает все легковоспламеняющиеся предметы в зоне действия, которые не носят или не переносят.",
	"If the knight moves at least 10 ft. straight toward a target and then hits it with a melee attack on the same turn, the target takes an extra 7 ({@damage 2d6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 19} Strength saving throw or be knocked {@condition prone}.": "Если рыцарь движется прямо к цели на расстояние не менее 10 футов, а затем поражает ее атакой ближнего боя в тот же ход, цель получает дополнительные 7 ({@damage 2d6}) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 19} или быть сбито с ног {@condition prone}.",
	"When mounted the knight gains advantage on melee attack rolls against unmounted creatures and has advantage on saving throws made to avoid falling off its mount. Additionally when unmounted the knight may dash as a bonus action.": "Когда рыцарь верхом, он получает преимущество при бросках атаки в ближнем бою против существ без верховой езды и имеет преимущество при бросках спасения, чтобы не упасть с лошади. Кроме того, когда рыцарь не на коне, он может броситься в атаку в качестве бонусного действия.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 11} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) косой урон. Рыцарь может повторно бросить кубик на 1, используя это оружие.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}12 ({@damage 1d10 + 7}) slashing damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}12 ({@damage 1d10 + 7}) косой урон. Рыцарь может повторно бросить кубик на 1, используя это оружие.",
	"The knight has advantage on an attack roll against a creature if at least one of the knight's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated} .": "Рыцарь имеет преимущество при броске атаки против существа, если хотя бы один из союзников рыцаря находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated} .",
	"When the knight makes a melee attack against a creature that hadn't been attacked on its last turn, the knight deals an extra 2 ({@damage 1d4}) damage.": "Когда рыцарь совершает атаку ближнего боя против существа, которое не было атаковано в его последний ход, он наносит дополнительные 2 ({@damage 1d4}) урона.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage plus 5 ({@damage 2d4}) cold damage, or {@h}13 ({@damage 1d12 + 7}) slashing damage plus 5 ({@damage 2d4}) cold damage if used with both hands.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) косой урон плюс 5 ({@damage 2d4}) холодного урона, или {@h}13 ({@damage 1d12 + 7}) косой урон плюс 5 ({@damage 2d4}) холодного урона, если используется обеими руками.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d4 + 7}) slashing damage plus 5 ({@damage 2d4}) cold damage, or {@h}14 ({@damage 2d6 + 7}) slashing damage plus 5 ({@damage 2d4}) cold damage if used with both hands.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 2d4 + 7}) колющего урона плюс 5 ({@damage 2d4}) урона холодом, или {@h}14 ({@damage 2d6 + 7}) колющего урона плюс 5 ({@damage 2d4}) урона холодом, если используется обеими руками.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage, plus 5 ({@damage 2d4}) lightning damage. The knight may roll the damage die twice and choose the higher result.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) косых повреждений, плюс 5 ({@damage 2d4}) повреждений молнией. Рыцарь может бросить кубик урона дважды и выбрать больший результат.",
	"The knight gains advantage on ranged attacks whilst in at least half-cover. Additionally if the knight does not move on its turn, it may make one additional ranged attack as a bonus action.": "Рыцарь получает преимущество при атаках в дальнем бою, находясь хотя бы в полуприкрытии. Кроме того, если рыцарь не двигается в свой ход, он может сделать одну дополнительную атаку в дальнем бою в качестве бонусного действия.",
	"If at least one of the knight's allies is within 5 feet of it, isn't {@condition incapacitated} and both the knight and its ally are wielding a shield the knight gains +1 to its AC. The maximum bonus that can be gained from this feature is +2.": "Если хотя бы один из союзников рыцаря находится в пределах 5 футов от него, не является {@condition incapacitated}, и рыцарь и его союзник владеют щитом, то рыцарь получает +1 к своему AC. Максимальный бонус, который можно получить от этой особенности, равен +2.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d4 + 7}) bludgeoning damage. If hit and affected by the damage, they must make a {@dc 19} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 2d4 + 7}) повреждений от удара. При попадании и получении урона цель должна сделать спасбросок на {@dc 19} конституцию или быть {@condition {@condition stunned}} до конца своего следующего хода.",
	"While in sunlight, the knight has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Находясь под солнечным светом, рыцарь имеет недостаток при бросках атаки, а также при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"The knight gains advantage on attack rolls against a creature if the number of its allies who aren't {@condition incapacitated} within 5 feet of the creature is greater the number of the creature's allies who aren't {@condition incapacitated} within 5 feet of the creature.": "Рыцарь получает преимущество при бросках атаки против существа, если число его союзников, не находящихся {@condition incapacitated} в пределах 5 футов от существа, больше числа союзников существа, не находящихся {@condition incapacitated} в пределах 5 футов от существа.",
	"The knight may dash as a bonus action if it uses its action to disengage. Additionally the knight may use its bonus action to throw a dagger at a creature within 10 ft with advantage on the attack roll.": "Рыцарь может броситься в атаку в качестве бонусного действия, если он использует свое действие для разъединения. Кроме того, рыцарь может использовать свое бонусное действие, чтобы бросить кинжал в существо в радиусе 10 футов с преимуществом в броске атаки.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}10 ({@damage 1d8 + 6}) повреждений от удара.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d4 + 6}) slashing damage, or 13 ({@damage 2d6 + 6}) slashing damage if used with both hands.": "{@atk mw} {@hit 10} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d4 + 6}) колющего урона, или 13 ({@damage 2d6 + 6}) колющего урона, если использовать обеими руками.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}13 ({@damage 3d4 + 6}) slashing damage.": "{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}13 ({@damage 3d4 + 6}) косой урон.",
	"{@atk mw,rw} {@hit 10} to hit, reach 10 ft. or range 20/60 ft., one target. {@h}8 ({@damage 1d4 + 6}) piercing damage in melee, or 8 ({@damage 1d4 + 6}) piercing damage at range. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw,rw} {@hit 10} попадание, радиус действия 10 футов или дальность 20/60 футов, одна цель. {@h}8 ({@damage 1d4 + 6}) колющего урона в ближнем бою или 8 ({@damage 1d4 + 6}) колющего урона на расстоянии. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"Once per turn the knight may give themselves advantage on one melee attack roll they make. Additionally they score a critical hit on a melee attack roll of an 18, 19 or 20.": "Раз в ход рыцарь может дать себе преимущество при одном броске атаки ближнего боя. Кроме того, при броске атаки в ближнем бою на 18, 19 или 20 они получают критическое попадание.",
	"When the knight reduces a creature to 0 hit points with a melee attack, make a {@dc 5} Wisdom saving throw. On a failed save the knight must use its next action to feast upon the creature's flesh and blood (if it has any), gaining {@dice 1d6} hit points in the process.": "Когда рыцарь снижает количество хит-поинтов существа до 0 при атаке в ближнем бою, сделайте бросок на спасение {@dc 5} по Мудрости. При неудачном спасброске рыцарь должен использовать свое следующее действие, чтобы полакомиться плотью и кровью существа (если они у него есть), набирая при этом {@dice 1d6} хит-пойнтов.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d4 + 7}) slashing damage, or 14 ({@damage 2d6 + 7}) slashing damage if used with both hands. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 2d4 + 7}) колющего урона или 14 ({@damage 2d6 + 7}) колющего урона при использовании с обеих рук. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d12 + 7}) slashing damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 11} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 1d12 + 7}) косой урон. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"{@atk rw} {@hit 8} to hit, range 30/90 ft., one target. {@h}15 ({@damage 2d10 + 4}) fire damage, plus 6 ({@damage 1d12}) radiant damage.": "{@atk rw} {@hit 8} попадание, дальность 30/90 футов, одна цель. {@h}15 ({@damage 2d10 + 4}) урона огнем, плюс 6 ({@damage 1d12}) лучевого урона.",
	"When a creature leaves the knight's reach, the knight may follow the creature for up to half the knight's movement speed before making a single melee attack against it provided the creature is still in reach of the knight. This may still be used even if the creature used the disengage action.": "Когда существо выходит из зоны досягаемости рыцаря, рыцарь может следовать за ним до половины скорости передвижения рыцаря, прежде чем сделать одну атаку ближнего боя против него, если существо все еще находится в зоне досягаемости рыцаря. Это можно использовать даже в том случае, если существо использовало действие разъединения.",
	"Whilst wearing heavy armour the knight reduces damage from non-magical ranged attacks by 4 ({@dice 1d8}). Additionally the knight may not voluntarily take cover, go {@condition prone} or take the disengage action.": "При ношении тяжелых доспехов рыцарь снижает урон от немагических дальних атак на 4 ({@dice 1d8}). Кроме того, рыцарь не может добровольно укрыться, уйти {@condition prone} или выполнить действие \"Разъединение\".",
	"When the knight hits a creature with an opportunity attack, the creature must succeed on a {@dc 19} Strength saving throw or be knocked {@condition prone}.": "Когда рыцарь бьет существо атакой возможности, оно должно успешно выполнить бросок на спасение {@dc 19} силы или быть сбито с ног {@condition prone}.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage. Attacks made with this weapon count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) колющий урон. Атаки этим оружием считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.",
	"{@atk rw} {@hit 8} to hit, range 60/180 ft., one target. {@h}11 ({@damage 2d6 + 4}) radiant damage. If hit, the target must succeed a {@dc 16} Constitution saving throw or take an additional 7 ({@damage 3d4}) fire damage.": "{@atk rw} {@hit 8} попадание, дальность 60/180 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) лучевого урона. При попадании цель должна успешно пройти бросок спасброска на {@dc 16} конституцию или получить дополнительно 7 ({@damage 3d4}) урона огнем.",
	"The knight chooses a point within 30 feet. Each creature in a 10-foot-radius sphere centered on that point must make a {@dc 16} Constitution saving throw. A creature takes 9 ({@damage 2d8}) thunder damage on a failed save, or half as much damage on a successful one. A creature made of inorganic material such as stone, crystal, or metal has disadvantage on this saving throw. A nonmagical object that isn't being worn or carried also takes the damage if it's in the effect's area.": "Рыцарь выбирает точку в радиусе 30 футов. Каждое существо в сфере радиусом 10 футов, находящееся в центре этой точки, должно сделать бросок на спасбросок {@dc 16} конституции. При неудачном спасброске существо получает 9 ({@damage 2d8}) повреждений громом, при удачном - вдвое меньше. Существо, сделанное из неорганического материала, такого как камень, кристалл или металл, имеет недостаток в этом броске на спасение. Немагический предмет, который не носят или не переносят, также получает урон, если он находится в зоне действия эффекта.",
	"The knight may re-roll dice rolls of 1 or 2 on damage dice for melee weapon attacks. Additionally when the knight scores a critical hit with a melee weapon attack, it can roll one of the weapon's damage dice one additional time and add it to the extra damage of the critical hit.": "Рыцарь может повторно бросать кубики 1 или 2 на кубиках урона при атаках оружием ближнего боя. Кроме того, когда рыцарь наносит критический удар при атаке оружием ближнего боя, он может бросить один из кубиков урона оружия еще один раз и добавить его к дополнительному урону от критического удара.",
	"When the knight is reduced to 0 hit points but not killed outright it is instead reduced to 1 hit point, gains 9 ({@dice 2d8}) temporary hit points and enters a Murderous Rage if it is not already in one. The knight regains the use of this trait after finishing a long rest.": "Когда рыцарь снижается до 0 хит-поинтов, но не погибает окончательно, он снижается до 1 хит-поинта, получает 9 ({@dice 2d8}) временных хит-поинтов и входит в ярость, если еще не находится в ней. Рыцарь восстанавливает использование этой черты после длительного отдыха.",
	"When the knight reduces a creature to 0 hit points it must make a {@dc 10} Wisdom saving throw. On a failed save the knight enters a murderous rage, gaining advantage on Strength checks and Strength saving throws, 2 ({@damage 1d4}) bonus damage to melee attacks, and resistance to non-magical bludgeoning, piercing and slashing damage. ": "Когда рыцарь снижает количество хит-поинтов существа до 0, оно должно сделать бросок спасброска {@dc 10} по Мудрости. При неудачном спасброске рыцарь впадает в убийственную ярость, получая преимущество при проверках силы и бросках спасбросков на силу, 2 ({@damage 1d4}) бонусных урона к атакам ближнего боя и сопротивление немагическим колющим, пронзающим и режущим повреждениям.",
	"On the knight's turn it must move towards the nearest hostile creature and take the attack action against it. Should no hostile creatures be in view, the knight chooses the nearest creature instead. Attacks against the knight have advantage. The murderous rage lasts 1 minute or until the knight has not attacked a creature in its last two turns, and when it ends the knight takes 9 ({@damage 2d8}) psychic damage.": "В свой ход рыцарь должен передвинуться к ближайшему враждебному существу и выполнить действие атаки против него. Если в поле зрения нет враждебных существ, рыцарь выбирает ближайшее существо. Атаки против рыцаря имеют преимущество. Убийственная ярость длится 1 минуту или пока рыцарь не атаковал ни одно существо в течение двух последних ходов, а когда она заканчивается, рыцарь получает 9 ({@damage 2d8}) психических повреждений.",
	"The knight makes three melee attacks or two ranged attacks when they take the attack action.": "Рыцарь совершает три атаки ближнего боя или две атаки дальнего боя, когда совершает действие атаки.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage, or 13 ({@damage 1d12 + 7}) slashing damage if used with both hands.": "{@atk mw} {@hit 11} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) колющего урона, или 13 ({@damage 1d12 + 7}) колющего урона, если использовать обеими руками.",
	"The knight may add half its proficiency bonus rounded down (2), to any skill that doesn't already include its proficiency bonus. Additionally the knight has advantage on any Wisdom or Charisma saving throws against effects that would cause it to flee from a hostile creature.": "Рыцарь может добавить половину своего бонуса мастерства, округленную вниз (2), к любому навыку, который еще не включает его бонус мастерства. Кроме того, рыцарь имеет преимущество при любых бросках на спасение от эффектов мудрости или харизмы, которые заставят его бежать от враждебного существа.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage, or 12 ({@damage 1d10 + 7}) slashing damage if used with both hands. The knight may re-roll damage die of a 1 with this weapon": "{@atk mw} {@hit 11} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) колющего урона или 12 ({@damage 1d10 + 7}) колющего урона при использовании с обеих рук. Рыцарь может повторно бросить кубик на 1, используя это оружие.",
	"The knight may use it's action to adopt different tactics, choose one of the following options when it uses this action:": "Рыцарь может использовать свое действие, чтобы принять другую тактику, выберите один из следующих вариантов, когда он использует это действие:",
	"- With me, as one! - The knight makes one attack against a target, on a successful hit the next attack from a creature allied with the knight against that target has advantage.": "- Со мной, как один! - Рыцарь делает одну атаку против цели, при успешном попадании следующая атака союзного с рыцарем существа против этой цели имеет преимущество.",
	"- Focus Fire! - The knight makes one attack against a creature that has already been hit by an ally this round, gaining advantage on the roll.": "- Сосредоточьте огонь! - Рыцарь делает одну атаку против существа, которое уже было поражено союзником в этом раунде, получая преимущество при броске.",
	"- Rally to me brothers! - The knight chooses up to 3 friendly creatures, they all gain 7 ({@dice 1d8 + 3}) temporary hit points.": "- Сплотитесь, братья! - Рыцарь выбирает до 3 дружественных существ, все они получают 7 ({@dice 1d8 + 3}) временных очков попадания.",
	"- Hold the line! - The knight may use its reaction to make an attack against against a creature that comes into its melee range.": "- Держать строй! - Рыцарь может использовать свою реакцию, чтобы совершить атаку против существа, которое входит в зону его ближнего боя.",
	"The knight's movement speed can never be reduced below 10 feet. Additionally the knight has advantage on saving throws against being {@condition Paralyzed}.": "Скорость передвижения рыцаря никогда не может быть снижена ниже 10 футов. Кроме того, рыцарь имеет преимущество при бросках спасбросков против бытия {@condition Paralyzed}.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage, plus 10 ({@damage 1d6 + 7}) poison damage.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}14 ({@damage 2d6 + 7}) косых повреждений, плюс 10 ({@damage 1d6 + 7}) повреждений ядом.",
	"The knight is a 7th-level spellcaster. Its spellcasting ability is Intelligence (save {@dc 17}, +9 to hit with spell attacks). The knight may choose from the following spells:": "Рыцарь - заклинатель 7-го уровня. Его способность к заклинаниям - Интеллект (спасбросок {@dc 17}, +9 к попаданию при атаках заклинаниями). Рыцарь может выбрать одно из следующих заклинаний:",
	"The knight regains 10 hit points at the start of its turn if it has at least 1 hit point.": "Рыцарь восстанавливает 10 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The knight may use its bonus action to spit acid at a target within 10 feet, make a ranged attack using its Constitution modifier. If the attack hits it deals 7 ({@damage 2d6}) poison damage and 5 ({@damage 2d4}) acid damage and the target must make a {@dc 18} constitution save or be {@condition {@condition blinded}} until the end of their next turn. The knight-captain regains the use of this trait when it finishes a short or long rest.": "Рыцарь может использовать свое бонусное действие, чтобы плюнуть кислотой в цель в радиусе 10 футов, сделать дальнюю атаку, используя свой модификатор конституции. Если атака попадает, она наносит 7 ({@damage 2d6}) урона ядом и 5 ({@damage 2d4}) урона кислотой, и цель должна сделать {@dc 18} спасбросок конституции или быть {@condition {@condition blinded}} до конца своего следующего хода. Рыцарь-капитан восстанавливает использование этой черты, когда завершает короткий или долгий отдых.",
	"The knight may use its bonus action to imbue its melee weapon with magical power, using a spell slot of 1st level or higher and dealing {@damage 2d6} psychic damage per spell slot level on the next attack with that weapon that hits. The magical power in the weapon fades after 1 minute if not used.": "Рыцарь может использовать свое бонусное действие, чтобы наделить свое оружие ближнего боя магической силой, используя слот заклинания 1-го уровня или выше и нанося {@damage 2d6} психического урона за уровень слота заклинания при следующей атаке этим оружием при попадании. Магическая сила оружия исчезает через 1 минуту, если его не использовать.",
	"The knight knows 3 cantrips and only practices non-cantrip spells from one school of magic: Abjuration, Conjuration, Divination, Enchantment, Evocation, Illusion, Necromancy, or Transmutation and gains a bonus depending on their chosen school:": "Рыцарь знает 3 кантрийных заклинания и практикует некантрипные заклинания только из одной школы магии: Abjuration, Conjuration, Divination, Enchantment, Evocation, Illusion, Necromancy или Transmutation и получает бонус в зависимости от выбранной школы:",
	"Abjuration: When the knight casts an abjuration spell they gain 18 ({@dice 4d8}) temporary hit points.": "Абьюз: Когда рыцарь произносит заклинание абьюза, он получает 18 ({@dice 4d8}) временных хит-пойнтов.",
	"Conjuration: Whilst concentrating on a conjuration spell, the knight's concentration can't be broken as a result of taking damage.": "Колдовство: Когда рыцарь концентрируется на заклинании колдовства, его концентрация не может быть нарушена в результате получения урона.",
	"Divination: The knight may use their bonus action to divine the future of one enemy creature they can see; the knight gains advantage on the next attack roll against that creature or the creature has disadvantage on the next saving throw the knight forces them to make.": "Прорицание: Рыцарь может использовать свое бонусное действие, чтобы предсказать будущее одного вражеского существа, которое он может видеть; рыцарь получает преимущество при следующем броске атаки против этого существа или существо имеет недостаток при следующем броске спасения, который рыцарь заставляет его сделать.",
	"Enchantment: When a creature within 30 feet of the knight makes an attack roll against it, the knight may use its reaction to divert the attack to another target in the attack's range. The attacker must succeed on a {@dc 20} Wisdom save or target the creature closest to it not including the knight or itself.": "Зачарование: Когда существо в радиусе 30 футов от рыцаря делает бросок атаки против него, рыцарь может использовать свою реакцию, чтобы перенаправить атаку на другую цель в зоне действия атаки. Атакующий должен преуспеть в спасброске {@dc 20} Мудрости или атаковать ближайшее к нему существо, не включая рыцаря или его самого.",
	"Evocation: When the knight casts an evocation spell that affects creatures other than itself it can choose a number of creatures equal to 1 + the spell's level. The chosen creatures automatically succeed their saving throws and take no damage if they would normally take half on a successful save.": "Вызывание: Когда рыцарь произносит заклинание вызывания, воздействующее на других существ, кроме него самого, он может выбрать количество существ, равное 1 + уровень заклинания. Выбранные существа автоматически успешно выполняют броски спасбросков и не получают урона, если при успешном спасброске они обычно получают половину урона.",
	"Illusion: When a creature makes an attack roll against the knight, it can use its reaction to interpose an illusory duplicate between the attacker and itself. Roll a {@dice d20}, on 11 or higher the attack misses the knight, then the illusion dissipates.": "Иллюзия: Когда существо делает бросок атаки против рыцаря, оно может использовать свою реакцию, чтобы создать иллюзорный дубликат между атакующим и собой. Бросок {@dice d20}, при 11 или выше атака промахивается по рыцарю, затем иллюзия рассеивается.",
	"Necromancy: Once per turn when the knight kills a creature that's not a construct or undead with a spell of 1st level or higher it regains hit points equal to 3 times the spell's level.": "Некромантия: Раз в ход, когда рыцарь убивает существо, не являющееся конструктом или нежитью, заклинанием 1-го уровня или выше, он восстанавливает хит-пойнты, равные 3-кратному уровню заклинания.",
	"Transmutation: The knight can cast alter self without expending a spell slot.": "Трансмутация: Рыцарь может изменять себя, не тратя слот заклинания.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d4 + 7}) slashing damage.": "{@atk mw} {@hit 11} попадание, радиус действия 5 футов, одна цель. {@h}12 ({@damage 2d4 + 7}) косой урон.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}14 ({@damage 2d6 + 7}) косой урон.",
	"When the knight scores a critical hit with a melee attack it may attempt to cripple its foe. The creature that was hit must succeed on a {@dc 19} Constitution saving throw or be {@condition incapacitated}, have their movement reduced to 5 ft. and be knocked {@condition prone}. This effect remains until they healed by a spell such as greater restoration.": "Когда рыцарь наносит критический удар при атаке ближнего боя, он может попытаться покалечить своего противника. Существо, которое было поражено, должно успешно выполнить бросок спасброска на {@dc 19} конституцию или быть {@condition incapacitated}, его передвижение сокращается до 5 футов и оно сбивается с ног {@condition prone}. Этот эффект сохраняется до тех пор, пока они не будут исцелены заклинанием, например, большим восстановлением.",
	"Once per turn the knight gains a +2 bonus to attack and damage rolls against a creature that is within 5 ft. of one of the knight's allies that isn't {@condition incapacitated}. Additionally the knight can make an unarmed strike as a bonus action.": "Раз в ход рыцарь получает бонус +2 к броскам атаки и урона против существ, которые находятся в пределах 5 футов от одного из союзников рыцаря, не являющегося таковым {@condition incapacitated}. Кроме того, рыцарь может нанести удар безоружным в качестве бонусного действия.",
	"When a creature misses the knight with a melee attack, the knight may make an unarmed strike against that creature provided it is in range to do so.": "Когда существо промахивается по рыцарю атакой ближнего боя, рыцарь может нанести безоружный удар по этому существу, если оно находится в радиусе действия.",
	"The knight may use its bonus action to spit acid at a target within 10 feet, make a ranged attack using its Constitution modifier. If the attack hits it deals 7 ({@damage 2d6}) poison damage and 5 ({@damage 2d4}) acid damage and the target must make a {@dc 18} Constitution save or be {@condition {@condition blinded}} until the end of their next turn. The knight regains the use of this trait when it finishes a short or long rest.": "Рыцарь может использовать свое бонусное действие, чтобы плюнуть кислотой в цель в радиусе 10 футов, сделать дальнюю атаку, используя свой модификатор конституции. Если атака попадает, она наносит 7 ({@damage 2d6}) повреждений ядом и 5 ({@damage 2d4}) повреждений кислотой, и цель должна сделать {@dc 18} спасбросок конституции или быть {@condition {@condition blinded}} до конца своего следующего хода. Рыцарь восстанавливает использование этой черты, когда завершает короткий или длинный отдых.",
	"Creatures friendly to the knight that are within 10 ft. of it can't be fightened whilst the knight is conscious. Additionally once per turn when successfully hitting a creature with a weapon that deals bludgeoning damage the knight can force the creature to succeed a {@dc 18} Strength saving throw or be pushed 10 ft. away from the knight and knocked {@condition prone}.": "Дружественные рыцарю существа, находящиеся в пределах 10 футов от него, не могут сражаться, пока рыцарь в сознании. Кроме того, раз в ход, когда рыцарь успешно поражает существо оружием, наносящим колющий урон, он может заставить существо сделать бросок на спасбросок силы {@dc 18} или быть отброшенным на 10 футов от рыцаря и сбитым с ног {@condition prone}.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) bludgeoning damage plus 2 ({@damage 1d4}) piercing damage, or 10 ({@damage 1d8 + 6}) bludgeoning damage plus 3 ({@damage 1d6}) piercing damage if used with both hands.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}9 ({@damage 1d6 + 6}) повреждений от удара плюс 2 ({@damage 1d4}) колющих повреждений, или 10 ({@damage 1d8 + 6}) повреждений от удара плюс 3 ({@damage 1d6}) колющих повреждений, если использовать обеими руками.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage plus 5 ({@damage 2d4}) thunder damage, or 11 ({@damage 1d10 + 6}) bludgeoning damage plus 5 ({@damage 2d4}) thunder damage if used with both hands.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}10 ({@damage 1d8 + 6}) повреждений от удара плюс 5 ({@damage 2d4}) повреждений от грома, или 11 ({@damage 1d10 + 6}) повреждений от удара плюс 5 ({@damage 2d4}) повреждений от грома, если использовать с обеих рук.",
	"{@atk rw} {@hit 9} to hit, range 60/180 ft., one target. {@h}12 ({@damage 3d4 + 5}) fire damage.": "{@atk rw} {@hit 9} попадание, дальность 60/180 футов, одна цель. {@h}12 ({@damage 3d4 + 5}) урон огнем.",
	"Each creature in a 15-foot cone must make a {@dc 17} Dexterity saving throw. A creature takes 12 ({@damage 2d6 + 5}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Каждое существо в конусе 15 футов должно сделать {@dc 17} бросок на ловкость. При неудачном спасброске существо получает 12 ({@damage 2d6 + 5}) повреждений огнем, при удачном - вдвое меньше. Огонь поджигает все легковоспламеняющиеся предметы в зоне действия, которые не носят или не переносят.",
	"The knight grants a +5 bonus to an attack roll made by itself or another creature within 30 feet of it. The knight can make this choice after the roll is made but before it hits or misses.": "Рыцарь дает бонус +5 к броскам атаки, сделанным им самим или другим существом в радиусе 30 футов от него. Рыцарь может сделать этот выбор после того, как бросок сделан, но до того, как он попадет или промахнется.",
	"The knight grants a +5 bonus to its own AC or the AC of another creature within 30 feet of it. The knight can make this choice after the opposing roll is made but before it hits or misses.": "Рыцарь дает бонус +5 к своему AC или AC другого существа в радиусе 30 футов от него. Рыцарь может сделать этот выбор после того, как сделан бросок противника, но до того, как он попадет или промахнется.",
	"The knight's melee attacks deal double damage to creatures flanked by a wall or an ally of the knight wearing a shield.": "Атаки рыцаря в ближнем бою наносят двойной урон существам, стоящим во фланге стены или союзника рыцаря, носящего щит.",
	"Weapons that deal fire damage do twice as much fire damage when wielded by the knight. However the Knight has a -1 to its Initiative.": "Оружие, наносящее урон огнем, наносит вдвое больше урона огнем, если им владеет рыцарь. Однако у рыцаря -1 к инициативе.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) урон от удара. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage plus 5 ({@damage 2d4}) thunder damage, or 12 ({@damage 1d10 + 7}) bludgeoning damage plus 5 ({@damage 2d4}) thunder damage if used with both hands. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) повреждений от удара плюс 5 ({@damage 2d4}) повреждений от грома, или 12 ({@damage 1d10 + 7}) повреждений от удара плюс 5 ({@damage 2d4}) повреждений от грома при использовании с обеих рук. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"{@atk rw} {@hit 8} to hit, range 60/180 ft., one target. {@h}9 ({@damage 2d4 + 4}) piercing damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk rw} {@hit 8} попадание, дальность 60/180 футов, одна цель. {@h}9 ({@damage 2d4 + 4}) колющего урона. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"{@atk rw} {@hit 8} to hit, range 30/90 ft., one target. {@h}9 ({@damage 2d4 + 4}) piercing damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk rw} {@hit 8} попадание, дальность 30/90 футов, одна цель. {@h}9 ({@damage 2d4 + 4}) колющий урон. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"{@atk rw} {@hit 8} to hit, range 30/90 ft., one target. {@h}11 ({@damage 3d4 + 4}) fire damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk rw} {@hit 8} попадание, дальность 30/90 футов, одна цель. {@h}11 ({@damage 3d4 + 4}) урон огнем. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"Each creature in a 15-foot cone must make a {@dc 16} Dexterity saving throw. A creature takes 11 ({@damage 2d6 + 4}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried. The knight may re-roll damage die of a 1 with this weapon.": "Каждое существо в конусе 15 футов должно сделать {@dc 16} бросок на ловкость. При неудачном спасброске существо получает 11 ({@damage 2d6 + 4}) повреждений огнем, при удачном - вдвое меньше. Огонь поджигает все легковоспламеняющиеся предметы в зоне действия, которые не носят или не переносят. Рыцарь может повторно бросить кубик на 1 при использовании этого оружия.",
	"Each creature in a 30-foot cone must make a {@dc 16} Dexterity saving throw. A creature takes 13 ({@damage 2d8 + 4}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Каждое существо в конусе 30 футов должно сделать {@dc 16} бросок на ловкость. При неудачном спасброске существо получает 13 ({@damage 2d8 + 4}) урона огнем, при удачном - вдвое меньше. Огонь поджигает все легковоспламеняющиеся предметы в зоне действия, которые не носят или не переносят.",
	"The knight may use its bonus action to spit acid at a target within 10 feet, make a ranged attack using its Constitution modifier. If the attack hits it deals 7 ({@damage 2d6}) poison damage and 5 ({@damage 2d4}) acid damage and the target must make a {@dc 19} Constitution save or be {@condition {@condition blinded}} until the end of their next turn. The knight regains the use of this trait when it finishes a short or long rest.": "Рыцарь может использовать свое бонусное действие, чтобы плюнуть кислотой в цель в радиусе 10 футов, сделать дальнюю атаку, используя свой модификатор конституции. Если атака попадает, она наносит 7 ({@damage 2d6}) повреждений ядом и 5 ({@damage 2d4}) повреждений кислотой, и цель должна сделать {@dc 19} спасбросок конституции или быть {@condition {@condition blinded}} до конца своего следующего хода. Рыцарь восстанавливает использование этой черты, когда завершает короткий или длинный отдых.",
	"The knight may take the disengage action as a bonus action and when engaging in two-weapon fighting the knight may add its ability modifier to the second attack. Additionally once per turn, if the knight has advantage on a melee attack roll, it can deal three times the damage rolled.": "Рыцарь может использовать действие \"разъединение\" как бонусное действие, а при сражении двумя видами оружия рыцарь может добавить свой модификатор способности ко второй атаке. Кроме того, раз в ход, если рыцарь имеет преимущество при броске атаки ближнего боя, он может нанести в три раза больший урон, чем бросок.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) slashing damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 10} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d6 + 6}) косой урон. Рыцарь может повторно бросить кубик на 1, используя это оружие.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage plus 5 ({@damage 2d4}) lightning damage. The knight may roll the damage die twice and choose the higher result.": "{@atk mw} {@hit 10} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 1d8 + 6}) косых повреждений плюс 5 ({@damage 2d4}) повреждений молнией. Рыцарь может бросить кубик урона дважды и выбрать больший результат.",
	"After finishing a short rest the knight may choose two bonuses from the following list, that last until the end of the next completed short rest:": "После завершения короткого отдыха рыцарь может выбрать два бонуса из следующего списка, которые действуют до конца следующего завершенного короткого отдыха:",
	"The knight may dash as a bonus action.": "Рыцарь может броситься в атаку в качестве бонусного действия.",
	"The knight may disengage as a bonus action.": "Рыцарь может разъединиться в качестве бонусного действия.",
	"The knight may use its reaction to make a melee attack against a creature that enters its reach.": "Рыцарь может использовать свою реакцию, чтобы сделать атаку ближнего боя против существа, которое входит в зону его досягаемости.",
	"The knight may use its bonus action to gain advantage on a melee attack roll that turn.": "Рыцарь может использовать свое бонусное действие, чтобы получить преимущество при броске атаки ближнего боя в этот ход.",
	"The knight may use its bonus action to gain advantage on a ranged attack roll that turn.": "Рыцарь может использовать свое бонусное действие, чтобы получить преимущество при броске атаки с дистанции в этот ход.",
	"The knight has advantage on initiative rolls.": "Рыцарь имеет преимущество при бросках инициативы.",
	"The knight gains proficiency in a saving throw it doesn't currently have proficiency in.": "Рыцарь получает навык в броске спасения, которым он не владеет в настоящее время.",
	"Moving through non-magical terrain doesn't cost the knight extra feet of movement.": "Перемещение по немагической местности не стоит рыцарю дополнительных футов передвижения.",
	"Additionally the knight has proficiency with improvised weapons.": "Кроме того, рыцарь владеет импровизированным оружием.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage, or 11 ({@damage 1d10 + 6}) slashing damage if used with both hands.": "{@atk mw} {@hit 10} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 1d8 + 6}) колющего урона, или 11 ({@damage 1d10 + 6}) колющего урона, если использовать обеими руками.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) slashing damage.": "{@atk mw} {@hit 10} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d6 + 6}) косой урон."
}