{
	"The slime can move through a space as narrow as 1 inch wide without squeezing. The slime loses this ability when its natural armor AC is 15 or more.": "Слизь может перемещаться в пространстве шириной до 1 дюйма без сдавливания. Слизь теряет эту способность, если ее естественная броня AC равна 15 или больше.",
	"The slime can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check. The slime loses this ability when its natural armor AC is 15 or more.": "Слизь может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей. Слизь теряет эту способность, если ее естественная броня AC равна 15 или больше.",
	"The first time each turn the slime takes force, bludgeoning, slashing, or piercing damage, the AC of its natural armor increases by 5. <!-- If the triggering damage was force, increase the AC of its natural armor by 10.--> Once the slime's natural armor AC reaches 25, the slime is {@condition petrified}<!-- and regains all its hitpoints-->.": "В первый раз за ход слизь получает урон силой, колющий, косой или пронзающий урон, AC ее естественной брони увеличивается на 5. <!-- Если инициирующий урон был силой, увеличьте AC ее естественной брони на 10.--> Когда AC естественной брони слизи достигает 25, слизь становится {@condition petrified}<!-- и восстанавливает все свои хитпоинты...>.",
	"{@atk mw}  {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage or 6 ({@damage 1d6 + 2}) bludgeoning damage if the ooze's natural armor AC is 15 or more.": "{@atk mw} {@hit 4} попадание, дальность 5 футов, одна цель. {@h}9 ({@damage 2d6 + 2}) повреждений от удара или 6 ({@damage 1d6 + 2}) повреждений от удара, если естественная броня AC ооза равна 15 или больше.",
	"{@B Slimeous Rheopecta} (major):": "{@B Slimeous Rheopecta} (основной):",
	"This slime variant is quick to the fight but slowly loses energy as the fight goes on.": "Этот вариант слизи быстро вступает в бой, но постепенно теряет энергию по мере продолжения схватки.",
	"The first time each turn the slime takes force, bludgeoning, slashing, or piercing damage, the AC of its natural armor increases by 5. <!-- If the triggering damage was force, increase it by an additional 5.--> Once the slime's natural armor AC reaches 20, the slime is {@condition petrified} and regains all its hitpoints.": "В первый раз каждый ход слизь получает силовые, колющие, колюще-режущие или колющие повреждения, AC ее естественной брони увеличивается на 5. <!-- Если инициирующее повреждение было силовым, увеличьте его еще на 5.--> Когда AC естественной брони слизи достигает 20, слизь становится {@condition petrified} и восстанавливает все свои хитпоинты.",
	"The target must make a {@dc 11} Strength check or the Slime is considered to be {@condition grappled} by the creature. This grapple only ends if the target or a creature adjacent to the target uses an action to pull the slime off, which takes a succesful {@dc 11} Strength check. If the target is already grappling two slimes, the third slime restrains the creature. These grapples do not end if the slime is {@condition petrified}.": "Цель должна сделать проверку {@dc 11} силы, иначе слизь будет считаться {@condition grappled} существом. Этот захват заканчивается, только если цель или существо, находящееся рядом с целью, использует действие, чтобы оттащить слизь, для чего требуется успешная проверка {@dc 11} силы. Если цель уже схвачена двумя слизнями, третий слизень удерживает существо. Эти захваты не прекращаются, если слизь {@condition petrified}.",
	"{@b Slimeous Rheopecta} (minor):": "{@b Slimeous Rheopecta} (незначительный):",
	"The Honey slime is a baby Rheopectic Slime. Its young, oh so naive, and thus attempts to cuddle with anyone it can.": "Медовая слизь - это детеныш реопектической слизи. Она молода, ох так наивна, и поэтому пытается обниматься со всеми, с кем может.",
	"The slime can move through a space as narrow as 1 inch wide without squeezing.": "Слизь может перемещаться по узкому пространству шириной до 1 дюйма без сдавливания.",
	"The slime can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Слизь может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The slime takes 3 ({@damage 1d6}) blugeoning damage each time it attacks. If the slime has half of its hit points or fewer, attack rolls against the slime are at disadvantage.": "При каждой атаке слизь наносит 3 ({@damage 1d6}) урона по синеве. Если у слизи половина хит-поинтов или меньше, броски атаки против нее проходят с недостатком.",
	"If the slime has half of its hit points or fewer, the slime can make two attacks with its psuedopod, which gains a reach of 10 feet.": "Если у слизи половина хит-поинтов или меньше, она может сделать две атаки своим псевдоподом, который получает радиус действия 10 футов.",
	"{@atk mw}  {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage to the target.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) урон от удара по цели.",
	"When the slime would take damage that would reduce it to 0 hitpoints, it first gains 10 <!--temporary--> hitpoints <!--that last until the start of its next turn-->, and must make an additional pseduopod attack at each creature within range.": "Когда слизь получает урон, который снижает ее до 0 хитпоинтов, она сначала получает 10 <!-временных--> хитпоинтов <!-которые длятся до начала ее следующего хода-->, и должна сделать дополнительную атаку пседуоподом по каждому существу в радиусе действия.",
	"While the Rock Slime Gets weaker as it get tougher, the whip slime gets stronger. Kill them off quickly if possible.": "В то время как каменная слизь слабеет, становясь жестче, хлыстовая слизь становится сильнее. По возможности убивайте их быстро.",
	"Melee Weapon Attack: {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 12}), but can still move at half its speed. Until this grapple ends, the target is {@condition blinded}, and the slime can't use its psuedopod on another target.": "Атака оружием ближнего боя: {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}9 ({@damage 2d6 + 2}) колющего урона, и цель получает {@condition grappled} (побег {@dc 12}), но может двигаться с половиной своей скорости. Пока захват не закончится, цель находится в состоянии {@condition blinded}, и слизь не может использовать свой псуэдопод на другой цели.",
	"One humanoid that the slime is grappling must succeed on a {@dc 13} strength saving throw or be possessed by the slime; the slime dissapears down the target throat, and the target is {@condition incapacitated} and loses control of its body. The slime now controls the body but doesn't deprive the target of awareness. The slime can't be targeted by any attack, spell, or other effect and it retains its Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition blinded}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "Один гуманоид, которого схватила слизь, должен успешно выполнить бросок на спасбросок силы {@dc 13} или быть одержимым слизью; слизь исчезает в горле цели, а цель теряет контроль над своим телом на {@condition incapacitated}. Теперь слизь контролирует тело, но не лишает цель осознания. На слизь не может быть направлена никакая атака, заклинание или другой эффект, и она сохраняет свой Интеллект, Мудрость, Харизму и иммунитет к {@condition charmed} и {@condition blinded}. В остальном она использует статистику одержимой цели, но не получает доступа к ее знаниям, классовым особенностям или умениям.",
	"The target can make a strength contest against the slime each turn, incapacitating the slime on a success. If the target takes 10 damage or more on a single turn, the target can make a {@dc 14} Constitution saving throw at the end of that turn to regurgitate the slime, which appears in a space within 10 feet of the target.": "В каждый ход цель может помериться силой со слизью, при успехе обездвиживая ее. Если цель получает 10 или более повреждений за один ход, то в конце этого хода она может сделать бросок спасброска по конституции {@dc 14}, чтобы срыгнуть слизь, которая появляется в пространстве в радиусе 10 футов от цели.",
	"These horrible slimes will attatch to your head and flow down your throat.": "Эти ужасные слизи прикрепляются к вашей голове и стекают в горло.",
	"Melee Weapon Attack: {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage for every 10 hit points it has.": "Атака оружием ближнего боя: {@hit 2} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d4}) урон от удара за каждые 10 хит-поинтов.",
	"If damage reduces the slime to 0 hit points, it must make a Dex saving throw with a DC equal to 5 plus the damage taken. On a success, the slime increases the max health of a slime within 10 feet of it by 10 and heals it for the same amount.": "Если урон снижает количество хит-поинтов слизи до 0, она должна сделать бросок на спасение Dex с DC, равным 5 плюс полученный урон. В случае успеха слизь увеличивает максимальное здоровье слизи в радиусе 10 футов от нее на 10 и исцеляет ее на такую же величину.",
	"{@b Slimeous Coagulata} (major):": "{@b Slimeous Coagulata} (основной):",
	"The slime has the ability to decentralize its consciousness to suit the situation at hand.": "Слизь обладает способностью децентрализовать свое сознание в соответствии с текущей ситуацией.",
	"When in swarm form it can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a small slime. When in swarm form it automatically fails saving throws on area of effects that target its entire space, and gains resistance to blugeoning, piercing, and slashing damage.": "В форме роя он может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для маленькой слизи. Когда рой находится в форме роя, он автоматически проваливает броски спасбросков на область действия эффектов, направленных на все его пространство, и получает сопротивление к колющему, пронзительному и колюще-режущему урону.",
	"When in the form of a single Large slime, it has vulnerabilty to piercing weapons, its speed is 15 feet, its Strength and Dexterity are swapped (also reducing it's AC).": "Когда он находится в форме одной большой слизи, он уязвим к колющему оружию, его скорость равна 15 футам, его Сила и Ловкость поменялись местами (также снижая его AC).",
	"In swarm form, it can make 2 attacks with its Pseudopod attack and one Reform. In pool form it can make one Pseudopod attack with Reach 5 ft., one target.": "В форме роя он может сделать 2 атаки своей атакой псевдоподов и одну атаку Реформы. В форме роя он может совершить одну атаку псевдоподом с радиусом действия 5 футов, одна цель."
}