{
	"Magma erupts from a point on the ground Athrazor can see within 120 feet of it, creating a 20-foot-high, 5-foot-radius geyser. Each creature in the geyser's area must make a DC 15 Dexterity saving throw, taking 21 ({@damage 6d6}) fire damage on a failed save, or half as much damage on a successful one.": "Магма извергается из точки на земле, которую Атразор может видеть в радиусе 120 футов от него, создавая гейзер высотой 20 футов и радиусом 5 футов. Каждое существо в зоне действия гейзера должно сделать бросок на спасбросок ловкости DC 15, при неудачном броске оно получает 21 ({@damage 6d6}) урон огнем, при удачном - в два раза меньше.",
	"Athrazor strikes the ground, shaking his lair in a 60-foot radius around him. Each creature other than him on the ground in that area must succeed on a DC {@dc 15} Dexterity saving throw or be knocked prone. Then, Athrazor can fly up to half his movement speed.": "Атразор ударяет по земле, сотрясая свое логово в радиусе 60 футов вокруг себя. Каждое существо, кроме него, находящееся на земле в этой области, должно успешно выполнить бросок на ловкость или быть поваленным на землю. Затем Атразор может летать со скоростью, равной половине его скорости передвижения.",
	"Volcanic gases form a cloud in a 20-foot-radius sphere centered on a point Athrazor can see within 120 feet of him. The sphere spreads around corners, and its area is lightly obscured. It lasts until initiative count 20 on the next round. Each creature that starts its turn in the cloud must succeed on a DC {@dc 13} Constitution saving throw or be poisoned until the end of its turn.": "Вулканические газы образуют облако в сфере радиусом 20 футов с центром в точке, которую Атразор может видеть в радиусе 120 футов от себя. Сфера распространяется по углам, и ее область слегка затеняется. Действие длится до счета инициативы 20 в следующем раунде. Каждое существо, которое начинает свой ход в облаке, должно успешно выполнить бросок на спасбросок по Конституции DC {@dc 13} или быть отравленным до конца своего хода.",
	"Freezing fog fills a 20-foot-radius sphere centered on a point Coldryum can see within 120 feet of him. The fog spreads around corners, and its area is heavily obscured.A creature that ends its turn in the fog takes 10 ({@damage 3d6}) cold damage. A strong wind of disperses the fog. The fog otherwise lasts until Coldryum uses this lair action again or until he dies. Creatures inside the fog have disadvantage on Constitution saving throws to maintain concentration.": "Морозный туман заполняет сферу радиусом 20 футов с центром в точке, которую Колдрюм может видеть в радиусе 120 футов от себя. Туман распространяется по углам, и его область сильно затемнена. Существо, которое заканчивает свой ход в тумане, получает 10 ({@damage 3d6}) повреждений холодом. Сильный ветер рассеивает туман. В противном случае туман длится до тех пор, пока Колдрюм снова не использует это действие в логове или пока не умрет. Существа, находящиеся в тумане, имеют недостаток при бросках на спасброски конституции, чтобы сохранить концентрацию.",
	"Jagged ice shards fall from the sky, striking up to six creatures underneath that Coldryum can see within 120 feet of him. He makes one ranged attack roll (+14 to hit)against each target. On a hit, the target takes 10 ({@damage 3d6})piercing damage.": "Зазубренные осколки льда падают с неба, поражая до шести существ, находящихся под ними, которых Колдрюм может видеть в радиусе 120 футов от себя. Он делает один бросок атаки (+14 к попаданию) против каждой цели. При попадании цель получает 10 ({@damage 3d6}) колющих повреждений.",
	"Coldryum creates an opaque wall of ice on a solid surface he can see within 120 feet of it. The wall can be up to 30 feet long, 30 feet high, and 1 foot thick. When the wall appears, each creature within its area is pushed 5 feet out of the wall's space; appearing on whichever side of the wall he wants. Each 10-foot section of the wall has AC 5,30 hit points, vulnerability to fire damage, and immunity to acid, cold, necrotic, poison, and psychic damage. The wall disappears when Coldryum uses this lair action again or when he dies.": "Coldryum создает непрозрачную стену льда на твердой поверхности, которую он может видеть в радиусе 120 футов от нее. Стена может достигать 30 футов в длину, 30 футов в высоту и 1 фута в толщину. Когда стена появляется, каждое существо, находящееся в ее области, отталкивается на 5 футов из пространства стены и появляется с той стороны стены, с какой захочет. Каждая 10-футовая секция стены имеет AC 5, 30 хит-поинтов, уязвимость к огню и иммунитет к кислоте, холоду, некротическим, ядовитым и психическим повреждениям. Стена исчезает, когда Колдрюм снова использует это действие в логове или когда умирает.",
	"The earth quakes under Magnamanus' presence, as if under the effects of the {@spell earthquake} spell. The effects last until the next initiative count 20 or until Magnamanus dies.": "Земля дрожит под присутствием Магнамануса, словно под действием заклинания {@spell earthquake}. Эффект длится до следующего подсчета инициативы 20 или до смерти Магнамануса.",
	"Gravity strengthens under the will of the Dragon Tyrant.All creatures of his choice that he can see within 1 mile must make a DC {@dc 27} Charisma saving throw or have their speed reduced by half until Magnamanus uses another lair action or he dies.": "Все существа по его выбору, которых он может видеть в радиусе 1 мили, должны сделать бросок на спасение по Харизме DC {@dc 27} или их скорость уменьшится вдвое, пока Магнаманус не использует другое действие в логове или не умрет.",
	"Magnamanus casts the {@spell command} spell on every creature of his choice he can see (save DC {@dc 27}). He issues the same command to all the targets.": "Магнаманус накладывает заклинание {@spell command} на всех существ по своему выбору, которых он может видеть (спасение DC {@dc 27}). Он отдает одну и ту же команду всем целям.",
	"Poisonous gases erupt from underneath, covering a 15-feet-radius area centered on four points that Noxia, Mistress of Venom can see within 120 feet of her until initiative count 20 on the next round. No creature inside the area can regain hit points until the effect ends.": "Ядовитые газы извергаются из-под земли, покрывая область радиусом 15 футов с центром в четырех точках, которые Ноксия, Владычица Яда, может видеть в радиусе 120 футов от себя до счета инициативы 20 в следующем раунде. Ни одно существо, находящееся в этой области, не может восстановить хит-пойнты до окончания эффекта.",
	"Noxia, Mistress of Venom casts the {@spell Tasha's Caustic Brew|TCE} spell (save DC {@dc 23}), creating three lines instead of one. Noxia doesn't need to concentrate on the spells, which end on initiative count 20 of the next round.": "Noxia, Mistress of Venom произносит заклинание {@spell Tasha's Caustic Brew|TCE} (спасбросок DC {@dc 23}), создавая три линии вместо одной. Ноксии не нужно концентрироваться на заклинаниях, которые заканчиваются на счетчике инициативы 20 следующего раунда.",
	"Noxia, Mistress of Venom casts the {@spell Stinking Cloud|PHB} spell(save DC {@dc 23}), centered on a point she can see within 120 feet from her. Noxia doesn't need to concentrate on the spell, which end on initiative count 20 of the next round.": "Ноксия, Владычица Яда, произносит заклинание {@spell Stinking Cloud|PHB} (спасбросок DC {@dc 23}), сосредоточенное на точке, которую она видит в радиусе 120 футов от себя. Ноксии не нужно концентрироваться на заклинании, которое заканчивается на счетчике инициативы 20 следующего раунда.",
	"Pools of water in the lair surge outward in a grasping tide.Any creature within 20 feet of such a pool must succeed on a DC {@dc 22} Strength saving throw or be pulled up to 20 feet into the water and knocked prone.": "Любое существо в радиусе 20 футов от такого водоема должно успешно выполнить бросок на спасение силы DC {@dc 22} или его затягивает в воду на 20 футов и валит наземь.",
	"Water within 120 feet of any of Slithrae's heads becomes dark until initiative count 20 of the next round. A creature with darkvision can't see through the water, and light can't illuminate it.": "Вода в радиусе 120 футов от головы любого из Слитрей становится темной до счета инициативы 20 следующего раунда. Существо с темным зрением не может видеть сквозь воду, а свет не может ее осветить.",
	"Slithrae summons {@dice 1d4} Enormous Tentacles, which areElementals instead of Beast. These tentacles have 20 hit points and have their speed reduced to 0. These creatures act on Slithrae's turn and obey her orders.": "Слитрэй вызывает {@dice 1d4} Огромные щупальца, которые являются элементалями, а не зверями. Эти щупальца имеют 20 хит-поинтов, а их скорость снижена до 0. Эти существа действуют в ход Слитрэй и подчиняются ее приказам.",
	"Umbrazar causes up to six ({@dice 1d6}) corpses within the lair to rise as {@creature skeleton}s, {@creature zombie}s, or {@creature ghoul}s. These undead obey his telepathic commands, which can reach anywhere in the lair.": "Умбразар заставляет до шести ({@dice 1d6}) трупов в логове подниматься в виде {@creature skeleton}ов, {@creature zombie}ов или {@creature ghoul}ов. Эта нежить подчиняется его телепатическим командам, которые могут достигать любого места в логове.",
	"Umbrazar causes skeletal arms to rise from an area on the ground in a 20-foot square that he can see. They last until the next initiative count 20. Each creature in that area when the arms appear must succeed on a DC {@dc 23} Strength saving throw or be restrained until the arms disappear or until Umbrazar releases their grasp (no action required).": "Умбразар заставляет скелетные руки подняться из области на земле в 20-футовом квадрате, который он может видеть. Они действуют до следующего счета инициативы 20. Каждое существо, находящееся в этой области в момент появления рук, должно успешно выполнить бросок на спасбросок силы DC {@dc 23} или быть скованным, пока руки не исчезнут или пока Умбразар не ослабит хватку (действие не требуется).",
	"Umbrazar targets one creature it can see within 30 feet of it. A crackling cord of negative energy tethers Umbrazarto the target. Whenever Umbrazar takes damage, the target must make a DC {@dc 22} Constitution saving throw. On a failed save, Umbrazar takes half the damage (rounded down), and the target takes the remaining damage. This tether lasts until initiative count 20 on the next round or until the creature is further than 60 feet from Umbrazar.": "Умбразар выбирает в качестве цели одно существо, которое видит в радиусе 30 футов от себя. Трещащий шнур негативной энергии связывает Умбразара с целью. Каждый раз, когда Умбразар получает урон, цель должна сделать бросок на спасбросок по конституции DC {@dc 22}. Если бросок провален, Умбразар получает половину урона (округлите вниз), а цель получает оставшийся урон. Эта связь длится до счета инициативы 20 в следующем раунде или пока существо не окажется дальше 60 футов от Умбразара.",
	"Umbrazar casts the darkness spell four times at its lowest level, targeting different areas with the spell. Umbrazar doesn't need to concentrate on the spells, which end on initiative count 20 of the next round.": "Умбразар четыре раза произносит заклинание тьмы на самом низком уровне, нацеливая заклинание на разные области. Умбразару не нужно концентрироваться на заклинаниях, которые заканчиваются на счетчике инициативы 20 следующего раунда.",
	"Zhao Leng controls the winds around him to trap his enemies. He casts the {@spell whirlwind|XGE} spell, without requiring concentration. The spell ends at the next initiative count 20.": "Чжао Ленг управляет ветрами вокруг себя, чтобы заманить врагов в ловушку. Он произносит заклинание {@spell whirlwind|XGE}, не требующее концентрации. Действие заклинания заканчивается при следующем подсчете инициативы 20.",
	"Zhao Leng controls the surrounding air as an extension of himself. Each creature Zhao Leng designates must succeed at a DC {@dc 25} Constitution saving throw or be hoisted or flung {@dice 3d6 * 10} feet through the air. A creature smashed into a solid object or released in mid-air takes {@damage 1d6} bludgeoning damage for every 10 feet moved or fallen.": "Чжао Ленг управляет окружающим воздухом как своим продолжением. Каждое существо, на которое указывает Чжао Ленг, должно успешно выполнить бросок на спасбросок по конституции, равный DC {@dc 25}, или быть поднятым или брошенным на {@dice 3d6 * 10} футов по воздуху. Существо, врезавшееся в твердый предмет или выпущенное в воздух, получает {@damage 1d6} урона от удара за каждые 10 футов перемещения или падения.",
	"If Athrazor is reduced to 0 hit points, his current hit point total resets instead to 565 hit points his movement no longer provokes opportunity attacks and his attacks wound their target. For one minute, at the start of each of its turns, a wounded creature takes 1d6necrotic damage for each time its been wounded. It can then make a {@dc 15} Constitution saving throw, ending the effect of all wounds on itself on a success.Alternatively, the wounded creature, or a creature within5 feet of it, can use an action to make a {@dc 15} Wisdom(Medicine) check, ending the effect of such wounds on it on a success.": "Если Athrazor снижается до 0 хит-поинтов, его текущее количество хит-поинтов восстанавливается до 565 хит-поинтов, его движения больше не провоцируют атаки по возможности, а его атаки ранят цель. В течение одной минуты, в начале каждого своего хода, раненое существо получает 1d6некротического урона за каждый раз, когда оно было ранено. В качестве альтернативы раненое существо или существо в радиусе 5 футов от него может использовать действие, чтобы сделать проверку {@dc 15} Мудрости (Медицина), и в случае успеха эффект от таких ран прекратится.",
	"When Athrazor reduces a creature to 0 hit points with a melee attack on his turn, Athrazor can take a bonus action to move up to half his speed and make a claw attack.": "Когда в свой ход Атразор снижает количество хитовых очков существа до 0 при атаке в ближнем бою, Атразор может совершить бонусное действие, чтобы переместиться на половину своей скорости и совершить атаку когтями.",
	"Athrazor has advantage on saving throws against spells and other magical effects.": "Athrazor имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"If Athrazor fails a saving throw, he can choose to succeed instead.": "Если Атразор провалил бросок спасения, он может выбрать вместо него успех.",
	"Athrazor can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Атразор может использовать свое устрашающее присутствие. Затем он делает три атаки: одну укусом и две когтями.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}30 ({@damage 4d10 + 8}) piercing damage, plus 21 ({@damage 6d6}) fire damage.": "{@atk mw} {@hit 16} попадание, радиус действия 15 футов, одна цель. {@h}30 ({@damage 4d10 + 8}) колющего урона, плюс 21 ({@damage 6d6}) огненного урона.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}29 ({@damage 6d6 + 8}) slashing damage.": "{@atk mw} {@hit 16} попадание, радиус действия 10 футов, одна цель. {@h}29 ({@damage 6d6 + 8}) косой урон.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage. In addition, the target must succeed on a {@dc 24} Strength saving throw or either be pushed up to 15 feet away from Athrazor or be knocked {@condition prone}.": "{@atk mw} {@hit 16} попадание, радиус действия 20 футов, одна цель. {@h}17 ({@damage 2d8 + 8}) повреждений от удара. Кроме того, цель должна успешно выполнить бросок на спасбросок силы {@dc 24}, либо быть отброшена на расстояние до 15 футов от Атразора, либо быть сбита с ног {@condition prone}.",
	"Each creature of Athrazor's choice that is within 120 feet of him and aware of him must succeed on a {@dc 23} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if Athrazor is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Athrazor's Frightful Presence for the next 24 hours.": "Каждое существо по выбору Атразора, которое находится в радиусе 120 футов от него и знает о нем, должно успешно выполнить бросок на спасбросок {@dc 23} по Мудрости или испугаться на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, с недостатком, если Атразор находится в пределах прямой видимости, прекратив эффект на себя в случае успеха. Если бросок спасброска существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Страшному присутствию Атразора на следующие 24 часа.",
	"Athrazor exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage ona failed save, or half as much damage on a successful one.": "Атразор выдыхает огонь в конус диаметром 90 футов. Каждое существо в этой области должно сделать бросок на ловкость {@dc 24} и получить 91 ({@damage 26d6}) урон от огня при неудачном броске или вдвое меньше при удачном.",
	"Athrazor exhales smoke ina 90-foot cone. The smoke spreads around corners. It lasts for one minute or until strong wind disperses the fog. Creatures completely in the cloud are {@condition blinded} and can't be seen.": "Атразор выдыхает дым в конус диаметром 90 футов. Дым распространяется по углам. Он держится в течение одной минуты или пока сильный ветер не развеет туман. Существа, полностью попавшие в облако, теряют {@condition blinded} и не видны.",
	"When Athrazor takes damage, he makes one claw attack against a random creature within its reach.": "Когда Атразор получает урон, он делает одну атаку когтями против случайного существа в пределах досягаемости.",
	"Athrazor makes a Wisdom (Perception) check.": "Атразор делает проверку на мудрость (Восприятие).",
	"Athrazor moves up to his movement speed.": "Атразор передвигается со скоростью, равной его скорости передвижения.",
	"Athrazor makes a tail attack.": "Атразор делает атаку хвостом.",
	"Athrazor beats his wings.Each creature within 15 feet of him must succeed on a {@dc 24} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. Athrazor can then fly up to half his flying speed.": "Каждое существо в радиусе 15 футов от него должно успешно выполнить бросок на ловкость {@dc 24} или получить 15 ({@damage 2d6 + 8}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого Атразор может лететь со скоростью, равной половине его скорости полета.",
	"Athrazor creates a blast of heat within 60 feet of himself. Each creature in the area in physical contact with metal objects (for example, carrying metal weapons or wearing metal armor) takes 21 ({@damage 6d6}) fire damage. In addition, each creature in the area that isn't resistant or immune to fire damage must make a {@dc 25} Constitution saving throw or gain one level of {@condition exhaustion}.": "Атразор создает тепловой взрыв в радиусе 60 футов от себя. Каждое существо в этой области, находящееся в физическом контакте с металлическими предметами (например, носящее металлическое оружие или облаченное в металлическую броню), получает 21 ({@damage 6d6}) урон от огня. Кроме того, каждое существо в этой области, не обладающее сопротивлением или иммунитетом к огненному урону, должно сделать бросок на спасбросок {@dc 25} конституции или получить один уровень {@condition exhaustion}.",
	"Athrazor releases a volcanic fury that empowers him. Until the end of his next turn, all his attacks deal an extra 21 ({@damage 6d6}) fire damage. In addition, Athrazor can use an action to destroy any magical creation of force, disintegrating it.": "Атразор выпускает вулканическую ярость, которая придает ему силы. До конца следующего хода все его атаки наносят дополнительный 21 ({@damage 6d6}) урон огнем. Кроме того, Атразор может использовать действие, чтобы уничтожить любое магическое творение силы, дезинтегрировав его.",
	"Originating from the Ashen Volcano at the north of Imperia, the Lord of Cinder Athrazor is the youngest and most vicious of all the DragonOverlords. Eager to prove himself in battle against anyone, it was him who caused the most havoc in the first attack of the Overlords against the city of Imperia.": "Выходец из Пепельного вулкана на севере Империи, Владыка Золы Атразор - самый молодой и самый злобный из всех Владык Драконов. Стремясь проявить себя в бою против любого, именно он вызвал наибольший хаос во время первого нападения Повелителей на город Империю.",
	"Violent and short tempered, Athrazor enjoys the danger of battle more than any of his brethren, launching himself towards his prey and striking with speed and rage, wounding his enemies and overpowering them with his fiery breath.Though no mortal has yet proven to be his match in the fray of combat, those few who have pushed him far enough have seen his wrath explode, increasing his speed and savagery even further.": "Жестокий и вспыльчивый, Атразор наслаждается опасностью битвы больше, чем любой из его собратьев, бросаясь на добычу и нанося удары со скоростью и яростью, раня своих врагов и подавляя их своим огненным дыханием. Хотя ни один смертный еще не доказал, что может сравниться с ним в схватке, те немногие, кто завел его достаточно далеко, видели, как его гнев взрывается, еще больше увеличивая его скорость и жестокость.",
	"His hot temper, however, has brought him conflict with the other Overlords, whom, with the exception of Magnamanus the Tyrant, he sees as inferior to him. His hatred towards some of the Overlords, like the Emperor of the Skies ZhaoLeng with whom he constantly fights for dominion over the skies, and his despise towards the Undying ShadowUmbrazar, whom he considers a coward reliant on cheap tricks, is well known by the other dragons.": "Однако его вспыльчивый характер привел к конфликту с другими Владыками, которых, за исключением тирана Магнамануса, он считает ниже себя. Его ненависть к некоторым Владыкам, таким как Император Неба ЧжаоЛэн, с которым он постоянно борется за господство в небе, и его презрение к Беспредельной Тени Умбразару, которого он считает трусом, полагающимся на дешевые трюки, хорошо известны другим драконам.",
	"Despite his young age though, Athrazor is one of the strongest Dragon Overlords, keeping pace with the Emperor of the Skies and shadowed only by the might of the DragonTyrant. Volcanoes erupting under his mere presence, his power has made the rest of the Overlords constantly keep an eye on his actions, his unpredictability and impulsiveness always a factor to consider. Constantly flying through the city in search of violence, no one enjoys the Hunting Game more that the Lord of Cinder, Athrazor.": "Несмотря на свой юный возраст, Атразор является одним из сильнейших Повелителей Драконов, не отставая от Императора Неба и уступая лишь могуществу Дракона-Тирана. Вулканы извергаются от одного его присутствия, его сила заставляет остальных Владык постоянно следить за его действиями, его непредсказуемость и импульсивность всегда являются фактором, который нужно учитывать. Постоянно летая по городу в поисках насилия, никто так не наслаждается охотой, как владыка Синдера Атразор.",
	"Coldryum wields an {@item orb of dragonkind|DMG} and wears a {@item ring of winter|ToA}.": "Колдрюм владеет {@item orb of dragonkind|DMG} и носит {@item ring of winter|ToA}.",
	"If Coldryum is reduced to 0 hit points, his current hit point total instead resets to 490 hit points, he casts the {@spell armor of agathys|PHB} spell on himself as a 9th level spell and while he has at least 1 hit point, each creature within 10 feet of him takes {@damage 15} cold damage at the start of each of his turns.": "Если Колдрюм снижается до 0 хит-поинтов, его текущее количество хит-поинтов восстанавливается до 490 хит-поинтов, он накладывает на себя заклинание {@spell armor of agathys|PHB} как заклинание 9-го уровня, и пока у него есть хотя бы 1 хит-поинт, каждое существо в радиусе 10 футов от него получает {@damage 15} урона холодом в начале каждого своего хода.",
	"While Coldryum is under direct sunlight,creatures that can see him have disadvantage on attack rolls against him. In addition, once per round, wheneverColdryum would take at least 10 radiant damage, all creatures within 30 feet of him must make a {@dc 24}Constitution saving throw, taking 42 ({@dice 12d6}) radiant damage and being {@condition blinded} until the end of their next turnon a failed save. On a successful save, they take half as much damage and aren't {@condition blinded}.": "Пока Колдрюм находится под прямыми солнечными лучами, существа, которые могут его видеть, имеют недостаток при бросках атаки против него. Кроме того, раз в раунд, когда Колдрюм получает не менее 10 единиц лучевого урона, все существа в радиусе 30 футов от него должны сделать бросок на спасбросок конституции {@dc 24}, при неудачном броске они получают 42 ({@dice 12d6}) единиц лучевого урона и становятся {@condition blinded} до конца следующего хода. При успешном спасброске они получают вдвое меньше урона и не получают {@condition blinded}.",
	"Coldryum has advantage on saving throws against spells and other magical effects.": "Колдриум имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"If Coldryum fails a saving throw, he can choose to succeed instead.": "Если Колдриум проваливает бросок спасения, он может выбрать вместо него успех.",
	"Coldryum can use his Frightful Presence. He then makes three attacks: one with its bite and two with its claws.": "Колдрюм может использовать свое устрашающее присутствие. Затем он совершает три атаки: одну укусом и две когтями.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}30 ({@damage 4d10 + 8}) piercing damage, plus 18 ({@damage 4d8}) cold damage.": "{@atk mw} {@hit 16} попадание, радиус действия 10 футов, одна цель. {@h}30 ({@damage 4d10 + 8}) колющих повреждений, плюс 18 ({@damage 4d8}) повреждений холодом.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage.": "{@atk mw} {@hit 16} попадание, радиус действия 10 футов, одна цель. {@h}22 ({@damage 4d6 + 8}) косой урон.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage and the target must succeed on a {@dc 24} Strength saving throw or be pushed up to 15 feet away from Coldryum or be knocked {@condition prone}.": "{@atk mw} {@hit 16} попадание, радиус действия 20 футов, одна цель. {@h}17 ({@damage 2d8 + 8}) урон от удара, и цель должна успешно выполнить бросок на спасение {@dc 24} силы или быть отброшена на расстояние до 15 футов от Колдриума, или быть сбита с ног {@condition prone}.",
	"Each creature of Coldryum's choice that is within 120 feet of him and aware of it must succeed on a {@dc 22} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Coldryum's Frightful Presence for the next 24hours.": "Каждое существо по выбору Колдриума, находящееся в пределах 120 футов от него и знающее об этом, должно успешно выполнить бросок на спасбросок по Мудрости {@dc 22} или испугаться на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска существа успешен или эффект заканчивается для него, существо получает иммунитет к \"Страшному присутствию Колдриума\" на следующие 24 часа.",
	"Coldryum exhales an icy blast in a 90-foot cone. Each creature in that area must make a{@dc 24} Dexterity saving throw, taking 84 ({@dice 24d6}) cold damage and having their speed halved until the end of their next turn on a failed save, or half as much damage and not having their speed reduced on a successful one.": "Coldryum выдыхает ледяную струю в конус диаметром 90 футов. Каждое существо в этой области должно сделать бросок на ловкость и получить 84 ({@dice 24d6}) урона холодом и снизить скорость вдвое до конца следующего хода при неудачном броске, или вдвое меньше урона и не снизить скорость при удачном броске.",
	"Coldryum freezes a Huge or smaller creature he can see within 60 feet of him. The target must make a {@dc 24} Constitution saving throw or be imprisoned by a block of ice. A trapped creature is stunned, has total cover against attacks and other effects outside the block, and takes 35 ({@damage 10d6}) cold damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, freeing itself on a success. The creature is also freed if the block is destroyed, which is a Huge object with AC 20, 50 hit points, and immunity to poison and psychic damage.": "Колдриум замораживает огромное или меньшее существо, которое он видит в радиусе 60 футов от себя. Цель должна сделать бросок на спасбросок конституции {@dc 24} или быть заключенной в глыбу льда. Запертое существо оглушено, полностью защищено от атак и других эффектов вне блока и получает 35 ({@damage 10d6}) урона холодом в начале каждого своего хода. Существо может повторить бросок спасброска в конце каждого своего хода, освобождаясь при успехе. Существо также освобождается, если блок разрушен, и превращается в огромный объект с AC 20, 50 хит-поинтами и иммунитетом к яду и психическому урону.",
	"When Coldryum is hit by an attack, he gains10 temporary hit points. If the attack reduces the temporary hit points to 0, each creature within 5 feet ofColdryum takes 18 ({@damage 4d8}) cold damage.": "Когда Колдрюм поражен атакой, он получает 10 временных очков хита. Если атака уменьшает временные очки попадания до 0, каждое существо в радиусе 5 футов от Колдриума получает 18 ({@damage 4d8}) повреждений холодом.",
	"Coldryum makes a Wisdom (Perception) check.": "Колдриум делает проверку Мудрости (Восприятие).",
	"Coldryum makes a tail attack.": "Колдриум делает атаку хвостом.",
	"Coldryum beats his wings.Each creature within 15 feet of him must succeed on a{@dc 24} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. Coldryum can then fly up to half his flying speed.": "Все существа в радиусе 15 футов от него должны успешно выполнить бросок на ловкость или получить 15 ({@damage 2d6 + 8}) повреждений от удара и быть сбитыми с ног {@condition prone}. После этого Колдриум может лететь со скоростью, равной половине его скорости полета.",
	"Coldryum summons ice spikes from the ground. All creatures on the ground of his choice within 120 feet of him must make a {@dc 24}Dexterity saving throw. On a failed save, the creature takes 27 ({@damage 6d8}) piercing damage and is {@condition restrained} by being impaled on the spike. A creature can use an action to remove itself (or a creature it can reach) from the spike, ending the condition.": "Колдрюм вызывает из земли ледяные шипы. Все существа на земле по его выбору в радиусе 120 футов от него должны сделать бросок на ловкость {@dc 24}. Если спасбросок провален, существо получает 27 ({@damage 6d8}) колющих повреждений и {@condition restrained}, будучи насаженным на шип. Существо может использовать действие, чтобы снять себя (или существо, до которого оно может дотянуться) с шипа, прекратив состояние.",
	"Coming from the Icy Pillars at the south of the continent, the Crystal Nightmare Coldryum is the quietest and most tranquil of all the DragonOverlords. Be it his serious and observant demeanor or his natural connection to the ancient element of ice, Coldryum never acts before assessing the situation at hand, knowing best when to take advantage of a situation.": "Пришедший с Ледяных столбов на юге континента, Кристальный Кошмар Колдрюм - самый тихий и спокойный из всех Повелителей Драконов. Будь то его серьезная и наблюдательная манера поведения или природная связь с древней стихией льда, Колдрюм никогда не действует прежде, чем оценит ситуацию, и лучше всего знает, когда можно воспользоваться ситуацией.",
	"However, beneath his calmly presence hides great ambition. The most greedy Overlord, Coldryum exploited the chaos provoked by the attack to steal all he could find in the ruins of the crumbling city. With mountains of gold and piles of magical items in his claws, the Crystal Nightmare knew that the Hunting Games would be the perfect opportunity to increase his riches. It was him who convinced the otherDragon Overlords that the Hunting Games should be repeated every 100 years, giving the Imperians enough time to recover, to once again gather treasure for his grasp.": "Однако под его спокойствием скрываются большие амбиции. Самый жадный Повелитель, Колдрюм воспользовался хаосом, вызванным нападением, чтобы украсть все, что он мог найти в руинах разрушенного города. Держа в когтях горы золота и груды магических предметов, Хрустальный Кошмар знал, что Охотничьи игры станут прекрасной возможностью приумножить его богатства. Именно он убедил других Владык Драконов, что Охотничьи игры следует повторять каждые 100 лет, давая имперцам достаточно времени на восстановление, чтобы снова собрать сокровища для своего захвата.",
	"When it comes to dealing with the rest of the Overlords,however, Coldryum usually opts for a low profile approach.While sharing his amusement with the champions with theUndying Shadow, Umbrazar, with whom he has an uneasy alliance, the Crystal Nightmare avoids treating with the rest of the Overlords, especially when it comes to the Terror of the Depths Slithrae and Athrazor, Lord of Cinder, whom he considers nothing more than savages.": "Однако когда дело доходит до общения с остальными Повелителями, Колдрюм обычно предпочитает не привлекать к себе внимания. Разделяя свои забавы с поборниками Неумолимой Тени, Умбразаром, с которым у него непростой союз, Кристальный Кошмар избегает общения с остальными Повелителями, особенно когда речь заходит об Ужасе Глубин Слитрее и Атразоре, Повелителе Золы, которых он считает не более чем дикарями.",
	"Thus, while most of the Overlords enjoy themselves wreaking havoc throughout the city and battling against the champions of other planes, Coldryum employs his time assaulting any structure that may contain loot worth taking.However, when battle comes to him, none can withstand his power over ice and cold. Knowing that any adventurers brought to Imperia would surely bring with them relics of other lands, the Crystal Nightmare eagerly awaits any opportunity to face the mortal champions in combat and claim their possessions for himself.": "Поэтому, пока большинство Владык развлекаются тем, что сеют хаос по всему городу и сражаются с чемпионами других планет, Колдрюм проводит свое время, нападая на любые строения, в которых может находиться добыча, достойная захвата. Однако, когда он вступает в битву, никто не может противостоять его власти льда и холода. Зная, что любые искатели приключений, пришедшие в Империю, непременно принесут с собой реликвии других земель, Хрустальный Кошмар с нетерпением ждет любой возможности сразиться со смертными чемпионами в бою и забрать их владения себе.",
	"If Magnamanus is reduced to 0hit points, he doesn't die or fall {@condition unconscious}. Instead, here gains 750 hit points. In addition, he gains the benefits of the {@spell primordial ward|XGE} spell for one hour, without requiring concentration. Finally, the area affected by his Thunderous Roar acts as an antimagic field for one hour.": "Если Магнаманус снижается до 0 хит-пойнтов, он не умирает и не падает {@condition unconscious}. Вместо этого он получает 750 очков здоровья. Кроме того, он получает преимущества заклинания {@spell primordial ward|XGE} на один час, не требующего концентрации. Наконец, область, пораженная его Громовым ревом, действует как антимагическое поле в течение часа.",
	"Magnamanus has advantage on saving throws against spells and other magical effects,and any creature that makes a spell attack against him has disadvantage on the attack roll.": "Магнаманус имеет преимущество при бросках спасения против заклинаний и других магических эффектов, а любое существо, которое атакует его заклинанием, имеет недостаток при броске атаки.",
	"If Magnamanus fails a saving throw, he can choose to succeed instead.": "Если Магнаманус проваливает бросок спасения, он может выбрать вместо него успех.",
	"Magnamanus deals double damage to objects and structures.": "Магнаманус наносит двойной урон предметам и строениям.",
	"Magnamanus can use his Frightful Presence or Presence of the Dragon Tyrant. It then makes five attacks: one with its bite, three with its claws and one with its tail.": "Магнаманус может использовать свое устрашающее присутствие или присутствие тирана-дракона. Затем он совершает пять атак: одну - укусом, три - когтями и одну - хвостом.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}36 ({@damage 4d12 + 10}) piercing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 20}). Until this grapple ends, the target is {@condition restrained}, and Magnamanuscan't bite another target.": "{@atk mw} {@hit 19} попадание, радиус действия 10 футов, одна цель. {@h}36 ({@damage 4d12 + 10}) колющего урона. Если цель - существо, то {@condition grappled} (побег {@dc 20}). Пока захват не закончится, цель получает {@condition restrained}, и Магнаманус не может укусить другую цель.",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}28 ({@damage 4d8 + 10}) slashing damage.": "{@atk mw} {@hit 19} попадание, радиус действия 15 футов, одна цель. {@h}28 ({@damage 4d8 + 10}) косой урон.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}24 ({@damage 4d6 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 27} Strength saving throw or either be pushed up to 15 feet away from Magnamanus or be knocked {@condition prone}.": "{@atk mw} {@hit 19} попадание, радиус действия 20 футов, одна цель. {@h}24 ({@damage 4d6 + 10}) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 27}, либо быть отброшенным на расстояние до 15 футов от Магнамануса, либо быть сбитым с ног {@condition prone}.",
	"Each creature of Magnamanus' choice that is within 300 feet of him and aware of him must succeed on a {@dc 27} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage ifMagnamanus is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Magnamanus' Frightful Presence for the next24 hours.": "Каждое существо по выбору Магнамануса, находящееся в радиусе 300 футов от него и знающее о нем, должно успешно выполнить бросок на спасбросок по Мудрости {@dc 27} или испугаться на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, с недостатком, если Магнаманус находится в пределах прямой видимости, и прекратить эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится невосприимчивым к \"Страшному присутствию\" Магнамануса на следующие 24 часа.",
	"Each creature ofMagnamanus' choice that is within 1 mile of him and aware of him must succeed on a {@dc 27} Wisdom saving throw or be affected by his presence. A creature affected this way has its flying speed (if any) reduced to 0 feet,and cannot use spells or items to fly. This effect lasts until the end of the creature's next turn. An airborne creature affected this way is violently pulled to the ground, taking fall damage.": "Каждое существо по выбору Магнамануса, которое находится в радиусе 1 мили от него и знает о нем, должно успешно пройти {@dc 27} бросок на спасение по Мудрости или быть затронутым его присутствием. У существа, попавшего под это воздействие, скорость полета (если таковая имеется) снижается до 0 футов, и оно не может использовать заклинания или предметы для полета. Этот эффект длится до конца следующего хода существа. Существо, находящееся в воздухе и пораженное таким образом, с силой притягивается к земле, получая урон от падения.",
	"Magnamanus roars with thunderous force, wreaking havoc in a 300-foot cone.Each creature in that area must make a {@dc 27}Constitution saving throw. On a failed save, a creature takes 91 ({@damage 26d6}) thunder damage and is {@condition deafened}. A creature {@condition deafened} this way is {@condition paralyzed}. On a successful save, a creature takes half as much damage and isn't deafened. A {@condition deafened} creature can repeat its saving throw at the end of each of its turns, ending the effect on itself on a success.": "Магнаманус ревет с громовой силой, сея хаос в радиусе 300 футов. Каждое существо в этой области должно сделать бросок на спасение {@dc 27} конституции. При неудачном спасброске существо получает 91 ({@damage 26d6}) урон громом и становится {@condition deafened}. Существо {@condition deafened}, попавшее таким образом, становится {@condition paralyzed}. При успешном спасброске существо получает вдвое меньше урона и не оглушается. Существо {@condition deafened} может повторить свой бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе.",
	"Magnanamus, Dragon Tyrant casts the {@spell Meteor Swarm|PHB} spell (save {@dc 27}), dealing bludgeoning damage instead of fire damage. The affected area then becomes difficult terrain.": "Магнанамус, тиран драконов, применяет заклинание {@spell Meteor Swarm|PHB} (спасбросок {@dc 27}), наносящее урон от удара вместо урона от огня. После этого пораженная область становится труднопроходимой.",
	"Magnamanus makes a Wisdom (Perception)check.": "Магнаманус делает проверку мудрости (Восприятие).",
	"Magnamanus makes a claw or tail attack.": "Магнаманус делает атаку когтями или хвостом.",
	"Magnamanus strikes the ground, triggering an earth tremor. All other creatures on the ground within 60 feet of him must succeed on a{@dc 27} Strength saving throw or be knocked {@condition prone}.": "Магнаманус ударяет по земле, вызывая сотрясение земли. Все другие существа, находящиеся на земле в радиусе 60 футов от него, должны успешно выполнить бросок на спасбросок силы {@dc 27} или быть сбиты с ног {@condition prone}.",
	"Magnamanus ends all magic around him with his sheer will. He casts {@spell dispel magic|PHB}, targeting any number of creatures or magical effects he can see within 120 feet and ignoring immunity to the {@spell dispel magic|PHB} spell.": "Магнаманус уничтожает всю магию вокруг себя силой своей воли. Он накладывает заклинание {@spell dispel magic|PHB} на любое количество существ или магических эффектов, которых он может видеть в радиусе 120 футов, игнорируя иммунитет к заклинанию {@spell dispel magic|PHB}.",
	"Mightiest of all the Dragon Overlords and ruler of the Mountains at World's End,northeast of the city of Imperia, theDragon Tyrant Magnamanus is power made flesh. Towering above all creatures in the world and exerting his imposing presence above all, legends from ancient times already recognized Magnamanus as nothing short of a deity, the first dragon of the plane and the most powerful creature alive.": "Могущественнейший из всех Владык Драконов и правитель гор на Краю Мира, к северо-востоку от города Империя, дракон-тиран Магнаманус - это сила во плоти. Возвышаясь над всеми существами в мире и возвышаясь над всеми своим внушительным присутствием, легенды древних времен уже признали Магнамануса не иначе как божеством, первым драконом планеты и самым могущественным существом из всех живущих.",
	"No matter his origins, one thing is for certain: all the Overlords acknowledge Magnamanus as the strongest and pseudo-leader of the group. He was the first to attack Imperia after the mortals' invasion of his lands, as punishment for their hubris. In his eyes, only he was worthy of expanding his domain across the land; the fact that he'd allowed the rest of his brethren to take territories of their own was merely due to them belonging to his kin. As the Dragon Tyrant, those he considered worthy deserved such recognition, and the Overlords represented the pinnacle of dragonkin, inferior only to himself.": "Независимо от его происхождения, одно можно сказать наверняка: все Владыки признают Магнамануса сильнейшим и псевдо-лидером группы. Он первым напал на Империю после вторжения смертных на его земли в наказание за их высокомерие. В его глазах только он был достоин расширить свои владения по всей земле; тот факт, что он позволил остальным своим собратьям захватить собственные территории, объяснялся лишь тем, что они принадлежали к его роду. Как тиран драконов, те, кого он считал достойными, заслуживали такого признания, а Владыки представляли собой вершину драконьего рода, уступая лишь ему самому.",
	"Thus, when such measly creatures dared tread into his lands, Magnamanus took it upon himself to show those insolent mortals their place in this world. The few survivors of the first Hunting Games tell of a thunderous roar heard across all the continent, heralding the doom of their civilization. Not long after, the Overlords appeared in the city of Imperia, as if rallying under the will of the Dragon Tyrant.Even with all their knowledge, grand armies, powerful weapons and mighty Champions, the kingdom fell under the might of the Overlords.": "Поэтому, когда такие жалкие существа осмелились ступить на его земли, Магнаманус решил показать этим наглым смертным их место в этом мире. Немногие выжившие после первых Охотничьих игр рассказывают о громовом реве, раздавшемся по всему континенту и предвещавшем гибель их цивилизации. Вскоре после этого Владыки появились в городе Империя, словно объединившись по воле тирана-дракона. Даже со всеми своими знаниями, огромными армиями, мощным оружием и могучими чемпионами королевство пало под натиском Владык.",
	"However, Magnamanus knew that the mortals' nature would eventually lead them back to him, thirsty for revenge.The Crystal Nightmare's proposal of creating the HuntingGames served the purpose of not only entertaining his fellowOverlords, but most importantly, remember the citizens ofImperia their place: beneath them, beneath him.": "Однако Магнаманус знал, что природа смертных в конечном итоге приведет их обратно к нему, жаждущему мести. Предложение Кристального Кошмара о создании Охотничьих игр служило не только для развлечения его коллег-надзирателей, но и, что самое главное, для того, чтобы напомнить жителям Империи их место: ниже их, ниже его.",
	"Since then, the Dragon Tyrant has been the one to announce the beginning of each century's Hunting Games,watching as the Overlords brought chaos to the city and battled against the Champions of other lands. Yet, in all seven iterations of the game, no group has ever faced theTyrant, whose power is only remembered through the stories of his first rampage.": "С тех пор Тиран-Дракон объявляет о начале Охотничьих игр каждого столетия, наблюдая за тем, как Владыки вносят хаос в город и сражаются с Чемпионами других земель. Однако за все семь итераций игры ни одна группа так и не столкнулась с Тираном, о силе которого помнят лишь рассказы о его первом буйстве.",
	"However, the Dragon Tyrant has earned his title, with allOverlords recognizing him and evading any conflict with him.Even with Athrazor's and Zhao Leng's wishes to over throw him, Slithrae's mission of bringing all the plane under the ocean and Umbrazar's continuous scheming, none dare oppose the monster whose mere existence breaks the land,whose mere presence has gravity act at his command, whose every will can end magic with but a thought. The DragonTyrant thus awaits, watching as the mortals' hope forever wanes, waiting for those foolish enough to dare face him.": "Даже несмотря на желание Атразора и Чжао Ленга сбросить его, на миссию Слитрэя по переводу всех самолетов под океан и на постоянные интриги Умбразара, никто не осмеливается противостоять монстру, чье существование разрушает землю, чье присутствие заставляет гравитацию действовать по его приказу, чья любая воля может положить конец магии одной лишь мыслью. Дракон-Тиран ждет, наблюдая за тем, как надежда смертных навсегда угасает, ждет тех, кто достаточно глуп, чтобы осмелиться встретиться с ним лицом к лицу.",
	"If Noxia would be reduced to 0 hit points,her hit point total instead resets to 510 hit points, and for one hour, at the start of her turn, all poisoned creatures within 30 feet of her take 21 ({@dice 6d6}) poison damage. Noxia gains temporary hit points equal to the damage dealt.": "Если Ноксия уменьшилась бы до 0 хит-поинтов, то вместо этого ее общее количество хит-поинтов восстанавливается до 510, и в течение часа в начале ее хода все отравленные существа в радиусе 30 футов от нее получают 21 ({@dice 6d6}) урон ядом. Ноксия получает временные хит-пойнты, равные нанесенному урону.",
	"Damage dealt by Noxia ignores resistance to poison damage and treats immunity to poison damage as resistance. In addition, if Noxia forces a saving throw on a creature against the poisoned condition, the creature has disadvantage on the saving throw. A creature with immunity to the condition instead has advantage on the saving throw.": "Урон, наносимый Ноксией, игнорирует сопротивление урону от яда и рассматривает иммунитет к урону от яда как сопротивление. Кроме того, если Ноксия заставляет существо сделать бросок спасброска против состояния отравления, существо получает недостаток при броске спасброска. Существо с иммунитетом к этому состоянию вместо этого имеет преимущество при броске спасброска.",
	"Noxia has advantage on saving throws against spells and other magical effect.": "Ноксия имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"If Noxia fails a saving throw, she can choose to succeed instead.": "Если Ноксия проваливает бросок спасения, она может выбрать вместо него успех.",
	"Noxia can use her Frightful Presence orPoisonous Armor. She then makes three attacks: one with her bite and two with her claws.": "Ноксия может использовать свое устрашающее присутствие или ядовитую броню. Затем она делает три атаки: одну укусом и две когтями.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}29 ({@damage 4d10 + 7}) piercing damage, plus 21 ({@damage 6d6}) poison damage and the target must make a {@dc 23} Constitution saving throw or be {@condition poisoned}.": "{@atk mw} {@hit 15} попадание, дальность 15 футов, одна цель. {@h}29 ({@damage 4d10 + 7}) колющего урона, плюс 21 ({@damage 6d6}) урона ядом, и цель должна сделать {@dc 23} бросок на спасение по конституции или быть {@condition poisoned}.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage, plus 21 ({@damage 6d6}) acid damage. Unless a creature avoids taking any of this acid damage, any armor worn by the creature takes a permanent -1 penalty to the AC it offers. The penalty worsens each time a target is subjected to this effect. If the penalty on an object drops to -5, the object is destroyed.": "{@atk mw} {@hit 15} попадание, радиус действия 10 футов, одна цель. {@h}14 ({@damage 2d6 + 7}) косых повреждений, плюс 21 ({@damage 6d6}) кислотных повреждений. Если существо не избегает получения этого кислотного урона, любая броня, надетая на нем, получает постоянный штраф -1 к AC, который она дает. Штраф увеличивается каждый раз, когда цель подвергается этому эффекту. Если штраф на предмете опускается до -5, предмет уничтожается.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage. In addition, the target must succeed on a {@dc 23} Strength saving throw or either be pushed up to 15 feet away.": "{@atk mw} {@hit 15} попадание, радиус действия 20 футов, одна цель. {@h}16 ({@damage 2d8 + 7}) повреждений от удара. Кроме того, цель должна успешно выполнить бросок на спасбросок силы {@dc 23} или быть отброшена на расстояние до 15 футов.",
	"Each creature of Noxia' choice that is within 120 feet of her and aware of her must succeed ona {@dc 23} Wisdom saving throw or become {@condition frightened} for1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if Noxia is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Noxia's Frightful Presence for the next 24 hours.": "Каждое существо по выбору Ноксии, которое находится в радиусе 120 футов от нее и знает о ней, должно успешно выполнить бросок спасброска на {@dc 23} Мудрость или стать {@condition frightened} на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, с недостатком, если Ноксия находится в пределах прямой видимости, и при успехе завершить эффект на себе. Если бросок спасброска существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Страшному присутствию Ноксии на следующие 24 часа.",
	"Noxia covers herself with gaseous poison. Until the end of her next turn, any creature that ends its turn within 10 feet of Noxia must succeed on a{@dc 23} Constitution saving throw or take 21 ({@dice 6d6})poison damage and be {@condition poisoned} until the end of the creature's next turn.": "Ноксия покрывает себя газообразным ядом. До конца ее следующего хода любое существо, закончившее свой ход в радиусе 10 футов от Ноксии, должно успешно выполнить бросок спасброска на {@dc 23} конституцию или получить 21 ({@dice 6d6}) урон ядом и быть {@condition poisoned} до конца следующего хода существа.",
	"Noxia exhales poisonous gas in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw, taking 77({@dice 22d6}) poison damage and becoming {@condition poisoned} on a failed save, or half as much damage and not becoming poisoned on a successful one.": "Ноксия выдыхает ядовитый газ в конусе диаметром 90 футов. Каждое существо в этой области должно сделать бросок спасброска на {@dc 23} конституцию, при неудачном броске оно получает 77({@dice 22d6}) урона ядом и становится {@condition poisoned}, при успешном броске - вдвое меньше урона и не отравляется.",
	"Whenever a melee weapon hits Noxia, she can use her reaction to corrode it with her acidic blood.After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed.": "Когда оружие ближнего боя попадает в Ноксию, она может использовать свою реакцию, чтобы разъесть его своей кислотной кровью. После нанесения урона оружие получает постоянный и кумулятивный штраф -1 к броскам урона. Если штраф опускается до -5, оружие уничтожается.",
	"Noxia moves up to her movement speed.": "Ноксия двигается со скоростью, равной ее скорости передвижения.",
	"Noxia makes a claw or tail attack.": "Ноксия делает атаку когтями или хвостом.",
	"Noxia beats her wings.Each creature within 15 feet of her must succeed on a{@dc 23} Dexterity saving throw or take 14 ({@dice 2d6 + 7})bludgeoning damage and be knocked {@condition prone}. Noxia can then fly up to half her flying speed.": "Ноксия бьет крыльями. Каждое существо в радиусе 15 футов от нее должно успешно выполнить бросок на ловкость или получить 14 ({@dice 2d6 + 7}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого Ноксия может лететь со скоростью, равной половине ее скорости полета.",
	"Noxia coalesces her venom into {@dice 1d4 + 2} venom spores, which are Large objects with 1 hit point, AC 10 and immunity to acid,poison and psychic damage. These spores appear at a point Noxia chooses within 120 feet of her and hover in their place. Any creature that ends its turn within 10 feet of a spore must succeed on a {@dc 23} Constitution saving throw or become {@condition poisoned}. If two spores are within 5feet of each other and one of them is destroyed, the remaining spore becomes an antidote spore. sharing the same stats as the venom spore. Any {@condition poisoned} creature that moves within 10 feet of an antidote spore has the condition end on itself.": "Ноксия собирает свой яд в {@dice 1d4 + 2} споры яда, которые представляют собой крупные объекты с 1 хит-пойнтом, AC 10 и иммунитетом к кислоте, яду и психическим повреждениям. Эти споры появляются в выбранной Ноксией точке в радиусе 120 футов от нее и зависают на месте. Любое существо, которое заканчивает свой ход в радиусе 10 футов от споры, должно успешно выполнить бросок на спасение {@dc 23} конституции или стать {@condition poisoned}. Если две споры находятся в пределах 5 футов друг от друга и одна из них уничтожена, оставшаяся спора становится спорой противоядия, имеющей те же характеристики, что и спора яда. На любое {@condition poisoned} существо, которое движется в радиусе 10 футов от споры противоядия, состояние заканчивается.",
	"Sovereign of the Dread Swamps at the southwest of Imperia, the Mistress of Venom Noxia is the most cruel and sadist member of the DragonOverlords. Even when remaining in her domains,she was already known throughout the continent as a monster who enjoyed watching as adventurers and explorers perished under the toxic gases of her lands.": "Владычица Страшных болот на юго-западе Империи, Владычица яда Ноксия - самый жестокий и садистский член Драконьих Владык. Даже оставаясь в своих владениях, она уже была известна на всем континенте как чудовище, с удовольствием наблюдающее за тем, как искатели приключений и исследователи гибнут под ядовитыми газами ее земель.",
	"However, when the mortals dared enter her Dread Swamp with the foolish intention of taking it for their kingdom, theMistress of Venom knew that it was time to show those inferior creatures the true meaning of pain. If the mortals were so eager to suffer under her venomous whim, then she would gladly take such gift to their beloved city.": "Однако когда смертные осмелились войти в ее Страшное болото с глупым намерением захватить его для своего королевства, Владычица Яда поняла, что настало время показать этим низшим существам истинное значение боли. Если смертные так хотели страдать по ее ядовитой прихоти, то она с радостью приняла бы такой подарок в их любимый город.",
	"Thousands fell under her poisonous breath, their skin peeling off their bodies and their lungs rotting in the presence of her venom, and all weapons and protections proved meaningless under her acidic claws, corroding everything in her way into oblivion. She wasn't interested in the meaningless treasures of the mortals like Coldryum, nordid she share Umbrazar or Zhao Leng's fascination with them; for her, mortals were only useful as long as they were suffering, serving as her entertainment.": "Тысячи людей пали под ее ядовитым дыханием, их кожа отслаивалась от тела, а легкие гнили в присутствии ее яда, и все оружие и средства защиты оказались бессмысленными под ее кислотными когтями, разъедающими все на своем пути до беспамятства. Ее не интересовали бессмысленные сокровища смертных вроде Колдриума, она не разделяла увлечения Умбразара или Чжао Ленга; для нее смертные были полезны лишь до тех пор, пока они страдали, служа ей развлечением.",
	"Thus, when the Hunting Game was proclaimed byMagnamanus, Noxia was most joyful. Now, every century, she would have the opportunity to not only see the pain of the weak retching under her poison, but to have the most powerful and brave heroes of other lands experience what true suffering is. Nothing brought her more satisfaction than the idea of having those brave champions, who'd already faced the dangers of their planes, fall under the power of her venom.": "Поэтому, когда Магнаманус провозгласил Охотничью Игру, Ноксия была очень рада. Теперь, каждый век, у нее будет возможность не только видеть боль слабых, изнывающих под ее ядом, но и заставлять самых сильных и храбрых героев других земель испытать, что такое настоящее страдание. Ничто не приносило ей большего удовлетворения, чем мысль о том, что эти храбрые чемпионы, которые уже столкнулись с опасностями на своих планетах, падут под действием ее яда.",
	"Now, the Mistress of Venom eagerly awaits every iteration of the Game, expectant to play with her victims. Slowly debilitating them through the stay in Imperia, having them watch as those they try to protect die under hes dreadful poison, Noxia enjoys nothing more that the slow spectacle of watching her prey slowly wither away and perish.": "Теперь Хозяйка Яда с нетерпением ждет каждой итерации Игры, ожидая возможности поиграть со своими жертвами. Медленно изнуряя их во время пребывания в Империи, заставляя их смотреть, как те, кого они пытаются защитить, умирают под действием ужасного яда, Ноксия не получает большего удовольствия, чем наблюдать за тем, как ее жертва медленно увядает и погибает.",
	"If Slithrae is reduced to 0 hit points,she doesn't die or fall {@condition unconscious}. Instead, her hit point total resets to 460 hit points and she gains three heads,which are Gargantuan creatures that appear in unoccupied spaces within 60 feet of her, sharing the same hit points. Whenever she takes an action, it can originate from any of her heads. While she has more than one head, Slithrae has advantage on saving throws against being {@condition blinded}, {@condition deafened}, {@condition stunned}, or knocked unconscious. Whenever Slithrae takes 50 or more damage in a single turn, one of her heads dies. If all her heads die, Slithrae dies. At the end of her turn, she grows two heads for each of her heads that died since her last turn. Slithrae regains 25 hit points for each head regrown in this way.": "Если у Слитрей уменьшается количество хит-поинтов до 0, она не умирает и не падает {@condition unconscious}. Вместо этого количество ее хит-поинтов восстанавливается до 460, и она обретает три головы - это гаргантюанские существа, которые появляются в незанятом пространстве в радиусе 60 футов от нее и имеют одинаковые хит-поинты. Когда бы она ни совершала действие, оно может исходить от любой из ее голов. Пока у нее больше одной головы, Слитрай имеет преимущество при бросках спасбросков против потери сознания {@condition blinded}, {@condition deafened}, {@condition stunned} или нокаута. Если за один ход Слитрэй получает 50 или более повреждений, одна из ее голов умирает. Если умирают все ее головы, умирает и Слитрай. В конце своего хода она отращивает по две головы за каждую голову, умершую после ее последнего хода. За каждую отращенную таким образом голову Слитрай восстанавливает 25 хит-пойнтов.",
	"For each head Slithrae has beyond one,she gets an extra reaction that can be used only to make opportunity attacks.": "За каждую голову Слитрей сверх одной, она получает дополнительную реакцию, которую можно использовать только для атак по возможности.",
	"Slithrae has advantage on saving throws against spells and other magical effect.": "Slithrae имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"If Slithrae fails a saving throw, she can choose to succeed instead.": "Если Слитрей проваливает бросок спасения, она может выбрать вместо него успех.",
	"Slithrae's spellcasting ability isCharisma (spell save {@dc 24}). She can innately cast the following spells, requiring no material components:": "Способность Слитрэй к заклинаниям - Харизма (спасение от заклинаний {@dc 24}). Она может накладывать следующие заклинания, не требующие материальных компонентов:",
	"Slithrae can use her Frightful Presence. She then makes as many bite attacks as she has heads and one tail attack, which she can replace with one use of Fling. She can replace any of her bite attacks with a water jet attack.": "Слитрэй может использовать свое устрашающее присутствие. Затем она наносит столько атак укусами, сколько у нее голов, и одну атаку хвостом, которую она может заменить одним использованием \"Броска\". Она может заменить любую из своих атак укусом на атаку водяной струей.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}29 ({@damage 4d10 + 7}) piercing damage, plus 18 ({@damage 4d8}) cold damage.": "{@atk mw} {@hit 14} попадание, радиус действия 15 футов, одна цель. {@h}29 ({@damage 4d10 + 7}) колющих повреждений, плюс 18 ({@damage 4d8}) повреждений холодом.",
	"{@atk rw} {@hit 14} to hit, range 120 ft., one target. {@h}28 ({@damage 8d6}) bludgeoning damage, and the target is knocked {@condition prone} if it fails a {@dc 22} Strength saving throw": "{@atk rw} {@hit 14} попадание, дальность 120 футов, одна цель. {@h}28 ({@damage 8d6}) колющего урона, и цель сбита с ног {@condition prone}, если она провалит бросок на спасение {@dc 22} силы.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}25 ({@damage 4d8 + 7}) bludgeoning damage. In addition, the target must succeed on a {@dc 22} Strength saving throw or be {@condition grappled} (escape {@dc 22}). Until this grapple ends, the target is {@condition restrained}. Slithrae can only grapple one target at the same time this way.": "{@atk mw} {@hit 14} попадание, радиус действия 20 футов, одна цель. {@h}25 ({@damage 4d8 + 7}) повреждений от удара. Кроме того, цель должна успешно выполнить бросок на спасбросок силы {@dc 22} или быть {@condition grappled} (убежать {@dc 22}). Пока захват не закончится, цель находится {@condition restrained}. Слитрай может одновременно захватить таким образом только одну цель.",
	"One Large or smaller object held or creature grappled by Slithrae is thrown up to 60 feet in a direction of her choice and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@dice 1d6})bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 22} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Один большой или меньший объект, удерживаемый или захваченный Слитрей, отбрасывается на 60 футов в выбранном ею направлении и сбивается с ног {@condition prone}. Если брошенная цель ударяется о твердую поверхность, цель получает 3 ({@dice 1d6}) урона от удара за каждые 10 футов, на которые она была брошена. Если цель брошена в другое существо, это существо должно успешно выполнить бросок на ловкость {@dc 22} или получить тот же урон и быть сбитым с ног {@condition prone}.",
	"Each creature of Slithrae's choice that is within 120 feet of her and aware of her must succeed on a {@dc 22} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to theSlithrae's Frightful Presence for the next 24 hours.": "Каждое существо по выбору Слитрэй, находящееся в радиусе 120 футов от нее и знающее о ней, должно успешно выполнить бросок на спасбросок {@dc 22} Мудрости или испугаться на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если существо успешно выполнило бросок спасброска или эффект закончился для него, оно становится неуязвимым к Страшному присутствию Слитрэй на следующие 24 часа.",
	"Slithrae exhales pressured water in a 90-foot line that is 10 feet wide. Each creature in that area must make a {@dc 22} Dexterity saving throw,taking 77 ({@damage 22d6}) bludgeoning damage on a failed save and being pushed up to 30 feet away of Slithrae on a failed save, or half as much damage and not being pushed back on a successful one.": "Слитрэй выдыхает воду под давлением на 90 футов по линии шириной 10 футов. Каждое существо в этой области должно сделать бросок на ловкость {@dc 22}, при провале броска оно получает 77 ({@damage 22d6}) повреждений от удара и отталкивается на расстояние до 30 футов от Слитрей при провале броска, или вдвое меньше повреждений и не отталкивается при успешном броске.",
	"Slithrae casts the {@spell Tsunami|PHB} spell, without requiring concentration (save DC22). She is immune to its effects.": "Слитрай произносит заклинание {@spell Tsunami|PHB}, не требующее концентрации (спасбросок DC22). Она невосприимчива к его эффектам.",
	"Slithrae makes a Wisdom (Perception) check. She makes this check with advantage if she has more than one head.": "Слитрэй делает проверку на мудрость (Восприятие). Она делает эту проверку с преимуществом, если у нее больше одной головы.",
	"Slithrae moves any number of heads up to her movement speed.": "Слитрэй перемещается на любое количество голов, равное ее скорости передвижения.",
	"Slithrae makes a tail attack or uses her Fling.": "Слитрэй атакует хвостом или использует свой бросок.",
	"One creature that Slithrae is grappling is crushed for 23 ({@damage 3d10 + 7}) bludgeoning damage.": "Одно существо, которое хватает Слитрей, разбивается на 23 ({@damage 3d10 + 7}) урона от удара.",
	"Slithrae casts the {@spell Watery Sphere|XGE} spell on three targets (save {@dc 22}).": "Slithrae накладывает заклинание {@spell Watery Sphere|XGE} на три цели (спасение {@dc 22}).",
	"Ruler of the Endless Ocean found east ofImperia, the Terror of the Depths commands the primal element of water against those who would disrespect the great seas of this world.In her eyes, the oceans are the epitome of life,its massive ecosystems and powerful habitants lurking in its depths representing the pinnacle of evolution, only beneath the Dragon Tyrant himself.": "Правительница Бесконечного океана, расположенного к востоку от Империи, Ужас глубин повелевает первобытной стихией воды против тех, кто не уважает великие моря этого мира. В ее глазах океаны являются воплощением жизни, их огромные экосистемы и могущественные обитатели, скрывающиеся в их глубинах, представляют собой вершину эволюции, уступая лишь самому тирану-дракону.",
	"Even before the first expansion quest of the Imperians which triggered the Overlords' attack, Slithrae already had a bone to pick with the mortals, whose constant pollution of the seas and hunting of her aquatic brethren had incurred in her wrath. However, their expansive intent and invasion into her very lair was the breaking point.": "Еще до первого квеста расширения Imperians, вызвавшего атаку Владык, Слитрай уже имела зуб на смертных, чье постоянное загрязнение морей и охота на ее водных собратьев вызывали ее гнев. Однако их экспансивные намерения и вторжение в само ее логово стали переломным моментом.",
	"When the Imperia's assault started, giant waves crashed against the east of the ancient city commanded by her wrath,drowning down all mortals who would oppose her vengeful rampage. Yet, she knew that it was in their nature to once again rise back, to once again damage her precious seas.": "Когда началось нападение Империи, гигантские волны обрушились на восток древнего города, которым командовал ее гнев, и потопили всех смертных, которые выступили бы против ее мстительного буйства. И все же она знала, что в их природе было вновь восстать, чтобы снова нанести ущерб ее драгоценным морям.",
	"Unlike the rest of the Overlords, however, Slithrae was against the idea of the Hunting Game. She'd rather kill all mortals right then and there, ending the problem once and for all. However, Magnamanus' will was prominent, and against monsters like him or the Lord of Cinder, the Terror of the Depths would rather give in than openly oppose.": "Однако, в отличие от остальных Владык, Слитрей была против идеи Охоты. Она предпочла бы убить всех смертных прямо там и тогда, покончив с проблемой раз и навсегда. Однако воля Магнамануса была весомой, и против таких чудовищ, как он или Повелитель Золы, Ужас Глубин скорее уступит, чем открыто выступит против.",
	"Thus, her participation in the Hunting Game was sealed,and just like her fellow Overlords, Slithrae takes advantage of such chance to make the Imperians pay for their disrespect of the oceans. However, deeper plans steer in the mind of theTerror of the Depths.": "Таким образом, ее участие в Охотничьей игре было предрешено, и, как и ее коллеги-владыки, Слитрей использует этот шанс, чтобы заставить имперцев заплатить за их неуважение к океанам. Однако в голове Ужаса глубин зреют более глубокие планы.",
	"In her view, the world would be a better place if it was consumed by her endless oceans; an aquatic paradise to host all life in the world, but such endeavor would eventually take her into conflict with the Tyrant. So, when the Emperor of the Skies Zhao Leng proposed her an alliance, she was happy to comply. The Game would buy them time; eventually,their Deadly Alliance will overturn the Tyrant's reign, andSlithrae will plunge the world into the depths.": "По ее мнению, мир стал бы лучше, если бы его поглотили ее бесконечные океаны; водный рай, в котором будет жить все живое на земле, но такое стремление в конечном итоге привело бы ее к конфликту с Тираном. Поэтому, когда Император Неба Чжао Ленг предложил ей союз, она с радостью согласилась. Игра позволит им выиграть время; в конце концов, их Смертельный союз свергнет правление Тирана, и Слитрэй погрузит мир в бездну.",
	"If Umbrazar would be reduced to 0 hit points, his hit point total instead resets to 390 hit points,he gains the benefits of the {@spell Shadow of Moil|XGE} spell without requiring concentration and for one hour, whenever he deals necrotic damage to a creature, the creature must succeed on a {@dc 22} Constitution saving throw or have its hit point maximum reduced by an amount equal to the necrotic damage taken. If this effect reduces a creature's hit point maximum to 0, the creature dies. This reduction lasts until the target finishes a long rest or is affected by a spell like {@spell greater restoration|PHB} or similar magic.": "Если Умбразар уменьшился бы до 0 хит-поинтов, его количество хит-поинтов восстанавливается до 390 хит-поинтов, он получает преимущества заклинания {@spell Shadow of Moil|XGE}, не требующего концентрации, и в течение одного часа, когда он наносит некротический урон существу, существо должно преуспеть в броске спасброска по конституции {@dc 22} или его максимальное количество хит-поинтов уменьшится на сумму, равную полученному некротическому урону. Если этот эффект снижает максимальное количество хит-пойнтов существа до 0, оно умирает. Это снижение длится до тех пор, пока цель не закончит длительный отдых или не будет поражена заклинанием типа {@spell greater restoration|PHB} или подобной магией.",
	"Umbrazar has advantage on saving throws against spells and other magical effect.": "Умбразар имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"If Umbrazar fails a saving throw, he can choose to succeed instead.": "Если Умбразар провалил бросок спасения, он может выбрать вместо него успех.",
	"Umbrazar is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 26}, +18to hit with spell attacks). Umbrazar has the following wizard spells prepared:": "Умбразар - заклинатель 20-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 26}, +18 к попаданию при атаках заклинаниями). У Умбразара подготовлены следующие заклинания мага:",
	"Umbrazar can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Умбразар может использовать свое устрашающее присутствие. Затем он совершает три атаки: одну укусом и две когтями.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 14} попадание, радиус действия 15 футов, одна цель. {@h}17 ({@damage 2d10 + 6}) колющих повреждений, плюс 18 ({@damage 4d8}) некротических повреждений.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 14} попадание, радиус действия 10 футов, одна цель. {@h}13 ({@damage 2d6 + 6}) косой урон.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage. In addition, the target must succeed on a {@dc 22} Strength saving throw or either be pushed up to 15 feet away from Umbrazar or be knocked {@condition prone}.": "{@atk mw} {@hit 14} попадание, радиус действия 20 футов, одна цель. {@h}15 ({@damage 2d8 + 6}) повреждений от удара. Кроме того, цель должна успешно выполнить бросок на спасбросок силы {@dc 22}, либо быть отброшена на расстояние до 15 футов от Умбразара, либо быть сбита с ног {@condition prone}.",
	"Each creature of Umbrazar's choice within 120 feet of him and aware of him must succeed on a {@dc 23} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Umbrazar's Frightful Presence for the next 24 hours.": "Каждое существо по выбору Умбразара в радиусе 120 футов от него и знающее о нем, должно успешно выполнить бросок на спасение {@dc 23} по Мудрости или испугаться на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, и в случае успеха эффект прекращается. Если существо успешно выполняет бросок спасброска или эффект заканчивается для него, оно становится невосприимчивым к Страшному присутствию Умбразара на следующие 24 часа.",
	"Umbrazar exhales a bolt of necrotic energy in a 120-foot line that is 10 feet wide.Each creature in that line must make a {@dc 22} Dexterity saving throw, taking 82 ({@damage 15d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "Умбразар выдыхает болт некротической энергии на 120 футов по линии шириной 10 футов. Каждое существо в этой линии должно сделать бросок на спасбросок ловкости {@dc 22}, получив 82 ({@damage 15d10}) некротических повреждений при неудачном броске, или вдвое меньше при удачном.",
	"Umbrazar makes a Wisdom (Perception) check.": "Умбразар делает проверку на мудрость (Восприятие).",
	"Umbrazar casts one of his spells.": "Умбразар произносит одно из своих заклинаний.",
	"Umbrazar beats his wings.Each creature within 15 feet of him must succeed on a{@dc 22} Dexterity saving throw or take 13 ({@dice 2d6 + 6})bludgeoning damage and be knocked {@condition prone}. Umbrazar can then fly up to half its flying speed.": "Все существа в радиусе 15 футов от него должны успешно выполнить бросок на ловкость или получить 13 ({@dice 2d6 + 6}) повреждений от удара и быть сбитыми с ног {@condition prone}. После этого Умбразар может лететь со скоростью, равной половине его скорости полета.",
	"Umbrazar targets a creature within 120 feet of him who is concentrating ona spell. The target must succeed on a {@dc 26} Constitution saving throw or its concentration is broken on the spell, and the target takes 3 ({@damage 1d6}) necrotic damage per level of the spell.": "Умбразар нацеливается на существо в радиусе 120 футов от него, которое концентрируется на заклинании. Цель должна успешно выполнить бросок на спасбросок по конституции {@dc 26}, иначе ее концентрация на заклинании нарушается, и цель получает 3 ({@damage 1d6}) некротических повреждения за уровень заклинания.",
	"Hidden in the mysterious Shadowlands west of the Imperia, the Undying Shadow Umbrazar kept to himself, exploring the mysteries of the arcane and the dead. As such, he was rather interested in the secrets of the mortal civilization. He admired the mortals' unending hunger for knowledge, the one redeeming quality of such measly species.": "Скрываясь в таинственных Сумеречных землях к западу от Империи, Беспредельная Тень Умбразар держался особняком, исследуя тайны арканы и мертвых. Как таковой, он весьма интересовался секретами смертной цивилизации. Он восхищался бесконечной тягой смертных к знаниям - единственным искупительным качеством столь ничтожного вида.",
	"Their invasion of the Shadowlands was never a problem;under the might of his magic and legions of undead, the armies of Imperia proved worthless, and the UndyingShadow was most satisfied to have more mortals to experiment with. However, when the Tyrant's roar announced the incoming assault, Umbrazar knew he'd found a marvelous chance.": "Их вторжение в Сумеречные земли никогда не было проблемой; под мощью его магии и легионов нежити армии Империи оказались бесполезными, и Беспредельная Тень был доволен тем, что у него появилось больше смертных для экспериментов. Однако, когда рев тирана возвестил о готовящемся нападении, Умбразар понял, что ему выпал чудесный шанс.",
	"Using such opportunity to study the mortals and their magic, Umbrazar was astounded when the Imperians pulled such a mighty feat of bringing Champions of other lands to face them. If the mortals possessed the secrets of planar travel, the Undying Shadow would find a way to master it.": "Используя такую возможность для изучения смертных и их магии, Умбразар был поражен, когда имперцы совершили такой могучий подвиг, вызвав к себе чемпионов из других земель. Если смертные владеют секретами планетарных путешествий, Беспредельная Тень найдет способ овладеть ими.",
	"Now, every Hunting Game is a chance to further his knowledge and finally escape the bounds of this plane. His alliance with the Crystal Nightmare would serve him well, for the other Overlords' distrust of his schemes could prove an inconvenience and an ally was most helpful. Until the moment is ripe, Umbrazar will continue attending the Game,learning, experimenting, readying himself for the moment when he bring expand his dominion over magic and death to all corners of the Multiverse.": "Теперь каждая Охотничья игра - это шанс углубить свои знания и наконец-то покинуть пределы этого мира. Союз с Хрустальным Кошмаром сослужит ему хорошую службу, ведь недоверие других Владык к его планам может оказаться неудобным, а союзник как нельзя кстати. Пока момент не настал, Умбразар будет продолжать посещать Игры, учиться, экспериментировать, готовясь к тому моменту, когда он распространит свое господство над магией и смертью на все уголки Мультивселенной.",
	"If Zhao Leng would be reduced to 0 hit points, his hit point total instead resets to 620 hit point, raging winds surround Zhao Leng, imposing disadvantage on ranged attack rolls against him and for one hour,whenever Zhao Leng deals lightning damage to a creature, that creature can't take reactions until their next turn.": "Если Чжао Ленг был бы уменьшен до 0 хит-поинтов, то вместо этого количество его хит-поинтов восстанавливается до 620, бушующие ветры окружают Чжао Ленга, накладывая недостаток на броски дальних атак против него, и в течение одного часа, когда Чжао Ленг наносит существу урон молнией, это существо не может предпринимать реакции до следующего хода.",
	"Zhao Leng is always at the center of a storm1d6 + 4 miles in diameter. Heavy precipitation in the form of rain falls there, causing the area to be lightly obscured. Heavy rain also extinguishes open flames and imposes disadvantage on Wisdom (Perception) checks that rely on hearing. Finally, strong winds swirl in the area covered by the storm, extinguishing open flames and disperse fog.": "Чжао Ленг всегда находится в центре бури1d6 + 4 мили в диаметре. Там выпадают обильные осадки в виде дождя, вызывая легкое затемнение местности. Сильный дождь также гасит открытое пламя и накладывает недостаток на проверки мудрости (восприятие), которые полагаются на слух. Наконец, в зоне действия бури закручивается сильный ветер, который гасит открытое пламя и рассеивает туман.",
	"Zhao Leng has advantage on saving throws against spells and other magical effects.": "Чжао Ленг имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"If Zhao Leng fails a saving throw, he can choose to succeed instead.": "Если Чжао Ленг провалил бросок спасения, он может выбрать вместо него успех.",
	"Zhao Leng's spellcasting ability is Charisma (spell save {@dc 25}). He can innately cast the following spells, requiring no material components:": "Способность Чжао Ленга к заклинаниям - Харизма (спасение от заклинаний {@dc 25}). Он может накладывать следующие заклинания, не требующие материальных компонентов:",
	"Zhao Leng can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Чжао Ленг может использовать свое устрашающее присутствие. Затем он делает три атаки: одну укусом и две когтями.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}31 ({@damage 4d10 + 9}) piercing damage, plus 21 ({@damage 6d6}) lightning damage.": "{@atk mw} {@hit 17} попадание, радиус действия 15 футов, одна цель. {@h}31 ({@damage 4d10 + 9}) колющий урон, плюс 21 ({@damage 6d6}) урон молнией.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}23 ({@damage 4d6 + 9}) slashing damage, plus 14 ({@damage 4d6}) lightning damage.": "{@atk mw} {@hit 17} попадание, досягаемость 10 футов, одна цель. {@h}23 ({@damage 4d6 + 9}) косой урон, плюс 14 ({@damage 4d6}) урона молнией.",
	"{@atk mw} {@hit 17} to hit, reach 30 ft., one target. {@h}18 ({@damage 2d8 + 9}) bludgeoning damage. In addition, the target must succeed on a {@dc 25} Strength saving throw or or either be pushed up to 15 feet away from Zhao Leng or be knocked {@condition prone}.": "{@atk mw} {@hit 17} попадание, радиус действия 30 футов, одна цель. {@h}18 ({@damage 2d8 + 9}) повреждений от удара. Кроме того, цель должна успешно выполнить бросок на спасбросок силы {@dc 25}, либо быть отброшена на расстояние до 15 футов от Чжао Ленга, либо быть сбита с ног {@condition prone}.",
	"Each creature of Zhao Leng's choice that is within 120 feet of him and aware of it must succeed on a {@dc 23} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Zhao Leng's Frightful Presence for the next24 hours.": "Каждое существо по выбору Чжао Ленга, которое находится в радиусе 120 футов от него и знает об этом, должно успешно выполнить бросок спасброска {@dc 23} по Мудрости или испугаться на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если спасательный бросок существа оказывается успешным или эффект заканчивается для него, существо становится неуязвимым к \"Страшному присутствию\" Чжао Ленга на следующие 24 часа.",
	"Zhao Leng exhales lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 25} Dexterity saving throw, taking 88 ({@damage 16d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Чжао Ленг выдыхает молнию в 120 футах по линии шириной 10 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость {@dc 25}, при неудачном спасброске оно получает 88 ({@damage 16d10}) урона молнией, при удачном - вдвое меньше.",
	"Zhao Leng magically creates three bolts of lightning, each of which can strike a target Zhao Leng can see within 300 feet of him. A target must make a DC25 Dexterity saving throw, taking 33 ({@damage 6d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Чжао Ленг магическим образом создает три молнии, каждая из которых может поразить цель, которую Чжао Ленг видит в радиусе 300 футов от себя. Цель должна сделать бросок на ловкость DC25, при неудачном броске она получает 33 ({@damage 6d10}) урона молнией, при удачном - в два раза меньше.",
	"Zhao Leng casts the {@spell storm of vengeance|PHB} spell (save {@dc 23}), without requiring concentration. He is immune to its effects.": "Чжао Ленг произносит заклинание {@spell storm of vengeance|PHB} (спасение {@dc 23}), не требующее концентрации. Он невосприимчив к его эффектам.",
	"Zhao Leng makes a Wisdom (Perception) check.": "Чжао Ленг делает проверку Мудрости (Восприятие).",
	"Zhao Leng moves up to its speed.": "Чжао Ленг двигается со скоростью, соответствующей его скорости.",
	"Zhao Leng uses Lightning Storm.": "Чжао Ленг использует Молниеносный шторм.",
	"Zhao Leng releases a blast of wind in a line that is 1 mile long and 20 feet wide. Objects in that area take 44 ({@dice 8d10}) thunder damage. Each creature there must succeed on a {@dc 25}Dexterity saving throw or take 44 ({@dice 8d10}) thunder damage and be flung up to 120 feet away from the line.If a thrown target collides with an immovable object,such as a wall or floor, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown before impact. If the target would collide with another creature instead, that other creature must succeed on a{@dc 25} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Чжао Ленг выпускает порыв ветра по линии длиной 1 миля и шириной 20 футов. Объекты в этой области получают 44 ({@dice 8d10}) урона громом. Если отброшенная цель столкнется с неподвижным объектом, таким как стена или пол, цель получает 3 ({@damage 1d6}) урона от удара за каждые 10 футов, на которые она была отброшена до столкновения. Если цель столкнулась бы с другим существом, то это существо должно успешно выполнить бросок на ловкость или получить такой же урон и быть сбитым с ног {@condition prone}.",
	"Emperor of all the skies above the lands, the great Zhao Leng is known as the oldest of the Overlords, next to the Dragon Tyrant.Legends say that, just as Magnamanus is the most powerful creature in the land, theEmperor of the Skies is the strongest living creature in the heavens.": "Император всех небес над землей, великий Чжао Ленг известен как старейший из Владык, следующий за Тираном Драконов. Легенды гласят, что, как Магнаманус - самое могущественное существо на земле, так и Император Небес - самое сильное живое существо в небесах.",
	"As lord of the sky, Zhao Leng thought he should be above all other creatures, but Magnamanus' might stood above allOverlords, and he knew better than facing an opponent he yet didn't have the means of overthrowing. When the Games started, he knew they would prove the best chance to turn the situation in his favor. Given his domain was never trespassed by the mortals, the clouds above Imperia far beyond their mortal reach, Zhao Leng was never in for revenge or pride. For him, the draconic assault was merely an opportunity of getting into the heads of the otherOverlords, slowly forming an Alliance powerful enough to overthrow Magnamanus.": "Как повелитель неба, Чжао Ленг считал, что должен быть выше всех остальных существ, но могущество Магнамануса было выше всех владык, и он знал, что лучше не сталкиваться с противником, которого он пока не в силах свергнуть. Когда начались Игры, он знал, что они станут лучшим шансом переломить ситуацию в свою пользу. Учитывая, что смертные никогда не вторгались в его владения, а облака над Империей находились далеко за пределами их смертной досягаемости, Чжао Ленг никогда не жаждал мести или гордости. Для него нападение драконов было лишь возможностью влезть в головы других Владык, постепенно создавая Альянс, достаточно мощный, чтобы свергнуть Магнамануса.",
	"However, it wasn't beyond him to take advantage of such amusing game. With lightning powerful enough to breakthrough stone and raging winds as strong as hurricanes, theEmperor of the Skies showed the world that even amongst the rest of the Overlords, he stood out.": "Однако он не преминул воспользоваться такой забавной игрой. Молниями, способными пробить камень, и бушующими ветрами, не уступающими по силе ураганам, Император Неба показал всему миру, что даже среди остальных Владык он выделяется.",
	"But this power displays were merely an instrument. His ultimate goals was to gather obedience amongst the mortals,thralls that could eventually serve him to further his agenda.If the Imperians had found a way to summon champions from other lands, maybe they'd eventually bring someone who could deal with Magnamanus . Even the other Overlords would serve him well. Slithrae was the first one to enter his Deadly Alliance, though he cared not about the oceans as long as he was the one ruling from above. Umbrazar and Coldryum would be easy to convince with promises of wealth and magic. Noxia was not an option; she respected and supported Magnamanus as long as he gave her ample space to feed her sadism. Finally,he refused to cooperate with Athrazor, an imprudent whelpling who clearly didn't to know his place.": "Но эти проявления силы были всего лишь инструментом. Если имперцы нашли способ вызывать чемпионов из других земель, возможно, они в конце концов приведут кого-нибудь, кто сможет справиться с Магнаманусом. Даже другие Владыки могли бы сослужить ему хорошую службу. Слитрэй первым вошел в его Смертельный союз, хотя ему не было дела до океанов, пока он правил сверху. Умбразара и Колдриума было бы легко убедить обещаниями богатства и магии. Ноксия - не вариант; она уважала и поддерживала Магнамануса до тех пор, пока он давал ей простор для ее садизма. Наконец, он отказался сотрудничать с Атразором, неосмотрительным хлыщом, который явно не знал своего места.",
	"For now, Zhao Leng bids his time, playing his part in theHunting Games. It is only a matter of time before he gathers enough pieces to make his move, and a new Tyrant emerges.": "Пока что Чжао Ленг коротает время, играя свою роль в Охотничьих играх. Это лишь вопрос времени, когда он соберет достаточно фигур, чтобы сделать свой ход, и появится новый Тиран."
}