{
	"The intellect devourer can sense the presence and location of any creature within 300ft. of it if that creature at least has an Intelligence of 3 or higher, regardless of barriers, unless the creature is protected by a {@spell Mind Blank} spell. It can also determine the Intelligence score of a creature it detects.": "Пожиратель интеллекта может почувствовать присутствие и местоположение любого существа в радиусе 300 футов от него, если это существо имеет интеллект 3 или выше, независимо от барьеров, если только существо не защищено заклинанием {@spell Mind Blank}. Он также может определить показатель интеллекта обнаруженного им существа.",
	"When the intellect devourer takes psychic damage, it takes no damage and regains a number of hitpoints equal to the psychic damage dealt.": "Когда пожиратель интеллекта получает психический урон, он не получает урона и восстанавливает количество хитпоинтов, равное нанесенному психическому урону.",
	"The intellect devourer has advantage on saving throws against spells and other magical effects.": "Пожиратель интеллекта имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The intellect devourer can make two attack with its claws": "Пожиратель интеллекта может сделать две атаки своими когтями",
	"{@atk mw} {@hit 5} to hit, 5ft., one target. {@h}8({@dice 1d6 + 3}) slashing damage": "{@atk mw} {@hit 5} попадание, 5 футов, одна цель. {@h}8({@dice 1d6 + 3}) косой урон",
	"One creature within 30ft. of the intellect devourer with a Intelligence score of at least 3 must succeed a {@dc 13} Intelligence saving throw. On a failed saving throw, the target takes 18({@dice 4d8}) psychic damage and the intellect devourer regains a number of hitpoints equal to the psychic damage and the intellect devourer discerns the target's surface emotions and thoughts. The target's Intelligence score is also reduced by 4({@dice 1d8}). If this reduction reduces a creature's Intelligence to 0, it is {@condition incapacitated} until it regains at least 1 Intelligence. This reduction can be removed using Greater Restoration.": "Одно существо в радиусе 30 футов от пожирателя интеллекта с показателем интеллекта не менее 3 должно успешно выполнить бросок спасброска на интеллект {@dc 13}. Если бросок спасброска провален, цель получает 18({@dice 4d8}) психических повреждений, а пожиратель интеллекта восстанавливает количество хитпоинтов, равное психическим повреждениям, и распознает поверхностные эмоции и мысли цели. Показатель интеллекта цели также снижается на 4({@dice 1d8}). Если это уменьшение снижает интеллект существа до 0, оно теряет {@condition incapacitated}, пока не восстановит хотя бы 1 интеллект. Это снижение может быть снято с помощью Большого Восстановления.",
	"The intellect devourer chooses one {@condition incapacitated} creature within 5 feet of it and engages it in a contest of Intelligence. The intellect devourer overpowers the creature's mental defenses if it beats the target on a contested Intelligence check. The intellect devourer magically consumes the creature's brain and teleports into its skull, taking full control of the target's body. While inside the creature's skull, the intellect devourer has total cover against attacks and other effects outside of the host. The intellect devourer retains its Intelligence, Wisdom, and Charisma scores, as well as its comprehension of language, its telepathy, and its traits. Otherwise, it inherits the target's statistics, memories and knowledge, including spells and languages. If the host body drops to 0 hit points, the intellect devourer must leave the host. It can also be magically forced from the host's body by means of a {@spell protection from evil and good} spell being cast on the host. If the host's devoured brain is restored (only possibly with a {@spell wish} spell), the intellect devourer is forced out of the host. The intellect devourer can choose to leave the host at any time by spending 5 feet of its movement and then teleporting to an unoccupied space within 15 feet of the target. Unless its brain is restored within 1 round, the body dies.": "Пожиратель интеллекта выбирает одно {@condition incapacitated} существо в радиусе 5 футов от себя и вступает с ним в поединок на интеллект. Пожиратель интеллекта преодолевает ментальную защиту существа, если побеждает цель в спорной проверке интеллекта. Пожиратель интеллекта магическим образом поглощает мозг существа и телепортируется в его череп, получая полный контроль над телом цели. Находясь в черепе существа, пожиратель интеллекта имеет полную защиту от атак и других эффектов вне хозяина. Пожиратель интеллекта сохраняет свои показатели интеллекта, мудрости и харизмы, а также понимание языка, телепатию и черты характера. В остальном он наследует статистику, воспоминания и знания цели, включая заклинания и языки. Если тело носителя опускается до 0 хит-пойнтов, пожиратель интеллекта должен покинуть носителя. Его также можно магически заставить покинуть тело хозяина, наложив на него заклинание {@spell protection from evil and good}. Если поглощенный мозг хозяина будет восстановлен (это возможно только с помощью заклинания {@spell wish}), пожиратель интеллекта будет вынужден покинуть хозяина. Пожиратель интеллекта может в любой момент покинуть носителя, потратив 5 футов своего движения и телепортировавшись в незанятое пространство в радиусе 15 футов от цели. Если его мозг не будет восстановлен в течение 1 раунда, тело умирает.",
	"Intellect devours are tiny monstrosities than resemble a brain with a set of four tendril-like claws. These abominations are the result of mind flayer experiments that are able to animate the living brain of a creature. Intellect devourers have the unique ability devour the minds of their victim and then implant itself with their body, taking full control of them. Because of this, many mind flayers keep a small pack of intellect devourers at their disposal to lure more victims to the mind flayer's domain or as scouts to explore the surface world.": "Пожиратели интеллекта - крошечные чудовища, напоминающие мозг с четырьмя когтями, похожими на усики. Эти мерзости - результат экспериментов по уничтожению разума, в ходе которых удалось оживить живой мозг существа. Пожиратели интеллекта обладают уникальной способностью пожирать разум своей жертвы, а затем вживлять себя в ее тело, получая полный контроль над ней. Из-за этого многие похитители разума держат в своем распоряжении небольшую стаю пожирателей интеллекта, чтобы заманивать новые жертвы во владения похитителей разума или в качестве разведчиков для изучения поверхностного мира.",
	"The intellect possessor can sense the presence and location of any creature within 300ft. of it if that creature at least has an Intelligence of 3 or higher, regardless of barriers, unless the creature is protected by a {@spell Mind Blank} spell. It can also determine the Intelligence score of a creature it detects.": "Обладатель интеллекта может почувствовать присутствие и местоположение любого существа в радиусе 300 футов от него, если это существо имеет интеллект 3 или выше, независимо от барьеров, если только существо не защищено заклинанием {@spell Mind Blank}. Он также может определить показатель интеллекта обнаруженного им существа.",
	"While grappling a creature, the intellect possessor takes only half the damage dealt to it (rounded down) and that creature takes the other half.": "При захвате существа обладатель интеллекта получает только половину нанесенного ему урона (округление вниз), а существо получает вторую половину.",
	"The intellect possessor can fly outside a creature's reach without provoking attacks of opportunity.": "Обладатель интеллекта может летать за пределами досягаемости существ, не провоцируя атаки возможности.",
	"When the intellect possessor takes psychic damage, it takes no damage and regains a number of hitpoints equal to the psychic damage dealt.": "Когда обладатель интеллекта получает психический урон, он не получает никакого урона и восстанавливает количество хитпоинтов, равное нанесенному психическому урону.",
	"The intellect possessor has advantage on saving throws against spells and other magical effects.": "Обладатель интеллекта имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"{@atk mw} {@hit 5} to hit, 5ft., one target. {@h}8({@dice 2d4 + 3}) bludgeoning damage and a Medium or smaller target is {@condition grappled} (escape {@dc 11}). Until the grapple ends,the target is considered {@condition blinded} and takes 9({@dice 2d8}) psychic damage at the start of each of its turns. The intellect possessor cannot grapple two creatures at a time.": "{@atk mw} {@hit 5} для попадания, 5 футов, одна цель. {@h}8({@dice 2d4 + 3}) колющего урона, а цель среднего или меньшего размера получает {@condition grappled} (побег {@dc 11}). Пока захват не закончится, цель считается {@condition blinded} и получает 9({@dice 2d8}) психического урона в начале каждого своего хода. Обладатель интеллекта не может захватывать двух существ одновременно.",
	"One creature {@condition grappled} by intellect possessor must succeed a {@dc 13} Intelligence saving throw. On a failed saving throw, the target takes 18({@dice 4d8}) psychic damage and the Intellect possessor regains a number of hitpoints equal to the psychic damage and the intellect possessor discerns the target's surface emotions and thoughts. The target's Intelligence score is also reduced by 4({@dice 1d8}). If this reduction reduces a creature's Intelligence to 0, it is {@condition incapacitated} until it regains at least 1 Intelligence. This reduction can be removed using Greater Restoration.": "Одно существо {@condition grappled} обладателя интеллекта должно успешно выполнить бросок спасброска на интеллект {@dc 13}. Если бросок спасброска провален, цель получает 18({@dice 4d8}) психических повреждений, а обладатель интеллекта восстанавливает количество хитпоинтов, равное психическим повреждениям, при этом обладатель интеллекта распознает поверхностные эмоции и мысли цели. Показатель интеллекта цели также снижается на 4({@dice 1d8}). Если это уменьшение снижает интеллект существа до 0, оно теряет {@condition incapacitated}, пока не восстановит хотя бы 1 интеллект. Это снижение может быть снято с помощью Большого восстановления.",
	"Intellect extractors are heavily armored variants of an intellect devourer that is encased in a psionic-controlled suit of armor. These spider-like constructs mainly serve as soldiers or guards for illithid colonies, especially if the colony does not have many enthralled creatures at their disposal. Thanks to their mechanized armor, intellect extractors possess powerful claws that allow them to quickly extract the brains of an incapacitated creature. In fact, it is not uncommon to see groups of intellect extractors ferrying a collection of recently retrieved brains back to masters.": "Извлекатели интеллекта - это тяжелобронированные варианты пожирателя интеллекта, заключенные в управляемую псионикой броню. Эти паукообразные существа в основном служат солдатами или охранниками в колониях иллитидов, особенно если в распоряжении колонии не так много зачарованных существ. Благодаря механизированной броне, извлекатели интеллекта обладают мощными когтями, которые позволяют им быстро извлечь мозг недееспособного существа. Нередко можно увидеть, как группы добытчиков интеллекта переправляют коллекцию недавно извлеченных мозгов обратно к хозяевам.",
	"When the intellect extractor takes psychic damage, it takes no damage and regains a number of hitpoints equal to the psychic damage dealt.": "Когда извлекатель интеллекта получает психический урон, он не получает урона и восстанавливает количество хитпоинтов, равное нанесенному психическому урону.",
	"The intellect extractor can sense the presence and location of any creature within 300ft. of it if that creature at least has an Intelligence of 3 or higher, regardless of barriers, unless the creature is protected by a {@spell Mind Blank} spell. It can also determine the Intelligence score of a creature it detects.": "Извлекатель интеллекта может почувствовать присутствие и местоположение любого существа в радиусе 300 футов от него, если это существо имеет интеллект 3 или выше, независимо от барьеров, если только существо не защищено заклинанием {@spell Mind Blank}. Он также может определить показатель интеллекта обнаруженного им существа.",
	"The intellect extractor has advantage on saving throws against spells and other magical effects.": "Добытчик интеллекта имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The intellect extractor can climb difficult surfaces without needing to make an ability check.": "Добытчик интеллекта может карабкаться по сложным поверхностям без необходимости делать проверку способностей.",
	"The intellect extractor can use its Extract Mind and make two attacks with its claws.": "Извлекатель интеллекта может использовать \"Извлечение разума\" и сделать две атаки своими когтями.",
	"One creature within 30ft of the Intellect Extractor must succeed a {@dc 14} Intelligence saving throw. On a failed saving throw, the target takes 18({@dice 4d8}) psychic damage and the Intellect extractor regains a number of hitpoints equal to the psychic damage and the intellect extractor discerns the target's surface emotions and thoughts. The target's Intelligence score is also reduced by 4({@dice 1d8}). If this reduction reduces a creature's Intelligence to 0, it is {@condition incapacitated} until it regains at least 1 Intelligence. This reduction can be removed using Greater Restoration.": "Одно существо в радиусе 30 футов от извлекателя интеллекта должно выполнить бросок на спасбросок интеллекта {@dc 14}. Если бросок спасброска провален, цель получает 18({@dice 4d8}) психических повреждений, а извлекатель интеллекта восстанавливает количество хитпоинтов, равное психическим повреждениям, и извлекатель интеллекта узнает поверхностные эмоции и мысли цели. Показатель интеллекта цели также снижается на 4({@dice 1d8}). Если это уменьшение снижает интеллект существа до 0, оно теряет {@condition incapacitated}, пока не восстановит хотя бы 1 интеллект. Это снижение может быть снято с помощью Большого Восстановления.",
	"{@atk mw} {@hit 6} to hit, 5ft., one target. {@h}13({@dice 4d4 + 3}) piercing damage.": "{@atk mw} {@hit 6} попадание, 5 футов, одна цель. {@h}13({@dice 4d4 + 3}) колющего урона.",
	"{@atk mw} {@hit 6} to hit, 5ft., one {@condition incapacitated} creature {@condition grappled} by the intellect extractor. {@h}The target takes 30({@dice 12d4}) piercing damage. If this damage reduces a target to 0 hitpoints, that creature is killed as the intellect extractor removes the targets brain.": "{@atk mw} {@hit 6} поразить, 5 футов, одно {@condition incapacitated} существо {@condition grappled} извлекателем интеллекта. {@h}Цель получает 30({@dice 12d4}) колющих повреждений. Если этот урон снижает хитпоинты цели до 0, то это существо погибает, так как извлекатель интеллекта удаляет мозг цели.",
	"Creatures in a 30ft. long and 5ft. wide line must succeed a {@dc 14} Wisdom saving throw. On a failed saving throw, the target takes 27 ({@damage 6d8}) psychic damage and is {@condition stunned} for 1 minute. Stunned creatures can repeat its saving throw at the end of each of its turns until the end of its next turn.": "Существа на линии длиной 30 футов и шириной 5 футов должны выполнить бросок на спасбросок мудрости {@dc 14}. Если бросок спасброска провален, цель получает 27 ({@damage 6d8}) психических повреждений и оглушается {@condition stunned} на 1 минуту. Ошеломленные существа могут повторять бросок спасброска в конце каждого своего хода до конца следующего хода.",
	"RACTIONS": "РАКЦИИ",
	"When a creature within 30ft. of the intellect extractor damages it, it can force the attacker to make a {@dc 14} Wisdom saving throw or become {@condition stunned} until the end of its next turn.": "Когда существо в радиусе 30 футов от извлекателя интеллекта наносит ему урон, он может заставить атакующего сделать {@dc 14} бросок спасброска мудрости или стать {@condition stunned} до конца своего следующего хода.",
	"Intellect possessors are been variant of intellect devourers that patrol illithid colonies in swarms. Unlike their terrestrial relative, the purpose of the intellect possessor is to incapacitate intruders to leave them vulnerable for the mind flayer to extract their brain. The primary tactic these creatures use latch onto their victim's heads using their slimy tentacles and then begin slowly draining their opponent's mind. Once attached, it is extremely hard and dangerous to remove these pests as they can merge with their victim's nervous system to share any pain it receives with its host. Because of their abilities, intellect possessors are ideal sentinels as their swarms can leave the borders of an illithid colonies littered with comatose creatures whose minds have been siphoned. Mind flayers have also been known to deploy these creatures in large swarms right before an invasion to incapacitate as many opponents as possible.": "Одержатели интеллекта - это разновидность пожирателей интеллекта, которые целыми стаями патрулируют колонии иллитидов. В отличие от своих наземных родственников, цель одержателя интеллекта - обездвижить нарушителей, чтобы оставить их уязвимыми для похитителя разума, который может извлечь их мозг. Основная тактика этих существ - зацепиться своими склизкими щупальцами за голову жертвы, а затем начать медленно высасывать разум противника. После прикрепления этих вредителей очень трудно и опасно удалить, так как они могут слиться с нервной системой своей жертвы и разделить с хозяином любую боль, которую он получает. Благодаря своим способностям обладатели интеллекта являются идеальными дозорными, поскольку их стаи могут оставить границы колоний иллитидов усеянными коматозными существами, чей разум был поглощен. Известно также, что похитители разума развертывают эти существа большими роями прямо перед вторжением, чтобы вывести из строя как можно больше противников.",
	"The brain golem can sense the presence and location of any creature within 300ft. of it if that creature at least has an Intelligence of 3 or higher, regardless of barriers, unless the creature is protected by a {@spell Mind Blank} spell. It can also determine the Intelligence score of a creature it detects.": "Мозговой голем может почувствовать присутствие и местоположение любого существа в радиусе 300 футов от него, если это существо имеет интеллект 3 или выше, независимо от барьеров, если только существо не защищено заклинанием {@spell Mind Blank}. Он также может определить показатель интеллекта обнаруженного им существа.",
	"The brain golem has advantage on saving throws against spells and other magical effects.": "Мозговой голем имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Creatures have disadvantage on saving throws to maintain concentration when it takes damage from the brain golem.": "Существа имеют недостаток при бросках на сохранение концентрации, когда получают урон от мозгового голема.",
	"When the brain golem takes psychic damage, it takes no damage and regains a number of hitpoints equal to the psychic damage dealt.": "Когда мозговой голем получает психический урон, он не получает урона и восстанавливает количество хитпоинтов, равное нанесенному психическому урону.",
	"Whenever the brain golem takes damage, all creatures within 5ft. of the brain golem takes 9({@dice 2d8}) psychic damage": "Каждый раз, когда мозговой голем получает урон, все существа в радиусе 5 футов от него получают 9({@dice 2d8}) психических повреждений.",
	"The brain golem can climb difficult surfaces without needing to make an ability check.": "Мозговой голем может карабкаться по сложным поверхностям без необходимости делать проверку способностей.",
	"The brain golem can use its telepathy to initiate and maintain telepathic conversations with up to 10 creatures at a time. The brain golem can let those creature's telepathically hear each other while connected in this way.": "Мозговой голем может использовать свою телепатию, чтобы инициировать и поддерживать телепатические разговоры с 10 существами одновременно. Мозговой голем может позволить этим существам телепатически слышать друг друга, пока они связаны таким образом.",
	"The brain golem can make two attacks with its Psionic Slam": "Мозговой голем может совершить две атаки с помощью своего псионического удара",
	"{@atk mw} {@hit 9} to hit, 5ft., one target. {@h}14({@dice 2d8 + 5}) bludgeoning damage +9({@dice 2d8}) psychic damage.": "{@atk mw} {@hit 9} для попадания, 5 футов, одна цель. {@h}14({@dice 2d8 + 5}) колющий урон +9({@dice 2d8}) психический урон.",
	"Creatures in a 30ft. radius around the brain golem must succeed a {@dc 15} Wisdom saving throw. On a failed saving throw, the target takes 36({@dice 8d8}) psychic damage and is {@condition stunned} for one minute. On a successful saving throw, the target takes half damage and is otherwise unaffected.": "Существа в радиусе 30 футов вокруг мозгового голема должны выполнить бросок на спасбросок мудрости {@dc 15}. Если бросок спасброска провален, цель получает 36({@dice 8d8}) психических повреждений и теряет сознание {@condition stunned} на одну минуту. При успешном спасброске цель получает половину урона и в остальном остается незатронутой.",
	"Stunned creatures can repeat its saving throw at the end of each of its turns, ending the effect on a success.": "Ошеломленные существа могут повторить свой бросок спасброска в конце каждого своего хода, прекращая эффект при успехе.",
	"The brain golem can sacrifice its life force to merge its body back into the elder brain. Upon using this feature, the brain golem is reduced to 0 hitpoints and immediately destroyed granting 60 hitpoints to the elder brain.": "Мозговой голем может пожертвовать своей жизненной силой, чтобы слить свое тело со старшим мозгом. При использовании этой возможности мозговой голем уменьшается до 0 хитпоинтов и немедленно уничтожается, давая старшему мозгу 60 хитпоинтов.",
	"The brain golem can remove the brain from a creature that it has killed and absorb its brain into its form. The brain golem regains 30 hitpoints and the brain golem gains the target's surface emotions and thoughts.": "Мозговой голем может извлечь мозг из убитого им существа и поглотить его мозг в свою форму. Мозговой голем восстанавливает 30 хитпоинтов, а мозг голема получает поверхностные эмоции и мысли цели.",
	"Brain golems are the largest variant of intellect devourers. These titans can stand up to nearly 12 feet tall and resemble writhing masses of gray matter and brain tissue. These golems can be crafted in a variety of ways. The most common method is through the collection and fusion of numerous brains or acquiring the brain of a large enough creature. Others are directly spawned by the elder brain itself as a self-defense mechanism or to aid the illithid colony in a rather daunting task. Due to their incredible psionic power, brain golems are able to serve as a minor telepathic hub which can prove to be quite useful for illithids far away from the elder brain itself.": "Мозговые големы - самый крупный вариант пожирателей интеллекта. Эти титаны могут достигать почти 12 футов в высоту и напоминают извивающиеся массы серого вещества и мозговой ткани. Этих големов можно создавать различными способами. Самый распространенный способ - собрать и соединить множество мозгов или получить мозг достаточно крупного существа. Другие порождаются непосредственно самим старшим мозгом в качестве механизма самозащиты или для помощи колонии иллитидов в довольно сложной задаче. Благодаря своей невероятной псионической силе мозговые големы способны служить небольшим телепатическим центром, который может оказаться весьма полезным для иллитидов, находящихся вдали от старшего мозга.",
	"The neomite's innate spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 5} to hit with spell attacks). It can innately cast the following spells requiring no components:": "Врожденная способность неомита к заклинаниям - Мудрость (спасение от заклинаний {@dc 15}, {@hit 5} попадания при атаках заклинаниями). Он может произносить следующие заклинания, не требующие компонентов:",
	"The neomite is aware of the presence of creatures within 1 mile of it that have an Intelligence score or 3 or higher. It knows the distance and direction to each creature, as well as each creature's Intelligence score, but can't sense anything else about it. A creature protected by a Mind Blank, a {@spell Nondetection} spell, or similar magic can't be perceived in this manner. It can also determine the Intelligence score of a creature it detects.": "Неомит знает о присутствии в радиусе 1 мили от него существ с показателем интеллекта 3 или выше. Он знает расстояние и направление до каждого существа, а также показатель интеллекта каждого существа, но не может почувствовать ничего другого. Существо, защищенное \"Бланком разума\", заклинанием {@spell Nondetection} или подобной магией, не может быть воспринято таким образом. Он также может определить показатель интеллекта обнаруженного им существа.",
	"When the neomite makes the attack action against a creature with an Intelligence score higher than the neomite, it can make an additional bite attack as part of its action.": "Когда неомит совершает действие атаки против существа с показателем интеллекта выше, чем у неомита, он может совершить дополнительную атаку укусом как часть своего действия.",
	"The neomite has advantage on saving throws against spells and other magical effects.": "Неомит имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"When the neomite takes psychic damage, it takes no damage and regains a number of hitpoints equal to the psychic damage dealt.": "Когда неомит получает психический урон, он не получает урона и восстанавливает количество хитпоинтов, равное нанесенному психическому урону.",
	"The neomite has advantage on an attack roll against a creature if at least one of the neomite's allies is within 5 ft. of the creature and the ally isn't Incapacitated.": "Неомит имеет преимущество при броске атаки против существа, если хотя бы один из союзников неомита находится в пределах 5 футов от существа и союзник не обездвижен.",
	"The neomite can climb difficult surfaces without needing to make an ability check.": "Неомит может карабкаться по сложным поверхностям без необходимости делать проверку способностей.",
	"{@atk mw} {@hit 5} to hit, 5ft., one target. {@h}8({@dice 1d10 + 3}) piercing damage + 5({@dice 2d4}) acid damage. If this attack reduces a creature to 0 hitpoints, it is immediately killed as the neomite devours the brain and regains 10 hitpoints.": "{@atk mw} {@hit 5} попадание, 5 футов, одна цель. {@h}8({@dice 1d10 + 3}) колющего урона + 5({@dice 2d4}) урона кислотой. Если эта атака снижает хитпоинты существа до 0, оно немедленно погибает, так как неомит пожирает мозг и восстанавливает 10 хитпоинтов.",
	"Neomites are the result in a divergence in the reproductive cycle of a mind flayer tadpole, typically if an elder brain is killed. As they are no longer utilized as food or implanted into a donor brain, these tadpoles are able to grow to the size of small dogs. Despite their small size, they are extremely ravenous and feral creatures driven by their hunger for the minds of living creatures. Neomites prowl the tunnels of the Underdark in search for sentient prey and are especially attracted to the psionic hubs generated by an illithid colony. Due to their mutations, they are able to absorb all forms of psychic attack using it instead to heal their wounds. These creatures produce a unique corrosive acid that is able to quickly dissolve the brain and nervous system of their prey making it extremely easy for them to devour their prey's brain in a single bite.": "Неомиты - это результат отклонения в репродуктивном цикле головастиков mind flayer, обычно в случае гибели старшего мозга. Поскольку их больше не используют в качестве пищи и не имплантируют в донорский мозг, эти головастики способны вырасти до размеров небольших собак. Несмотря на свой маленький размер, это чрезвычайно прожорливые и дикие существа, которыми движет жажда разума живых существ. Неомиты рыщут по туннелям Подземного царства в поисках разумной добычи, и их особенно привлекают псионические узлы, создаваемые колонией иллитидов. Благодаря своим мутациям они способны поглощать любые формы психической атаки, используя ее для исцеления своих ран. Эти существа вырабатывают уникальную едкую кислоту, способную быстро растворять мозг и нервную систему своей жертвы, что позволяет им с легкостью пожирать мозг своей жертвы за один укус.",
	"The neomorph's innate spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 5} to hit with spell attacks). It can innately cast the following spells requiring no components:": "Врожденная способность неоморфа к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 15}, {@hit 5} к попаданию при атаках заклинаниями). Он может произносить следующие заклинания, не требующие компонентов:",
	"The neomorph is aware of the presence of creatures within 1 mile of it that have an Intelligence score or 3 or higher. It knows the distance and direction to each creature, as well as each creature's Intelligence score, but can't sense anything else about it. A creature protected by a Mind Blank, a {@spell Nondetection} spell, or similar magic can't be perceived in this manner.": "Неоморф знает о присутствии существ в радиусе 1 мили от него, имеющих показатель интеллекта 3 или выше. Он знает расстояние и направление до каждого существа, а также показатель интеллекта каждого существа, но не может почувствовать ничего другого. Существо, защищенное \"Бланком разума\", заклинанием {@spell Nondetection} или подобной магией, не может быть воспринято таким образом.",
	"Hunger for Intellect When the neomorph makes the attack action against a creature with an Intelligence score higher than the neomorph, it can deal a critical hit on a 18-20.": "Голод интеллекта Когда неоморф совершает действие атаки против существа с показателем интеллекта выше, чем у неоморфа, он может нанести критический удар при счете 18-20.",
	"Magic Resistance The neomorph has advantage on saving throws against spells and other magical effects.": "Сопротивление магии Неоморф имеет преимущество при бросках на спасение против заклинаний и других магических эффектов.",
	"Mind Eater When the neomorph takes psychic damage, it takes no damage and regains a number of hitpoints equal to the psychic damage dealt.": "Пожиратель разума Когда неоморф получает психический урон, он не получает урона и восстанавливает количество хитпоинтов, равное нанесенному психическому урону.",
	"Spider Climb The neomorph can climb difficult surfaces without needing to make an ability check.": "Паучий лаз Неоморф может карабкаться по сложным поверхностям без необходимости делать проверку способностей.",
	"The neomorph can make a bite and two claw attacks.": "Неоморф может атаковать укусом и двумя когтями.",
	"{@atk mw} {@hit 6} to hit, 5ft., one target. {@h}14({@dice 2d10 + 3}) piercing damage + 5({@dice 2d4}) acid damage. If this damage reduces a target to 0 hitpoints, that creature is killed as the neomorph devours the brain and regains 20 hitpoints.": "{@atk mw} {@hit 6} попадание, 5 футов, одна цель. {@h}14({@dice 2d10 + 3}) колющих повреждений + 5({@dice 2d4}) кислотных повреждений. Если этот урон снижает хитпойнты цели до 0, существо погибает, так как неоморф пожирает мозг и восстанавливает 20 хитпойнтов.",
	"{@atk mw} {@hit 6} to hit, 5ft., one target. {@h}7({@dice 1d8 + 3}) slashing damage +9({@dice 2d8}) psychic damage.": "{@atk mw} {@hit 6} попадание, 5 футов, одна цель. {@h}7({@dice 1d8 + 3}) косой урон +9({@dice 2d8}) психический урон.",
	"Creatures in a 10ft. radius around a spot that it can see within 60ft. of the neomorph must succeed a {@dc 13} Dexterity saving throw. On a failed saving throw, the target takes 15 ({@damage 6d4}) acid damage and are coated in acid. On a successful saving throw, creatures only take half as much on a successful saving throw. Creatures coated in acid takes 9({@dice 2d8}) psychic at the start of each of its turns for one minute. Coated creatures must use its action to remove this acid from their form.": "Существа в радиусе 10 футов вокруг места, которое неоморф может видеть в радиусе 60 футов от себя, должны успешно выполнить бросок на ловкость {@dc 13}. Если бросок спасброска провален, цель получает 15 ({@damage 6d4}) повреждений кислотой и покрывается кислотой. При успешном броске спасброска существа получают вдвое меньше. Существа, покрытые кислотой, получают 9({@dice 2d8}) психики в начале каждого своего хода в течение одной минуты. Покрытые кислотой существа должны использовать свое действие, чтобы удалить эту кислоту из своей формы.",
	"The neomorph can use its bonus action to move up to its movement speed towards a hostile creature it can see within range.": "Неоморф может использовать свое бонусное действие, чтобы двигаться со скоростью, равной его скорости передвижения, к враждебному существу, которое он видит в пределах досягаемости.",
	"Immediately when the neomorph's Mind Eater trait triggers, the neomorph can move up to twice its movement speed without provoking opportunity attacks and can make one bite attack against a target of its choice": "Немедленно, когда срабатывает черта неоморфа \"Пожиратель разума\", неоморф может двигаться с удвоенной скоростью, не провоцируя атаки возможности, и может совершить одну атаку укусом против цели по своему выбору.",
	"Neomorphs are a much larger and more evolved variant of the {@creature neomite|EI}. These creatures loosely resemble the form of an illithid. However, their mouth tendrils have evolved into a flower-like maw lined with teeth that allows them to latch onto their prey's face with ease. They also have the ability to spit orbs of neurotoxic acid that slowly eats away at one's nervous system from simple contact to their skin.": "Неоморфы - это более крупный и эволюционировавший вариант {@creature neomite|EI}. Эти существа очень похожи на иллитидов. Однако их ротовые усики превратились в похожую на цветок пасть, усеянную зубами, что позволяет им с легкостью вцепиться в лицо своей жертвы. Они также способны плеваться нейротоксичной кислотой, которая медленно разъедает нервную систему человека при простом контакте с кожей."
}