{
	"_meta": {
		"sources": [
			{
				"json": "TGCP",
				"abbreviation": "TGCP",
				"full": "The Great Cold Patron",
				"version": "1.1.1",
				"url": "https://www.dmsguild.com/product/297510/The-Great-Cold-Patron",
				"authors": [
					"Christopher Zito"
				],
				"convertedBy": [
					"MrVauxs"
				],
				"color": "acfafa"
			}
		],
		"dateAdded": 1578188666,
		"dateLastModified": 1729630006,
		"unlisted": true,
		"_dateLastModifiedHash": "1b7d61921d",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "The Great Cold",
			"source": "TGCP",
			"subclassSpells": [
				"shield",
				"ice knife|xge",
				"blur",
				"hold person",
				"slow",
				"wind wall",
				"hallucinatory terrain",
				"ice storm",
				"cone of cold",
				"hold monster"
			],
			"subclassFeatures": [
				"The Great Cold|Warlock||Great Cold|TGCP|1",
				"Spectral Owl|Warlock||Great Cold|TGCP|1",
				"Layer of Ice|Warlock||Great Cold|TGCP|6",
				"Frostbite|Warlock||Great Cold|TGCP|10",
				"Ice Prison|Warlock||Great Cold|TGCP|14"
			],
			"shortName": "Great Cold",
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"ice knife|xge",
							"shield"
						],
						"s2": [
							"blur",
							"hold person"
						],
						"s3": [
							"slow",
							"wind wall"
						],
						"s4": [
							"hallucinatory terrain",
							"ice storm"
						],
						"s5": [
							"cone of cold",
							"hold monster"
						]
					}
				}
			],
			"className": "Warlock",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "The Great Cold",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 1,
			"entries": [
				"Il Grande Freddo è un essere nascosto nelle profondità delle nuvole, in cima alle montagne più alte che nessuno osa scalare. Dove camminano i Giganti di Ghiaccio e dove i Grifoni si librano tra le nuvole torbide, vive un essere che si dice sia l'unica incarnazione del gelo, ma queste sono storie inventate per dare alle masse una fantasia che spieghi cosa si nasconde nei venti sotto zero sopra l'atmosfera. In realtà, nessuno conosce l'aspetto del Grande Freddo, anche se se qualcuno è vicino al letto di morte o se i cercatori del potere della montagna sono visitati dai Gufi delle Nevi, è probabile che si trovino nel suo dominio. È qui che si può contrattare la propria vita da una tomba ghiacciata o offrire un servizio al Signore del Morso della Montagna attraverso la sua voce fidata, i gufi delle nevi. Per ottenere il favore e il potere del Grande Freddo bisogna diffondere la sua influenza sulle terre dove i suoi venti non possono arrivare, per diffondere il freddo e lasciare che i suoi gufi messaggeri esplorino l'ignoto. Se uno dovesse perdere il controllo del suo padrone, i gufi si riuniranno e la sua voce ricorderà allo Stregone il suo obiettivo finale. \"Scala le montagne, bambino, raggiungi le vette, lascia che il mio ghiaccio ti avvolga e che i miei gufi siano la tua vista. Attraverso di te posso viaggiare verso altezze sconosciute, i tuoi poteri e il mio dominio diventeranno sempre più potenti. Scongelati e i venti strapperanno le tue carni e i messaggeri divoreranno i tuoi occhi nel mio nome\".",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Il patrono del Grande Freddo ti permette di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone.",
						{
							"type": "table",
							"caption": "Great Old One Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"1st",
									"{@spell ice knife|xge}, {@spell shield}"
								],
								[
									"2nd",
									"{@spell blur}, {@spell hold person}"
								],
								[
									"3rd",
									"{@spell slow}, {@spell wind wall}"
								],
								[
									"4th",
									"{@spell hallucinatory terrain}, {@spell ice storm}"
								],
								[
									"5th",
									"{@spell cone of cold}, {@spell hold monster}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Crippling Cold|Warlock||Great Cold|TGCP|1"
				}
			]
		},
		{
			"name": "Crippling Cold",
			"entries": [
				"A partire dal 1° livello, ogni volta che colpisci un bersaglio con un attacco che infligge danni da freddo, aggiungi il tuo modificatore di Carisma + il tuo livello da stregone ai danni inflitti."
			],
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 1,
			"header": 1
		},
		{
			"name": "Spectral Owl",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 1,
			"header": 2,
			"entries": [
				"Inoltre, a partire dal 1° livello, il tuo patrono ti fornisce il tuo \"messaggero\" personale: uno spettrale gufo delle nevi. Questo gufo è un'entità incorporea che solo tu puoi vedere; non importa dove ti trovi, il gufo ti seguirà o sarà nel tuo campo visivo finché sarai uno Stregone del Grande Freddo. Il gufo non attacca per conto vostro, né è in grado di infliggere o ricevere danni da fonti esterne; il gufo non esiste più una volta che lo Stregone viene ucciso. Il gufo può parlarvi telepaticamente in qualsiasi lingua che conoscete, imitando la vostra voce. Se lo ritiene necessario per la tua sopravvivenza, apparirà all'interno della visuale di uno dei tuoi alleati e parlerà telepaticamente con loro finché si troveranno a meno di 120 piedi da te. Una volta al sicuro, lascerà la vista dell'alleato e tornerà alla propria.",
				"Una volta al giorno puoi vedere attraverso gli occhi del tuo gufo spettrale per un massimo di minuti pari al tuo livello da stregone + il tuo modificatore di Carisma. Il gufo spettrale può volare solo a 120 piedi di distanza da te prima di svanire e tornare accanto a te; il gufo non può attraversare i muri, e attraverso gli occhi del gufo hai 60 piedi di Scurovisione. La vista torna al corpo se il gufo vola troppo lontano, se si subisce un alterco fisico mentre si guarda attraverso gli occhi del gufo o se si sceglie di terminare l'abilità. Si può usare di nuovo questa capacità dopo un riposo breve o lungo."
			]
		},
		{
			"name": "Layer of Ice",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello siete resistenti ai danni da freddo. Una volta al giorno potete creare uno strato di ghiaccio sulla vostra carne o su quella di un alleato come una sorta di armatura naturale. Come azione bonus, potete aggiungere il vostro modificatore di Carisma alla vostra CA o a quella di un alleato che potete vedere entro 60 piedi per un minuto. Ogni alleato sotto l'effetto di Strato di ghiaccio ha resistenza ai danni da freddo, se non ce l'ha già. Una volta usata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Frostbite",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, se si colpisce con successo con un attacco con arma o incantesimo a distanza, come reazione si può trasformare il danno inflitto in danno da freddo. Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Carisma + metà del tuo livello da Warlock arrotondato per eccesso. Si riacquistano tutti gli usi di Morso di Ghiaccio dopo un lungo riposo."
			]
		},
		{
			"name": "Ice Prison",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, potete applicare il soffio gelido del Grande Freddo nell'aria intorno ai vostri nemici per congelarli. Scegliete un bersaglio che potete vedere entro 60 piedi, il quale deve effettuare un tiro salvezza di Costituzione contro la vostra DC di incantesimo. Se fallisce, il bersaglio subisce 10d10 danni da freddo e il suo corpo viene trattenuto dal ghiaccio per un numero di round pari al vostro modificatore di Carisma. Mentre è trattenuto, tutti gli attacchi al nemico congelato sono effettuati con vantaggio. In caso di successo, il bersaglio subisce solo 10d10 danni da freddo. È possibile utilizzare nuovamente questa caratteristica dopo un lungo riposo."
			]
		}
	]
}
