{
	"_meta": {
		"sources": [
			{
				"json": "CollegeOfMetal",
				"abbreviation": "FFMetalBard",
				"full": "College of Metal",
				"authors": [
					"Foxfire94"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/293781/The-College-of-Metal-A-Bard-Subclass",
				"targetSchema": "1.0.0",
				"color": "f75218"
			}
		],
		"dateAdded": 1584505055,
		"dateLastModified": 1706587640,
		"_dateLastModifiedHash": "fdb5e056a5"
	},
	"subclass": [
		{
			"name": "College of Metal",
			"subclassFeatures": [
				"College of Metal|Bard||Metal|CollegeOfMetal|3",
				"Amplified Inspiration|Bard||Metal|CollegeOfMetal|6",
				"Metalhead|Bard||Metal|CollegeOfMetal|14"
			],
			"source": "CollegeOfMetal",
			"shortName": "Metal",
			"className": "Bard",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "College of Metal",
			"source": "CollegeOfMetal",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Metal",
			"subclassSource": "CollegeOfMetal",
			"level": 3,
			"entries": [
				"Una strana razza di Bardi, i membri del Collegio del Metallo sono noti per il loro amore per la musica ad alto volume e per le feste rauche e quasi violente che spesso comportano una strana forma di danza-combattimento; uno stile copiato dai loro fan più entusiasti.",
				"Questi bardi sono in grado di colpire duramente i loro nemici, sia con le armi che con la musica, di potenziare i loro alleati e di eseguire una varietà di stili diversi del loro genere musicale caratteristico.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Metal|CollegeOfMetal|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sound Wave|Bard||Metal|CollegeOfMetal|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"entries": [
				"Quando si entra a far parte del Collegio del Metallo al 3° livello, si acquisisce competenza con le armature pesanti e le armi marziali."
			],
			"source": "CollegeOfMetal",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Metal",
			"subclassSource": "CollegeOfMetal",
			"level": 3,
			"header": 1
		},
		{
			"name": "Sound Wave",
			"entries": [
				"Al 3° livello si impara a canalizzare il potere arcano attraverso la propria canzone, sia essa un accordo, un riff, una melodia o un testo. Come azione, potete spendere un uso della vostra ispirazione bardica per creare una tremenda ondata di potere attraverso la vostra musica. Ogni creatura entro 15 metri da voi deve effettuare un tiro salvezza di Costituzione contro la vostra D.C. incantesimo o subire danni da tuono pari al vostro dado di ispirazione bardica ed essere spinta a 5 metri di distanza da voi. Se il tiro salvezza riesce, la creatura non subisce danni e non viene spinta.",
				"Una creatura assordata o comunque non in grado di sentirvi non subisce danni, ma effettua comunque un tiro salvezza contro la spinta."
			],
			"source": "CollegeOfMetal",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Metal",
			"subclassSource": "CollegeOfMetal",
			"level": 3,
			"header": 1
		},
		{
			"name": "Amplified Inspiration",
			"source": "CollegeOfMetal",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Metal",
			"subclassSource": "CollegeOfMetal",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, la vostra musica è stata amplificata con mezzi arcani per ispirare i vostri alleati fino in fondo. Una creatura che utilizza uno dei tuoi dadi di ispirazione bardica può scegliere, prima di tirare, di utilizzare il tuo modificatore di Carisma (minimo 1) invece di tirare."
			]
		},
		{
			"name": "Metalhead",
			"source": "CollegeOfMetal",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Metal",
			"subclassSource": "CollegeOfMetal",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, la tua padronanza del metallo si è ampliata a dismisura e puoi incanalare diversi poteri con la tua musica. Come azione potete iniziare un'esibizione che concede uno dei seguenti effetti a vostra scelta:",
				{
					"name": "Death",
					"entries": [
						"Durante questa performance potete comandare a un numero di cadaveri umanoidi o di mucchi d'ossa, entro 9 metri da voi, fino al vostro modificatore di Carisma, di alzarsi e diventare zombie o scheletri sotto il vostro controllo. Le creature non morte sono sotto il vostro controllo per 1 minuto o fino al termine dell'esibizione, a quel punto tornano ad essere morte.",
						"Mentre sono sotto il vostro controllo e si trovano entro 9 metri da voi, potete continuare la performance e comandarli nel vostro turno come azione bonus. Un singolo comando può essere impartito a tutti i servitori non morti che desiderate e può essere specifico, come dirigere il movimento e le azioni da compiere, o più generico, come fare la guardia a una persona o a un luogo. Continueranno a seguire i vostri ordini fino a quando non saranno completati o l'esecuzione terminerà, ma se non li comandate affatto, non faranno nulla se non difendersi dagli attacchi."
					],
					"type": "entries"
				},
				{
					"name": "Doom",
					"entries": [
						"Durante questa esibizione pronunciate ad alta voce la fine dei vostri nemici attraverso la vostra musica. Scegliete un numero di creature fino al vostro modificatore di Carisma che si trovano entro 9 piedi da voi; queste creature devono effettuare un tiro salvezza di Saggezza o hanno svantaggio su tutte le prove di abilità, i tiri di attacco e i tiri salvezza che effettuano. Se il tiro salvezza ha successo, la creatura non può essere colpita da questo tipo di prestazioni per 24 ore. Una creatura assordata o comunque non in grado di sentirvi non è influenzata da questa prestazione. È possibile mantenere la prestazione nel proprio turno come azione bonus."
					],
					"type": "entries"
				},
				{
					"name": "Folk",
					"entries": [
						"Durante questa esibizione, la vostra musica affascina tutti coloro che la sentono. Ogni creatura a tua scelta entro 9 metri da te deve effettuare un tiro salvezza di Saggezza contro la tua D.C. di salvataggio dell'incantesimo, con vantaggio se stai combattendo contro di loro, o rimarrà incantata da te finché la tua esibizione non terminerà o qualcuno del tuo gruppo non le farà del male. La creatura saprà di essere stata incantata al termine dell'esibizione. Una creatura assordata o comunque non in grado di sentirvi non è influenzata da questa prestazione. È possibile mantenere la performance nel proprio turno come azione bonus."
					],
					"type": "entries"
				},
				{
					"name": "Light",
					"entries": [
						"Durante questa esibizione si esegue un assolo elettrizzante, con le mani che si infiammano di fuoco magico. Ogni creatura a scelta entro 9 piedi che può vedervi deve effettuare un tiro salvezza di Costituzione o essere accecata per 1 minuto. Se il tiro salvezza ha successo, la creatura non può essere colpita da questo tipo di spettacolo per 24 ore. Una creatura accecata o che comunque non può vedervi non è influenzata da questa prestazione. È possibile mantenere la performance nel proprio turno come azione bonus."
					],
					"type": "entries"
				},
				{
					"name": "Power",
					"entries": [
						"Durante questa esibizione le vostre parole ispirano i vostri alleati con il potere della vostra musica. Scegli un numero di creature pari al tuo modificatore di Carisma che si trovano entro 9 metri da te. Le creature scelte possono aggiungere il proprio modificatore di Carisma a una prova di abilità, a un tiro di attacco, a un tiro di danno o a un tiro salvezza nel loro turno. Una creatura assordata o comunque non in grado di sentirvi non è influenzata da questa prestazione. Si può mantenere la prestazione nel proprio turno come azione bonus."
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Durante questa esibizione, le vostre melodie ritmiche sincronizzano il movimento dei vostri alleati e di voi stessi, permettendovi di coprire più terreno di prima. Scegliete un numero di creature pari al vostro modificatore di Carisma che si trovano entro 9 metri da voi. Le creature scelte possono effettuare l'azione Dash come azione bonus. Se possono già farlo, la loro velocità di movimento è raddoppiata quando non usano l'azione Dash. Una creatura assordata o comunque non in grado di sentirvi non è influenzata da questa prestazione. Se una creatura si allontana da voi per più di 9 metri durante il suo turno, non riceverà più questo bonus, a meno che non si trovi nuovamente a 9 metri da voi all'inizio del suo turno successivo, mentre la vostra prestazione è ancora attiva. È possibile mantenere la prestazione nel proprio turno come azione bonus."
					],
					"type": "entries"
				},
				"A meno che non sia indicato diversamente, l'esibizione e i suoi effetti durano 1 minuto; se si subisce un danno mentre si mantiene l'esibizione, si effettua un test di Concentrazione; se si fallisce, l'esibizione e tutti i relativi effetti terminano immediatamente. Si riacquista l'uso di questa caratteristica al termine di un riposo lungo."
			]
		}
	]
}
