{
	"_meta": {
		"sources": [
			{
				"json": "SoV",
				"abbreviation": "SoV",
				"full": "Spirit of Vengeance",
				"authors": [
					"/r/InvaderHawk"
				],
				"convertedBy": [
					"Lxran#2292"
				],
				"version": "1",
				"url": "https://www.gmbinder.com/share/-MEppRa26NCdtPBpIcmb"
			}
		],
		"dateAdded": 1598009015,
		"dateLastModified": 1598016487,
		"_dateLastModifiedHash": "62014bbaec"
	},
	"subclass": [
		{
			"name": "Spirit of Vengeance Otherworldly Patron",
			"shortName": "Vengeance",
			"source": "SoV",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSpells": [
				"ensnaring strike",
				"searing smite",
				"branding smite",
				"find steed",
				"fireball",
				"haste",
				"find greater steed",
				"wall of fire",
				"dispel evil and good",
				"immolation|xge"
			],
			"subclassFeatures": [
				"Spirit of Vengeance|Warlock||Vengeance|SoV|1",
				"Burning Vengeance|Warlock||Vengeance|SoV|6",
				"Racing Spirit|Warlock||Vengeance|SoV|10",
				"Penance Stare|Warlock||Vengeance|SoV|14"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Spirit of Vengeance",
			"source": "SoV",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "SoV",
			"level": 1,
			"entries": [
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Expanded Spell List|Warlock||Vengeance|SoV|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "First Level Cantrips|Warlock||Vengeance|SoV|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Brimstone Rider|Warlock||Vengeance|SoV|1"
				}
			]
		},
		{
			"name": "Expanded Spell List",
			"source": "SoV",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "SoV",
			"level": 1,
			"header": 1,
			"entries": [
				"Lo Spirito della Vendetta ti permette di scegliere da un elenco di incantesimi ampliato quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone.",
				{
					"type": "table",
					"colLabels": [
						"Spell Level",
						"Spell"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell ensnaring strike}, {@spell searing smite}"
						],
						[
							"2nd",
							"{@spell branding smite}, {@spell find steed}"
						],
						[
							"3rd",
							"{@spell fireball}, {@spell haste}"
						],
						[
							"4th",
							"{@spell find greater steed}, {@spell wall of fire}"
						],
						[
							"5th",
							"{@spell dispel evil and good}, {@spell immolation}"
						]
					]
				}
			]
		},
		{
			"name": "Brimstone Rider",
			"source": "SoV",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "SoV",
			"level": 1,
			"header": 1,
			"entries": [
				"A partire dal 1° livello, siete stati legati a uno spirito di vendetta e potete trasformarvi nella forma scheletrica fiammeggiante del Cavaliere della pietra focaia come azione bonus.",
				"Quando ci si trasforma, le fiamme del corpo emettono una luce brillante nel raggio di 15 piedi e una luce fioca per altri 15 piedi. Mentre si è in questa forma, si può usare un'azione bonsu per espandere o ridurre il raggio di luce brillante e fioca fino a 3 metri ciascuno, per un massimo di 9 metri ciascuno o un minimo di 3 metri ciascuno.",
				"Mentre si è trasformati, si può usare la propria azione bonus per evocare la Catena Infuocata. La Catena Infernale ha la proprietà versatile, infligge {@dice 1d6} ({@dice 1d8}) danni magici da taglio e ha una portata di 3 metri. Si è abili con la Catena infernale e quando la si usa, si può usare il proprio modificatore di Carisma, invece che di Forza o Destrezza, per i tiri di attacco e di danno. Se in seguito si ottiene la caratteristica Patto della Lama, l'essenza della propria arma da mischia viene infusa nella Catena infernale, garantendole tutte le invocazioni, i bonus all'attacco e ai danni e le capacità magiche che l'arma del patto possiede. Non è possibile infondere l'essenza dell'arma del patto se è stata evocata. Le cariche espanse sono condivise tra la Catena infernale e l'arma del patto.",
				"La Catena infernale scompare quando la si evoca di nuovo o quando la si elimina (non è richiesta alcuna azione).",
				"Inoltre, quando si infliggono danni da fuoco da abilità e incantesimi del warlock contro bersagli allineati al male mentre si è trasformati, si infliggono invece danni radianti.",
				"Si esce da questo modulo quando si cade {@condition unconscious}, o in qualsiasi momento si scelga (non è richiesta alcuna azione)."
			]
		},
		{
			"name": "First Level Cantrips",
			"source": "SoV",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "SoV",
			"level": 1,
			"header": 1,
			"entries": [
				"Al 1° livello, impari i cantrips {@spell fire bolt} e {@spell control flames}. Contano come cantrips del warlock, ma non contano nel numero di cantrips conosciuti."
			]
		},
		{
			"name": "Burning Vengeance",
			"source": "SoV",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "SoV",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, si può riversare il fuoco infernale nelle armi che si brandiscono mentre si è trasformati. Quando si colpisce una creatura con un attacco d'arma, si può far sì che l'attacco infligga un danno da fuoco extra {@dice 1d8} al bersaglio.",
				"Durante la trasformazione, si ha resistenza ai danni da fuoco e non è più necessario respirare."
			]
		},
		{
			"name": "Racing Spirit",
			"source": "SoV",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "SoV",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, si padroneggia lo spirito di corsa dello Spirito della Vendetta e si possono spingere cavalcature e veicoli oltre il loro limite normale. Quando si monta e si trasforma, la velocità della cavalcatura è aumentata di 10, la sua distanza di salto è raddoppiata, la sua CA è aumentata di 2, ha resistenza ai danni da fuoco e ha un vantaggio nelle prove di rimanere in sella.",
				"Inoltre, quando si guida un veicolo con cui si è esperti, la sua velocità aumenta di un quarto."
			]
		},
		{
			"name": "Penance Stare",
			"source": "SoV",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "SoV",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, si può stabilire un contatto visivo con una creatura entro 30 metri e farle sentire il dolore di tutte le persone a cui ha fatto del male nel corso della sua vita. Effettuate un attacco con incantesimo contro il vostro bersaglio e, se lo colpite, il bersaglio subisce {@condition stunned}. Il bersaglio può effettuare un tiro salvezza di Saggezza alla fine di ogni suo turno e l'effetto termina se il tiro salvezza ha successo. Se il bersaglio è malvagio subisce {@dice 10d10} danni psichici, se è neutrale subisce {@dice 5d10} danni psichici e se è buono non subisce danni. Quando una creatura viene uccisa da questa abilità, il suo corpo si trasforma in cenere.",
				"Questa abilità non ha effetto su bestie, creature che sono {@condition blinded} o costrutti.",
				"Quando si utilizza con successo questa caratteristica, non è possibile utilizzarla di nuovo finché non si termina un riposo lungo."
			]
		}
	]
}
