{
	"_meta": {
		"sources": [
			{
				"json": "MagnetMonk",
				"abbreviation": "WOIS",
				"full": "The Way of Iron and Steel",
				"authors": [
					"Jadeor"
				],
				"convertedBy": [
					"AmbyNavy"
				],
				"version": "1.0.1",
				"color": "635d69",
				"url": "https://www.gmbinder.com/share/-MtgfFGDZdtJWP4sCG9j",
				"targetSchema": "2.6.2"
			}
		],
		"dateAdded": 1642783092,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "74fe3b9764",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Way of Iron and Steel",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"shortName": "Magnet Monk",
			"subclassFeatures": [
				"Magnetic Affinity|Monk||Magnet Monk|MagnetMonk|3",
				"Steelpush|Monk||Magnet Monk|MagnetMonk|3",
				"Ironpull|Monk||Magnet Monk|MagnetMonk|6",
				"Metallic Mastery|Monk||Magnet Monk|MagnetMonk|11",
				"Magnetic Rebound|Monk||Magnet Monk|MagnetMonk|17"
			],
			"additionalSpells": [
				{
					"known": {
						"3": [
							"mage hand#c"
						],
						"11": [
							"telekinesis"
						]
					}
				}
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Magnetic Affinity",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 3,
			"header": 2,
			"entries": [
				"Al 3° livello, le capacità magnetiche permettono di sollevare e spostare oggetti metallici. Conoscete il cantrip {@spell mage hand}, la mano del mago è invisibile e potete usarla solo per sollevare oggetti metallici o con metallo al loro interno."
			]
		},
		{
			"name": "Steelpush",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 3,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Inoltre, al 3° livello si sbloccano le capacità magnetiche. Come azione, potete scegliere un oggetto metallico entro 3 metri da voi, che potete vedere e che non sia indossato o trasportato da un'altra creatura, e spingerlo telecineticamente. Se l'oggetto pesa più di 1,5 volte il vostro peso, sarete spinti fino a 9 metri di distanza da esso. Se pesa meno della metà del proprio peso, viene spinto fino a 9 metri di distanza. Se il suo peso è simile al proprio, entrambi venite spinti fino a 6 metri di distanza l'uno dall'altro. Si può fare come azione bonus spendendo 1 punto ki.",
				"Inoltre, utilizzando questa stessa abilità, si può fare quanto segue:",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Steel Jump|Monk||Magnet Monk|MagnetMonk|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Steel Strike|Monk||Magnet Monk|MagnetMonk|3"
				}
			]
		},
		{
			"name": "Steel Jump",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 3,
			"header": 3,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Se l'oggetto si trova a terra direttamente sotto di voi, potete usarlo per spingervi in aria come azione. Si può levitare fino a 9 metri in aria. Si può rimanere in bilico come azione bonus in ogni turno successivo e scegliere di levitare verso l'alto o verso il basso fino a un massimo di 9 metri come parte di questa azione bonus. Se l'oggetto viene spostato, si ricade a terra. Si può anche usare questa azione per aumentare la distanza del salto di 9 metri, passando sopra l'oggetto mentre si salta. Si può fare come azione bonus spendendo 1 punto ki."
			]
		},
		{
			"name": "Steel Strike",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 3,
			"header": 4,
			"entries": [
				"Se si tiene in mano l'oggetto metallico e questo pesa 5 once o meno, si può sparare come un proiettile. L'oggetto conta come un'arma da monaco a distanza con cui si è abili e ha una gittata di 45/60 piedi, infligge danni perforanti pari al proprio dado da monaco e si utilizza il proprio modificatore di Destrezza per i tiri di attacco e di danno con esso. Ogni volta che si vuole effettuare un colpo senz'armi durante il proprio turno, si può invece effettuare un colpo d'acciaio (anche con Raffica di colpi)."
			]
		},
		{
			"name": "Ironpull",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"A partire dal 6° livello, potete usare le vostre capacità magnetiche per attirare gli oggetti verso di voi. Come azione, potete scegliere un oggetto metallico entro 9 metri da voi che potete vedere e che non sia indossato da una creatura, e tirarlo verso di voi telecineticamente.",
				"Se pesa più di 1,5 volte il vostro peso, sarete tirati verso di lui fino a 9 metri. Se pesa meno della metà del vostro peso, viene tirato verso di voi fino a 9 metri. Se il suo peso è simile al vostro, entrambi venite tirati verso di voi fino a 6 metri. Se l'oggetto è più alto di voi, potete sollevarvi in aria. Si può fare come azione bonus spendendo 1 punto ki.",
				"Inoltre, utilizzando questa abilità si può fare quanto segue:",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Disarming Pull|Monk||Magnet Monk|MagnetMonk|6"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Returning Strike|Monk||Magnet Monk|MagnetMonk|6"
				}
			]
		},
		{
			"name": "Disarming Pull",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Come azione, si può usare questa capacità per cercare di disarmare un nemico. Se una creatura visibile entro 45 piedi da voi ha in mano un oggetto metallico che pesa meno della metà del vostro peso, potete tentare di disarmarla. La creatura effettua una prova di Forza (atletica) contro la vostra DC di tiro salvezza Ki; se fallisce, perde la presa sull'arma e voi potete tirarla verso di voi fino a 45 piedi e afferrarla se avete una mano libera. Potete farlo come azione bonus spendendo 2 punti ki."
			]
		},
		{
			"name": "Returning Strike",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Ogni volta che si usa la caratteristica Colpo d'Acciaio per attaccare, si può spendere 1 punto ki per riportare in mano l'oggetto sparato (non è richiesta alcuna azione). Se l'attacco va a segno, la creatura subisce danni aggiuntivi pari a due volte il proprio dado da monaco. Non si può usare questa caratteristica più di una volta per turno."
			]
		},
		{
			"name": "Metallic Mastery",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"All'11° livello, le vostre capacità magnetiche sono davvero formidabili. Come azione si può lanciare l'incantesimo {@spell telekinesis} senza utilizzare uno slot incantesimo o componenti materiali, ma si può usare solo per sollevare oggetti metallici o creature che indossano o contengono metallo. Quando si lancia questo incantesimo in questo modo, non è necessario concentrarsi su di esso. Una volta fatto, non si può usare di nuovo questa caratteristica fino al termine di un riposo lungo, a meno che non si spendano 2 punti ki per farlo."
			]
		},
		{
			"name": "Magnetic Rebound",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 17,
			"header": 2,
			"entries": [
				"Al 17° livello, puoi riportare tutti i tuoi proiettili a te. Non è più possibile utilizzare il colpo di ritorno una volta per turno. Inoltre, la prima volta che userete questa caratteristica durante il vostro turno, potrete farlo senza spendere punti ki."
			]
		}
	]
}
