{
	"_meta": {
		"sources": [
			{
				"json": "MFoVLovecraft",
				"abbreviation": "MFoV-LU",
				"full": "Middle Finger of Vecna - Lovecraft Update",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"tylermac"
				],
				"version": "2015.06.19",
				"url": "http://mfov.magehandpress.com/2015/06/lovecraft-update.html",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1543089147,
		"dateLastModified": 1543089147,
		"_dateLastModifiedHash": "ec7c50f9d3"
	},
	"subclass": [
		{
			"name": "College of the Mad God",
			"shortName": "Mad God",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"College of the Mad God|Bard||Mad God|MFoVLovecraft|3",
				"Mad Melody|Bard||Mad God|MFoVLovecraft|6",
				"Cacophony|Bard||Mad God|MFoVLovecraft|14"
			],
			"className": "Bard",
			"classSource": "PHB"
		},
		{
			"name": "Aberrant Bloodline",
			"shortName": "Abberant",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"Aberrant Bloodline|Sorcerer||Abberant|MFoVLovecraft|1",
				"Inhuman Reach|Sorcerer||Abberant|MFoVLovecraft|6",
				"Tentacles|Sorcerer||Abberant|MFoVLovecraft|6",
				"Warped Mind|Sorcerer||Abberant|MFoVLovecraft|14",
				"Monstrous Transformation|Sorcerer||Abberant|MFoVLovecraft|18"
			],
			"className": "Sorcerer",
			"classSource": "PHB"
		},
		{
			"name": "Oath of the Elder Sign",
			"shortName": "Elder sign",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"Oath of the Elder Sign|Paladin||Elder sign|MFoVLovecraft|3",
				"Aura of Mental Fortitude|Paladin||Elder sign|MFoVLovecraft|7",
				"Word of Revelation|Paladin||Elder sign|MFoVLovecraft|15",
				"Sunder Reality|Paladin||Elder sign|MFoVLovecraft|20"
			],
			"subclassSpells": [
				"arms of Hadar",
				"protection from evil and good",
				"crown of madness",
				"detect thoughts",
				"fear",
				"magic circle",
				"Evard's black tentacles",
				"hallucinatory terrain",
				"dominate person",
				"planar binding"
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"arms of Hadar",
							"protection from evil and good"
						],
						"5": [
							"crown of madness",
							"detect thoughts"
						],
						"9": [
							"fear",
							"magic circle"
						],
						"13": [
							"Evard's black tentacles",
							"hallucinatory terrain"
						],
						"17": [
							"dominate person",
							"planar binding"
						]
					}
				}
			],
			"className": "Paladin",
			"classSource": "PHB"
		},
		{
			"name": "Circle of the Unspeakable",
			"shortName": "Unspeakable",
			"source": "MFoVLovecraft",
			"subclassFeatures": [
				"Circle of the Unspeakable|Druid||Unspeakable|MFoVLovecraft|2",
				"Moderate Traits|Druid||Unspeakable|MFoVLovecraft|6",
				"Intermediate Traits|Druid||Unspeakable|MFoVLovecraft|10",
				"Greater Traits|Druid||Unspeakable|MFoVLovecraft|14"
			],
			"className": "Druid",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "College of the Mad God",
			"source": "MFoVLovecraft",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Mad God",
			"subclassSource": "MFoVLovecraft",
			"level": 3,
			"entries": [
				"Nel cuore della notte, si sente la musica. Ogni volta inizia allo stesso modo, passando da un basso ronzio a una cacofonia assordante. Il rumore è assordante. Nelle ore di veglia, le vostre dita imparano a imitare questa melodia e a portare gli altri al vostro livello di psicosi.",
				"Alcuni attribuiscono i terribili incubi a una maledizione o allo stress, ma voi lo sapete bene. Voi e altri come voi siete chiamati ogni notte dal battito di vili tamburi e dal sottile e monotono lamento di flauti maledetti, i suoni di un Dio folle che fa eco al pandemonio dell'universo e vi chiama a fare qualcosa. Non sapete cosa.",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Quando ci si unisce al Collegio del Dio Folle al 3° livello, si guadagna la competenza in un'abilità, scelta dal GM. Ogni notte, quando si riposa a lungo, il GM può cambiare questa selezione."
					]
				},
				{
					"name": "Frenzied Strings",
					"entries": [
						"Al 3° livello, si può suonare una melodia folle che angoscia le creature che la sentono. Come azione, scegliete una creatura entro 9 piedi che potete vedere. Quella creatura deve effettuare un tiro salvezza di Saggezza, subendo 2d6 danni psichici se il tiro fallisce. Si può spendere un certo numero di dadi Ispirazione bardica per aumentare il danno dell'importo tirato. Una creatura assordata è immune a questo effetto.",
						"Il numero di creature colpite da questa abilità aumenta a due al 5° livello, a tre all'11° livello e a quattro al 17° livello."
					]
				}
			]
		},
		{
			"name": "Mad Melody",
			"source": "MFoVLovecraft",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Mad God",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Al 6° livello, si può spendere un dado ispirazione bardica come azione per diminuire tutti i tiri salvezza effettuati dalle creature entro 60 piedi da voi dell'importo tirato fino all'inizio del vostro prossimo turno."
			]
		},
		{
			"name": "Cacophony",
			"source": "MFoVLovecraft",
			"page": 51,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Mad God",
			"subclassSource": "MFoVLovecraft",
			"level": 14,
			"entries": [
				"A partire dal 14° livello, come azione si può creare un rumore assordante con il proprio strumento. Se una creatura si concentra nel raggio di 9 metri da voi, deve effettuare con successo un tiro salvezza di Costituzione contro la vostra D.C. di salvataggio dell'incantesimo o perdere la concentrazione. Inoltre, tutte le creature entro 3 metri da voi subiscono 5d6 danni da tuono. Dopo aver usato questa capacità, è necessario completare un riposo breve o lungo prima di usarla di nuovo."
			]
		},
		{
			"name": "Aberrant Bloodline",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 1,
			"entries": [
				"Discendete da una creatura immonda e il suo sangue porta scompiglio nel vostro albero genealogico. I membri della vostra casata nascono raramente e apparentemente a caso, orrendi e con poteri terrificanti, e come tali, generazione dopo generazione hanno commesso un infanticidio sugli abomini. Tu sei uno di questi mostri, maledetto alla nascita ma risparmiato dal coltello di tua madre, libero di vivere la tua misera esistenza come un fenomeno da baraccone, separato dalla società. Eppure il tuo potere cresce, temibile come il tuo aspetto e spaventoso come il tuo sguardo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Aberration Blood|Sorcerer||Abberant|MFoVLovecraft|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hideous Appearance|Sorcerer||Abberant|MFoVLovecraft|1"
				}
			]
		},
		{
			"name": "Aberration Blood",
			"entries": [
				"A partire dal 1° livello, quando si seleziona questa origine, la pelle è più spessa, più squamosa o più pelosa del normale. Quando non si indossa un'armatura, la classe Armatura è pari a 13 + il modificatore di Destrezza.",
				"Infine, si guadagna {@sense darkvision} la capacità di vedere in penombra entro 9 metri di distanza come se fosse luce intensa e nell'oscurità come se fosse luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio. Se si ha già la scurovisione, il raggio d'azione aumenta di 9 metri."
			],
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 1,
			"header": 1
		},
		{
			"name": "Hideous Appearance",
			"entries": [
				"Al 1° livello, il tuo aspetto è orribile da vedere. Potete aggiungere il doppio del vostro bonus di competenza alle prove di {@skill Intimidation}, ma avete svantaggio sulle prove di {@skill Persuasion}. A meno che non si indossi un ampio mantello per nascondere queste deformità, si è inquietanti da vedere."
			],
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 1,
			"header": 1
		},
		{
			"name": "Inhuman Reach",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Al 6° livello, le braccia si allungano, permettendo di toccare il pavimento con le mani. Inoltre, si possono piegare in modi strani e innaturali. Il raggio d'azione aumenta di 3 metri. Le braccia allungate danno anche un vantaggio alle prove di Forza ({@skill Athletics}) per arrampicarsi."
			]
		},
		{
			"name": "Tentacles",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Al 6° livello, potete far crescere lunghi viticci sferzanti che spuntano grottescamente dalla vostra forma come azione bonus spendendo 2 punti stregoneria e durando per 1 round. Quando una creatura si avvicina a voi entro un metro e mezzo o inizia il suo turno, subisce 3d6 danni da percosse. Potete mantenere questo effetto spendendo 2 punti stregoneria all'inizio del vostro turno."
			]
		},
		{
			"name": "Warped Mind",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 14,
			"entries": [
				"Al 14° livello, la tua forma contaminata ha alterato la natura del tuo cervello, rendendoti resistente agli attacchi psichici e più capace di infliggerli agli altri. Ottenete resistenza ai danni psichici e vantaggio nei tiri salvezza contro l'essere {@condition charmed}.",
				"Inoltre, si può emettere un'esplosione mentale in un cono di 60 piedi come azione. Scegliere un numero di punti stregoneria da spendere, fino a un massimo di 6. Ogni creatura nel cono deve riuscire in un tiro salvezza di Intelligenza o subire danni psichici pari a 1d8 per ogni punto stregoneria speso più il proprio modificatore di Intelligenza."
			]
		},
		{
			"name": "Monstrous Transformation",
			"source": "MFoVLovecraft",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Abberant",
			"subclassSource": "MFoVLovecraft",
			"level": 18,
			"entries": [
				"Al 18° livello, come azione bonus spendendo 3 punti stregoneria, potete liberare il vostro retaggio mostruoso dall'interno del vostro corpo e trasformarvi in una creatura terribile. Finché non si utilizza l'azione bonus per porre fine a questo effetto, si ha resistenza ai danni perforanti, da taglio e da percosse, ma non si possono lanciare incantesimi di 1° livello o superiore. Per ogni round che inizia in questa forma, si spendono 3 punti stregoneria aggiuntivi.",
				"Inoltre, le creature che guardano questa forma rimangono congelate dall'orrore. Ogni creatura che può vedervi entro 9 metri, eccetto gli alleati che sanno distogliere lo sguardo, deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, la creatura subisce {@condition paralyzed} mentre voi siete trasformati. Alla fine di ogni turno, le creature colpite possono ripetere questo tiro salvezza. Una creatura che riesce a effettuare questo tiro salvezza è immune a questo effetto per 24 ore.",
				"Una volta utilizzata questa abilità, è necessario terminare un riposo lungo prima di utilizzarla nuovamente."
			]
		},
		{
			"name": "Oath of the Elder Sign",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 3,
			"entries": [
				"I Custodi incontrano il Segno dell'Anziano in una moltitudine di modi. Alcuni lo trovano nelle pagine abbandonate di un tomo antidiluviano, altri ne vedono la forma nei loro stessi sogni. Tutti coloro che lo guardano conoscono la sua autorità, istintivamente come gli animali sanno temere il fuoco; è un'icona di potere che proviene da oltre il velo della realtà e che nessun uomo è destinato a conoscere. Avete giurato di custodire il segno come suo custode e di proteggere il regno mortale dalle forze dell'aldilà, oppure avete giurato di fare a pezzi la realtà e di lasciare che i Malvagi Anziani vi penetrino d'ora in poi.",
				{
					"name": "Tenets of the Pact of the Elder Sign",
					"entries": [
						"I principi dei Custodi del Segno degli Anziani sono esoterici come il loro antico ordine. Dediti ai segreti dell'universo e a tenerli misericordiosamente nascosti al mondo, i Custodi sono un'organizzazione clandestina e influente.",
						{
							"name": "Keep the Sign",
							"entries": [
								"Il Segno dell'Anziano è uno strumento di immenso potere e deve essere tenuto al sicuro. Potete a malapena comprendere la fonte di potere contenuta in questo semplice pezzo di geometria, ma sapete che non si può permettere che cada nelle mani sbagliate."
							]
						},
						{
							"name": "Seek Knowledge",
							"entries": [
								"Ogni volta che è possibile, dovreste cercare e acquisire conoscenze nascoste ed esoteriche. Siete attratti da questi segreti, come il Segno degli Anziani, e forse potete rivolgerli contro i vostri nemici."
							]
						},
						{
							"name": "Go Unseen",
							"entries": [
								"È indispensabile che le lotte che affrontate siano tenute segrete. Le forze che agiscono qui sono a malapena comprensibili e la loro rivelazione può portare gli uomini sull'orlo della follia."
							]
						},
						{
							"name": "Defend the Gates",
							"entries": [
								"Il vostro compito è quello di fare da avanguardia ai cancelli che formano il punto di intersezione tra il nostro mondo e il Reame Lontano. Potreste proteggerlo da coloro che vorrebbero chiuderlo, o potreste voler arginare la marea di creature che lo attraversano."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Oath Spells",
					"entries": [
						"Si ottengono incantesimi di giuramento ai livelli da paladino elencati.",
						{
							"type": "table",
							"caption": "Oath of the Elder Sign Spells",
							"colLabels": [
								"Paladin Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"3rd",
									"{@spell Arms of Hadar}, {@spell Protection from Evil and Good}"
								],
								[
									"5th",
									"{@spell crown of madness}, {@spell detect thoughts}"
								],
								[
									"9th",
									"{@spell fear}, {@spell magic circle}"
								],
								[
									"13th",
									"{@spell Evard's black tentacles}, {@spell hallucinatory terrain}"
								],
								[
									"17th",
									"{@spell dominate person}, {@spell planar binding}"
								]
							]
						}
					]
				},
				{
					"name": "Channel Divinity",
					"entries": [
						"Quando si presta questo giuramento al 3° livello, si ottengono le seguenti due opzioni di Divinità canalizzata.",
						{
							"name": "Invoke Elder Sign",
							"entries": [
								"Come azione, potete creare fugacemente la forma del Segno dell'Anziano, un potente simbolo che può rafforzare o indebolire le pareti della realtà. Scegliete uno spazio adiacente a voi, dove il Segno brucia con forza per 1 minuto in una sfera di 6 metri di raggio. Nessuna oscurità, magica o di altro tipo, può oscurare quest'area. Ogni creatura amica in quest'area ottiene un bonus di +1 ai tiri di attacco e di danno e un bonus di +1 alla classe armatura. Nessun estraneo, aberrazione, celestiale, elementale, fey o demone, può entrare o teletrasportarsi in quest'area o usare portali, come quelli creati dall'incantesimo cancello, per entrarvi. Quelli che si trovano già in quest'area vengono spostati nello spazio più vicino disponibile. Per questo motivo, i Segni degli Anziani sono spesso collocati davanti ai cancelli del Regno Lontano, per chiudere le falle in quella realtà.",
								"In alternativa, quando si usa questa abilità, si può scegliere di invertire il Segno dell'Anziano. In questo modo si lancia {@spell hunger of hadar} per un minuto centrato sul segno. Non si subiscono danni da questo incantesimo nel round in cui viene lanciato."
							]
						},
						{
							"name": "Glimpse the Unspeakable",
							"entries": [
								"Come azione, scegliete una creatura che potete vedere entro 9 piedi. Questa creatura deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, la creatura vede uno scorcio del Regno Lontano e prova orrore {@condition stunned} fino all'inizio del tuo prossimo turno."
							]
						}
					]
				}
			]
		},
		{
			"name": "Aura of Mental Fortitude",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 7,
			"entries": [
				"A partire dal 7° livello, voi e gli alleati entro 3 metri da voi godete dell'immunità ai danni psichici. Al 18° livello, la portata di quest'aura aumenta a 9 metri."
			]
		},
		{
			"name": "Word of Revelation",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 15,
			"entries": [
				"Al 15° livello, la ricerca di tomi proibiti e ammuffiti si è rivelata fruttuosa. Come azione, potete pronunciare una parola usata nella creazione dell'universo. Tutti gli effetti magici nel raggio di 15 piedi da voi sono bersagliati del {@spell dispel magic}. Dopo aver usato questa capacità, non è possibile utilizzarla di nuovo finché non si completa un riposo lungo."
			]
		},
		{
			"name": "Sunder Reality",
			"source": "MFoVLovecraft",
			"page": 82,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Elder sign",
			"subclassSource": "MFoVLovecraft",
			"level": 20,
			"entries": [
				"Al 20° livello, potete invocare il Segno dell'Anziano per lacerare il tessuto stesso della realtà, creando una spaccatura a senso unico verso o dal Regno Lontano per 1 minuto. Scegliete una sfera non occupata del raggio di 3 metri che potete vedere e decidete se questo portale deve condurre al Reame Lontano o provenire da esso. Le creature che terminano il loro turno entro 30' dalla sfera vengono inspiegabilmente spostate di un metro e mezzo verso di essa, come se fossero trascinate da una forza invisibile. Se il portale conduce al Reame Lontano, le creature che vi entrano vengono scagliate verso gli estremi confini dello spazio, subendo 8d10 danni psichici per gli orrori a cui assistono e vengono espulse dal lato opposto del portale 1 round dopo. Se il portale proviene dal Regno Lontano, le creature adiacenti sono trattenute da tentacoli, artigli o altre appendici mostruose che lo attraversano. Le creature così trattenute possono liberarsi come azione effettuando un tiro salvezza di Forza. Dopo aver usato questa capacità, non è possibile utilizzarla di nuovo finché non si completa un riposo lungo."
			]
		},
		{
			"name": "Circle of the Unspeakable",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 2,
			"entries": [
				"I druidi di un Circolo Indicibile sono abomini del mondo naturale. Mentre i druidi normali venerano la natura e assumono la forma di bestie, i druidi Indicibili possono trasformarsi in creature provenienti da terrificanti regioni remote del tempo e dello spazio. Man mano che crescono in potere e influenza, l'altra forma muta ulteriormente dai corpi fisici comprensibili e diventa più letale e bizzarra. I Maestri di questo cerchio si trasformano in mostruosità orrende, irriconoscibili come creature della nostra realtà.",
				{
					"name": "Aberration Form",
					"entries": [
						"Quando si sceglie questo cerchio al 2° livello, si ottiene la capacità di usare {@class druid|phb|Wild Shape|druid||Wild Shape 2} nel proprio turno come azione bonus, invece che come azione, tuttavia si perde la capacità di assumere la forma di una bestia. Si può invece utilizzare per assumere una Forma Aberrazione con una serie di tratti aggiuntivi.",
						"Inoltre, gli animali sono istintivamente diffidenti nei vostri confronti, dando svantaggio sui controlli {@skill Handle Animal}."
					]
				},
				{
					"type": "dataCreature",
					"dataCreature": {
						"source": "MFoV-LU",
						"page": 0,
						"name": "Aberration Form",
						"size": [
							"M"
						],
						"type": "aberration",
						"alignment": [
							"N",
							"E"
						],
						"ac": [
							13
						],
						"hp": {
							"special": "15 + 5 * your druid level"
						},
						"speed": {
							"walk": 30
						},
						"str": 16,
						"dex": 16,
						"con": 16,
						"int": 13,
						"wis": 10,
						"cha": 8,
						"passive": 12,
						"cr": "1/4",
						"trait": [
							{
								"name": "All Around Vision",
								"entries": [
									"In questa forma, aggiungete il doppio del vostro bonus di competenza alle prove di vista {@skill Perception}."
								]
							}
						],
						"action": [
							{
								"name": "Claw",
								"entries": [
									"{@atk mw}: {@i your spell attack bonus} per colpire, portata di 5 metri, un bersaglio. Colpire: 8 ({@damage 1d8 + 3}) danni da taglio."
								]
							}
						]
					}
				},
				{
					"name": "Lesser Traits",
					"entries": [
						"Al 2° livello, quando si assume la Forma Aberrazione, si può scegliere uno dei seguenti tratti:",
						{
							"name": "Bestial Hide",
							"entries": [
								"La pelle è più spessa, squamosa o pelosa del normale. La classe Armatura è pari a 15. Al 6° livello, la classe Armatura è pari a 17."
							]
						},
						{
							"name": "Inhuman Vision",
							"entries": [
								"Gli occhi sono sparsi in gran numero sul corpo, oppure sono segmentati ed estremamente sensibili al movimento. Si ottengono gli effetti di {@spell see invisibility} in qualsiasi momento. Inoltre, si ottiene {@sense darkvision}, la capacità di vedere in penombra nel raggio di 9 metri come se fosse luce intensa, e nell'oscurità come se fosse luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
							]
						},
						{
							"name": "Poison Breath",
							"entries": [
								"Nel proprio turno, si può creare un effetto {@spell poison spray} dalla bocca come azione."
							]
						},
						{
							"name": "Unnaturally Quick",
							"entries": [
								"Nonostante la sua stazza, può muoversi inspiegabilmente veloce, grazie anche alle due gambe in più. La velocità aumenta di 15 piedi. Inoltre, si ha un vantaggio nelle prove di Destrezza."
							]
						}
					]
				}
			]
		},
		{
			"name": "Moderate Traits",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 6,
			"entries": [
				"Al 6° livello, quando si assume la Forma Aberrazione, si può scegliere uno dei seguenti tratti:",
				{
					"name": "Additional Limbs",
					"entries": [
						"Cresce una serie di appendici in più, che non sono né braccia né gambe. Quando si effettua l'azione di attacco nel proprio turno, è possibile utilizzarle per attaccare due volte, anziché una."
					]
				},
				{
					"name": "Durable Form",
					"entries": [
						"I punti ferita massimi aumentano di una quantità pari al proprio livello da druido moltiplicato per due. Inoltre, si ha un vantaggio nelle prove di Costituzione."
					]
				},
				{
					"name": "Inhuman Reach",
					"entries": [
						"Le braccia si allungano, permettendo di toccare il pavimento con le mani. Inoltre, si possono piegare in modi strani e innaturali. Il raggio d'azione aumenta di 3 metri. Le braccia allungate danno anche un vantaggio nelle prove di Forza ({@skill Athletics}) per arrampicarsi."
					]
				},
				{
					"name": "Razor Claws",
					"entries": [
						"I tuoi artigli sono incredibilmente letali, indice di un cacciatore non nativo di questo mondo. Gli artigli infliggono {@damage 1d12} danni da taglio e sono considerati armi magiche."
					]
				}
			]
		},
		{
			"name": "Intermediate Traits",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 10,
			"entries": [
				"Al 10° livello, quando si assume la Forma Aberrazione, si può scegliere uno dei seguenti tratti:",
				{
					"name": "Acid Blood",
					"entries": [
						"Quando una creatura adiacente a voi infligge danni con un attacco in mischia, il vostro sangue acido spruzza su di essa, infliggendo {@damage 2d6} danni da acido."
					]
				},
				{
					"name": "Colossal Form",
					"entries": [
						"La vostra forma è quella di uno strano titano primordiale. Le dimensioni raddoppiano in tutte le dimensioni e il peso viene moltiplicato per otto. Questa crescita aumenta la taglia di una categoria, ad esempio da Media a Grande. Hai anche un vantaggio nelle prove di Forza. Quando sei ingrossato, i tuoi attacchi in mischia infliggono 1d4 danni extra."
					]
				},
				{
					"name": "Invisibility",
					"entries": [
						"Si può entrare e uscire dallo spettro visibile, come se la luce fosse uno strano ripensamento che questa forma non ha mai sperimentato prima. Si può lanciare {@spell invisibility} senza utilizzare uno slot per incantesimi. Dopo aver usato questa capacità, non è possibile utilizzarla di nuovo per 1d4 + 1 round."
					]
				},
				{
					"name": "Tentacles",
					"entries": [
						"Hai lunghi viticci sferzanti che spuntano grottescamente dalla tua forma. Questi viticci attaccano automaticamente le creature ostili adiacenti a te, ognuna delle quali deve effettuare un tiro salvezza di Destrezza all'inizio del tuo turno. Se il tiro salvezza fallisce, la creatura subisce {@damage 4d6} danni da percosse, o la metà in caso di successo."
					]
				}
			]
		},
		{
			"name": "Greater Traits",
			"source": "MFoVLovecraft",
			"page": 64,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Unspeakable",
			"subclassSource": "MFoVLovecraft",
			"level": 14,
			"entries": [
				"Al 14° livello, quando si assume la Forma Aberrazione, si può scegliere uno dei seguenti tratti:",
				{
					"name": "Antimagic Eye",
					"entries": [
						"Si possiede un singolo occhio colossale extra, che si può aprire e chiudere come azione bonus. Mentre l'occhio è aperto, richiede la vostra concentrazione, non potete lanciare incantesimi e l'occhio crea un'area di antimagia, come per l'incantesimo campo antimagico, in un cono di 15 piedi. All'inizio di ogni turno, si può decidere da che parte è rivolto il cono. L'occhio si chiude se si perde la concentrazione sull'effetto."
					]
				},
				{
					"name": "Extract Brain",
					"entries": [
						"Si può rimuovere e consumare il cervello di una vittima indifesa. Come azione, effettuare un attacco contro un umanoide afferrato da voi. In caso di successo, il bersaglio subisce 6d10 danni da perforazione. Se questo danno riduce il bersaglio a 0 punti ferita, lo si uccide estraendo e divorando il suo cervello. Questa capacità non ha effetto sulle creature prive di sistema nervoso, come i trasudati, gli elementali e i costrutti."
					]
				},
				{
					"name": "Hideous Appearance",
					"entries": [
						"Il vostro aspetto è profondamente inquietante, ancora di più da vicino. Le creature adiacenti a te hanno svantaggio negli attacchi in mischia contro di te."
					]
				},
				{
					"name": "Membranous Wings",
					"entries": [
						"Ti spuntano ali pronunciate e viscide e ottieni una velocità di volo pari alla tua velocità di movimento."
					]
				}
			]
		}
	]
}
