{
	"_meta": {
		"sources": [
			{
				"json": "MrDoctorJuniorShadowSorcRevised",
				"abbreviation": "MDJSSR",
				"full": "Shadow Sorcerer (Revised)",
				"url": "https://www.gmbinder.com/share/-MhfJj61puAD_Vd9T6rM",
				"authors": [
					"MrDoctorJunior"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"color": "2d403d",
				"version": "1.0"
			}
		],
		"optionalFeatureTypes": {
			"SM": "Shade Magic"
		},
		"dateAdded": 1643217423,
		"dateLastModified": 1643307003,
		"_dateLastModifiedHash": "33d6e93fde"
	},
	"subclass": [
		{
			"name": "Shadow (Revised)",
			"subclassFeatures": [
				"Shadow Magic Revised|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|1",
				"Shadow Walk|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|6",
				"Umbral Form|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|14",
				"Infinite Darkness|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|18"
			],
			"source": "MrDoctorJuniorShadowSorcRevised",
			"shortName": "Shadow (Revised)",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassSpells": [
				"Darkness",
				"Inflict Wounds",
				"Invisibility",
				"Gaseous Form",
				"Shadow of Moil|xge",
				"Creation"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Shadow Magic Revised",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 1,
			"entries": [
				"Sei una creatura d'ombra, poiché la tua magia innata proviene dallo stesso Shadowfell. Potreste risalire a un'entità di quel luogo, o forse siete stati esposti alla sua energia oscura e trasformati da essa.",
				"Il potere della magia dell'ombra getta una strana ombra sulla vostra presenza fisica. La scintilla di vita che vi sostiene è smorzata, come se lottasse per rimanere vitale contro l'energia oscura che impregna la vostra anima. A vostra scelta, potete scegliere o tirare sulla tabella Stranezze dello Stregone Ombra per creare una stranezza per il vostro personaggio.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"{@dice d6}",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-left "
					],
					"rows": [
						[
							"1",
							"Sei sempre gelida al tatto."
						],
						[
							"2",
							"Quando si dorme, sembra che non si respiri (anche se è necessario respirare per sopravvivere)."
						],
						[
							"3",
							"Sanguini a malapena, anche se sei gravemente ferito."
						],
						[
							"4",
							"Il cuore batte una volta al minuto. Questo evento a volte vi sorprende."
						],
						[
							"5",
							"Avete difficoltà a ricordare che gli esseri viventi e i cadaveri devono essere trattati in modo diverso."
						],
						[
							"6",
							"Hai sbattuto le palpebre. Una volta. La settimana scorsa."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shadow Magic|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sorcerous Shade|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shade Magics|Sorcerer||Shadow (Revised)|MrDoctorJuniorShadowSorcRevised|1"
				}
			]
		},
		{
			"name": "Shadow Magic",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 1,
			"header": 1,
			"entries": [
				"Quando si raggiungono determinati livelli in questa classe, si imparano incantesimi aggiuntivi, come indicato nella tabella Incantesimi dell'Ombra. Ciascuno di questi incantesimi conta come un incantesimo da stregone, ma non viene conteggiato nel numero di incantesimi da stregone che si conoscono.",
				{
					"type": "table",
					"caption": "Shadow Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell inflict wounds}"
						],
						[
							"3rd",
							"{@spell invisibility}"
						],
						[
							"5th",
							"{@spell gaseous form}"
						],
						[
							"7th",
							"{@spell shadow of moil|XGE}"
						],
						[
							"9th",
							"{@spell creation}"
						]
					]
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 1,
			"header": 1,
			"entries": [
				"Al 1° livello, si può vedere normalmente nell'oscurità, sia magica che non magica, fino a una distanza di 120 piedi.",
				"Quando si raggiunge il 3° livello in questa classe, si apprende l'incantesimo oscurità, che non conta nel numero di incantesimi da stregone conosciuti. Inoltre, è possibile lanciarlo spendendo 2 punti stregoneria o spendendo uno slot incantesimo. Se lo si lancia con i punti stregoneria, lo si può fare senza bisogno di componenti materiali."
			]
		},
		{
			"name": "Sorcerous Shade",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 1,
			"header": 1,
			"entries": [
				"Al 1° livello, il vostro legame con il Campanile delle Ombre vi garantisce il controllo della vostra ombra. Come azione, potete far sì che essa si stacchi da voi e acquisti una forma semi-fisica per un numero di ore pari alla metà del vostro livello da stregone (minimo 1). Si può attivare l'ombra un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo. Si può riportare l'ombra alla sua forma inerte come azione bonus. Quando è inerte, l'ombra è legata a voi e vi segue normalmente. Inoltre, non è più considerata una creatura e non può essere influenzata da nulla.",
				"In combattimento, l'ombra agisce durante il vostro turno. L'ombra non è una creatura senziente, ma una marionetta controllata da voi; mentre la controllate usate i vostri sensi. Potete muoverla, ma l'unica azione che può compiere è l'azione Furtività dell'ombra, a meno che non prendiate un'azione bonus nel vostro turno per farle compiere un'altra azione. Tale azione può essere una di quelle previste dal suo blocco di statistiche o un'altra azione. Se si è incapaci, l'ombra non può muoversi o compiere azioni, tranne l'azione Furtività dell'ombra. Se si muore, l'ombra diventa inerte.",
				"Vedere le statistiche di gioco della creatura nel blocco delle statistiche {@creature Sorcerous Shade|MrDoctorJuniorShadowSorcRevised}. L'ombra utilizza anche i punteggi di Intelligenza, Saggezza e Carisma, nonché i tiri salvezza e le abilità.",
				"Quando si completa un riposo breve, l'ombra recupera punti ferita pari alla metà dei suoi punti ferita massimi. Quando si completa un riposo lungo, l'ombra riacquista tutti i suoi punti ferita. Quando è ridotta a 0 punti ferita, diventa inerte e non può attivarsi fino a quando non recupera punti ferita o fino a quando non è passata 1 ora, dopodiché riacquista 1 punto ferita. L'ombra non può essere curata con altri mezzi.",
				"A partire dal 2° livello, si possono spendere 2 punti stregoneria come azione per curare l'ombra per un ammontare pari alla metà dei suoi punti ferita massimi. Come parte di questa azione, potete anche riattivare l'ombra se è inerte."
			]
		},
		{
			"name": "Shade Magics",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 1,
			"header": 2,
			"entries": [
				"L'Ombra Stregata cresce di potere insieme a voi e guadagna capacità a vostra scelta quando raggiungete determinati livelli in questa classe. Potete scegliere una delle seguenti abilità da far apprendere alla vostra ombra. Ne otterrete un'altra al 6°, 10°, 14° e 18° livello.",
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Arcane Catalyst|MrDoctorJuniorShadowSorcRevised"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Lashing Shadows|MrDoctorJuniorShadowSorcRevised"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Oppose|MrDoctorJuniorShadowSorcRevised"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Shade Wall|MrDoctorJuniorShadowSorcRevised"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Shadow Stalker|MrDoctorJuniorShadowSorcRevised"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Shadow's Embrace|MrDoctorJuniorShadowSorcRevised"
				}
			]
		},
		{
			"name": "Shadow Walk",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, si ottiene la capacità di passare da un'ombra a un'altra. Quando siete in penombra o nell'oscurità, come azione bonus, voi o la vostra ombra potete teletrasportarvi magicamente fino a 60 piedi in uno spazio non occupato che potete vedere e che si trova anch'esso in penombra o nell'oscurità. L'ombra conta come origine o destinazione per questo teletrasporto, ma non per se stessa.",
				"Al 14° livello, la distanza a cui voi e la vostra ombra potete teletrasportarvi aumenta a 120 piedi."
			]
		},
		{
			"name": "Umbral Form",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, potete spendere 2 punti stregoneria come azione bonus per assumere una forma di pura ombra e oscurità per 1 minuto o finché non la respingete come azione bonus. Mentre siete in questa forma, voi e la vostra ombra guadagnate le seguenti caratteristiche:",
				{
					"type": "list",
					"items": [
						"Si ha resistenza ai danni da freddo.",
						"Si acquisisce vulnerabilità ai danni da irraggiamento.",
						"Si può passare attraverso altre creature e oggetti come se fossero un terreno difficile. Si subiscono 5 danni da forza se si termina il turno all'interno di un oggetto. Se questa forma termina mentre si è all'interno di un oggetto, si viene spostati nello spazio non occupato più vicino subendo 6D6 danni da forza e si è proni.",
						"Durante l'oscurità, il movimento costa la metà del normale; muoversi di 2 piedi nell'oscurità costa 1 piede di velocità."
					]
				},
				"Si rimane in questa forma per 1 minuto. Termina in anticipo se si è {@condition incapacitated}, se si muore o se la si elimina come azione bonus."
			]
		},
		{
			"name": "Infinite Darkness",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (Revised)",
			"subclassSource": "MrDoctorJuniorShadowSorcRevised",
			"level": 18,
			"header": 2,
			"entries": [
				"Al 18° livello, potete attingere alle vostre connessioni più profonde con l'oscurità del mondo. Potete spendere 10 punti stregoneria per riversare la vostra mente nelle ombre del mondo e teletrasportare voi stessi e fino a 8 creature consenzienti in un luogo che soddisfi i seguenti criteri:",
				{
					"type": "list",
					"items": [
						"Ha una luce fioca o un'oscurità che copre un'area abbastanza grande da ospitare voi e i vostri alleati.",
						"È un'area che conoscete bene o che potete vedere all'interno dello stesso piano di esistenza."
					]
				},
				"In alternativa, può teletrasportarsi nel Campanile delle Ombre come se avesse lanciato l'incantesimo {@spell plane shift}. Mentre si trova all'interno del Campanile d'Ombra, può invece teletrasportarsi in qualsiasi piano di esistenza.",
				"Se l'area definita non soddisfa i requisiti, non succede nulla e si recuperano 5 dei punti stregoneria spesi. Altrimenti, l'oscurità avvolge voi e i vostri compagni e vi trasporta sul luogo."
			]
		}
	],
	"monster": [
		{
			"name": "Sorcerous Shade",
			"size": [
				"M"
			],
			"type": "monstrosity",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"special": "13 + half of your proficiency bonus"
				}
			],
			"hp": {
				"special": "six times your sorcerer level"
			},
			"speed": {
				"walk": 30
			},
			"str": 6,
			"dex": 17,
			"con": 14,
			"int": null,
			"wis": null,
			"cha": null,
			"passive": null,
			"shortName": "Shade",
			"senses": [
				"magical darkvision 120 ft."
			],
			"senseTags": [
				"SD"
			],
			"vulnerable": [
				"radiant"
			],
			"resist": [
				"cold"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"grappled",
				"petrified",
				"poisoned",
				"restrained",
				"unconscious"
			],
			"trait": [
				{
					"name": "Amorphous",
					"entries": [
						"Il paralume può spostarsi in uno spazio stretto fino a un centimetro di larghezza senza stringere."
					]
				},
				{
					"name": "Incorporeal",
					"entries": [
						"L'ombra può interagire con gli oggetti e spostarli solo se l'oggetto è in penombra o al buio."
					]
				},
				{
					"name": "Sunlight Weakness",
					"entries": [
						"Quando è alla luce del sole, l'ombra ha svantaggio sui tiri di attacco, sulle prove di abilità e sui tiri salvezza, oltre che sulle prove di Saggezza ({@skill Perception}) che si basano sulla vista."
					]
				}
			],
			"traitTags": [
				"Amorphous"
			],
			"action": [
				{
					"name": "Rend",
					"entries": [
						"{@atk mw} {@hitYourSpellAttack} per colpire, portata 5 ft., un bersaglio. {@h}3 ({@damage 2d4}) danni da freddo.",
						"I dadi danno di questo attacco aumentano in base al livello dello stregone, fino a {@dice 2d6} al 5° livello, {@dice 2d8} all'11° livello e {@dice 2d10} al 17° livello."
					]
				}
			],
			"miscTags": [
				"MW"
			],
			"damageTags": [
				"C"
			],
			"bonus": [
				{
					"name": "Shadow Stealth",
					"entries": [
						"In condizioni di scarsa illuminazione o di oscurità, il paralume svolge l'azione di Hide."
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Oppose",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"Ogni volta che l'ombra si trova entro un metro e mezzo da voi quando siete bersaglio di un attacco in mischia o a distanza che potete vedere, potete spendere la vostra reazione per far sì che l'ombra sia bersaglio dell'attacco. Si può usare questa capacità anche quando l'ombra è inerte."
			]
		},
		{
			"name": "Lashing Shadows",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"L'ombra può effettuare un attacco con arma a distanza contro un bersaglio entro 9 piedi da essa, utilizzando il proprio modificatore di attacco agli incantesimi. Se viene colpito, il bersaglio subisce {@dice 2d4} danni da freddo. I dadi danno di questo attacco aumentano in base al livello dello stregone, fino a {@dice 2d6} al 5° livello, {@dice 2d8} all'11° livello e {@dice 2d10} al 17° livello."
			]
		},
		{
			"name": "Shadow's Embrace",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"L'ombra può afferrare creature di taglia Grande o inferiore, effettuando una prova di Carisma (Atletica) invece di una prova di Forza (Atletica). Mentre una creatura è afferrata dall'ombra, subisce danni da freddo pari al suo bonus di competenza all'inizio dei suoi turni.",
				"Inoltre, quando l'ombra utilizza la caratteristica Camminare nell'ombra, può teletrasportare con sé una creatura afferrata. Una creatura non consenziente deve effettuare un tiro salvezza di Carisma per evitare l'effetto. Se la creatura riesce, il teletrasporto fallisce."
			]
		},
		{
			"name": "Arcane Catalyst",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"Quando si lancia un incantesimo con un raggio d'azione diverso da sé, l'incantesimo può provenire da sé o dalla propria ombra."
			]
		},
		{
			"name": "Shadow Stalker",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"Mentre la vostra ombra si trova entro 120 piedi da voi, potete usare la vostra azione per vedere attraverso i suoi occhi e sentire ciò che sente fino all'inizio del vostro prossimo turno, ottenendo i benefici dei sensi speciali che la vostra ombra possiede. Durante questo periodo, siete sordi e ciechi per quanto riguarda i vostri sensi.",
				"Inoltre, l'ombra può muoversi attraverso altre creature e oggetti come se fossero un terreno difficile. Subisce 5 danni da forza se termina il suo turno all'interno di un oggetto."
			]
		},
		{
			"name": "Shade Wall",
			"source": "MrDoctorJuniorShadowSorcRevised",
			"featureType": [
				"SM"
			],
			"entries": [
				"L'ombra può usare la sua azione per diventare un muro d'ombra, trasformandosi in un sottile muro simile a un velo, largo 3 metri e alto 3 metri. Questo muro oscura pesantemente le creature dietro di esso e le creature possono muoversi attraverso di esso. Quando una creatura ostile attraversa il muro, deve superare un tiro salvezza di Costituzione o rimanere accecata per 1 minuto. Una creatura può anche ripetere il tiro salvezza alla fine di ogni suo turno. Se il tiro salvezza di una creatura ha successo, l'effetto termina.",
				"L'ombra è incapace di muoversi mentre è in questa forma; tuttavia, guadagna resistenza a tutti i danni, eccetto quelli da forza e radianti, e punti ferita temporanei pari ai suoi punti ferita attuali. Quando l'ombra perde tutti i punti ferita temporanei, ritorna alla sua forma normale. Può anche usare un'azione in un turno successivo per tornare alla forma normale, perdendo i punti ferita temporanei rimanenti."
			]
		}
	]
}
