{
	"_meta": {
		"sources": [
			{
				"json": "WotCo",
				"abbreviation": "WotCo",
				"full": "Way of the Courtesan",
				"authors": [
					"u/qogoist"
				],
				"convertedBy": [
					"fillin"
				],
				"version": "2019/05/23",
				"color": "ef3d7b"
			}
		],
		"dateAdded": 1602209700,
		"dateLastModified": 1602209700,
		"_dateLastModifiedHash": "fb1af83fdb"
	},
	"subclass": [
		{
			"name": "Way of the Courtesan",
			"source": "WotCo",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"shortName": "Courtesan",
			"subclassFeatures": [
				"Way of the Courtesan|Monk||Courtesan|WotCo|3",
				"Masterful Courtesan Techniques|Monk||Courtesan|WotCo|6",
				"Dance of the Seven Veils|Monk||Courtesan|WotCo|11",
				"Kiss of Deadly Temptation|Monk||Courtesan|WotCo|17"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Way of the Courtesan",
			"source": "WotCo",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Courtesan",
			"subclassSource": "WotCo",
			"level": 3,
			"entries": [
				"I monaci della Via della Cortigiana hanno imparato a sfruttare l'ambiente circostante e la loro affascinante presenza per difendersi da corteggiatori indesiderati. Molto ricercati come guardie del corpo da re e regine, possono anche essere eccellenti assassini.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "A Thousand Courtesan Ways|Monk||Courtesan|WotCo|3"
				}
			]
		},
		{
			"name": "A Thousand Courtesan Ways",
			"source": "WotCo",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Courtesan",
			"subclassSource": "WotCo",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si sceglie questa tradizione al 3° livello, l'addestramento speciale nelle arti marziali permette di dominare l'ambiente circostante, trasformando oggetti comuni in armi. Inoltre, la grazia e l'abilità di cui disponi ti garantiscono un bonus naturale nelle arti e nelle esibizioni. Si ottengono i seguenti benefici.",
				{
					"type": "optfeature",
					"name": "Courtesan's Weapons",
					"entries": [
						"Si acquisisce competenza con {@item whip|phb|whips} e armi improvvisate, che contano come armi da monaco."
					]
				},
				{
					"type": "optfeature",
					"name": "Lover's Blindness",
					"entries": [
						"Se si colpisce una creatura con uno degli attacchi concessi dalla propria Raffica di colpi, si può costringerla a effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, la creatura non può vedere altre creature oltre a voi fino all'inizio del vostro prossimo turno."
					]
				},
				{
					"type": "optfeature",
					"name": "Lover's Denial",
					"entries": [
						"Come reazione quando si viene colpiti da un attacco, si possono spendere 2 punti ki per ottenere un bonus di +5 alla CA contro quell'attacco."
					]
				},
				{
					"type": "optfeature",
					"name": "Bonus Proficiencies",
					"entries": [
						"Si ottiene la competenza nell'abilità {@skill Performance}, se non la si possiede già, e nell'abilità {@item painter's supplies|phb} o in uno strumento musicale a scelta."
					]
				}
			]
		},
		{
			"name": "Masterful Courtesan Techniques",
			"source": "WotCo",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Courtesan",
			"subclassSource": "WotCo",
			"level": 6,
			"header": 2,
			"entries": [
				"Quando si raggiunge il 6° livello, si è affinata ulteriormente la propria abilità e si ottengono i seguenti benefici.",
				{
					"type": "optfeature",
					"name": "Wise-Eyed Courtier",
					"entries": [
						"Si ottiene la competenza in {@skill Insight} e {@skill Persuasion}, se non la si possiede già. Se si è già competenti in una delle due abilità, il bonus di competenza è raddoppiato per qualsiasi prova di abilità effettuata con quell'abilità."
					]
				},
				{
					"type": "optfeature",
					"name": "Venomous Snake's Grace",
					"entries": [
						"Come azione, si tocca una creatura a portata di mano e la si costringe a effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, la creatura subisce {@condition poisoned} per 1 ora. Se il tiro salvezza riesce, la creatura è immune a questa capacità per 24 ore e non viene avvelenata."
					]
				}
			]
		},
		{
			"name": "Dance of the Seven Veils",
			"source": "WotCo",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Courtesan",
			"subclassSource": "WotCo",
			"level": 11,
			"header": 2,
			"entries": [
				"All'11° livello, avete imparato a incanalare il vostro ki in una danza sinuosa, in grado di rapire anche i più volitivi. Come azione, potete spendere da 1 a 10 punti ki e iniziare la vostra danza. Per ogni punto ki speso, si bersaglia una creatura entro 9 piedi da voi che può vedervi. Il bersaglio deve superare un tiro salvezza di Saggezza o essere incantato da voi. Mentre un bersaglio è incantato in questo modo, è incapacitato e la sua velocità di movimento è pari a 0. Una creatura colpita in questo modo può ripetere il suo tiro salvezza se subisce danni, terminando l'effetto in caso di successo del tiro salvezza. L'effetto termina anche se ci si allontana di oltre 9 metri dal bersaglio, se si perde la concentrazione (come se ci si concentrasse su un incantesimo) o dopo 1 minuto.",
				"Se un bersaglio riesce nel suo tiro salvezza, non si accorge che avete cercato di incantarlo."
			]
		},
		{
			"name": "Kiss of Deadly Temptation",
			"source": "WotCo",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Courtesan",
			"subclassSource": "WotCo",
			"level": 17,
			"header": 2,
			"entries": [
				"A partire dal 17° livello, potete incanalare energie letali in una creatura sfortunata. Come azione, potete spendere 4 punti ki e toccare una creatura a portata di mano. La creatura subisce 12d10 danni psichici, o la metà con un tiro salvezza di Costituzione riuscito. Una creatura ({@condition charmed}) da voi ha svantaggio al tiro salvezza, ma non è più incantata dopo aver subito questi danni."
			]
		}
	]
}
