{
	"_meta": {
		"sources": [
			{
				"json": "GOOtweaks",
				"abbreviation": "GOOtw",
				"full": "Tweaked Patron: Great Old One",
				"authors": [
					"u/SargeBriar",
					"u/VampireBagel_"
				],
				"version": "0.2",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/aiwoo6/tweaked_patron_great_old_one_gaze_into_the_eye_of/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1567635151,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "ac3ad41ef6",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "The Great Old One, Tweaked",
			"shortName": "Great Old One, Tweaked",
			"source": "GOOtweaks",
			"subclassFeatures": [
				"The Great Old One|Warlock||Great Old One, Tweaked|GOOtweaks|1",
				"Visions of Horror|Warlock||Great Old One, Tweaked|GOOtweaks|6",
				"Labyrinthine Conundrum|Warlock||Great Old One, Tweaked|GOOtweaks|10",
				"Create Thrall|Warlock||Great Old One, Tweaked|GOOtweaks|14"
			],
			"subclassSpells": [
				"dissonant whispers",
				"Tasha's hideous laughter",
				"detect thoughts",
				"phantasmal force",
				"clairvoyance",
				"sending",
				"Evard's black tentacles",
				"phantasmal killer",
				"dominate person",
				"telekinesis"
			],
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"dissonant whispers",
							"Tasha's hideous laughter"
						],
						"s2": [
							"detect thoughts",
							"phantasmal force"
						],
						"s3": [
							"clairvoyance",
							"sending"
						],
						"s4": [
							"Evard's black tentacles",
							"phantasmal killer"
						],
						"s5": [
							"dominate person",
							"telekinesis"
						]
					}
				}
			],
			"className": "Warlock",
			"classSource": "PHB"
		}
	],
	"optionalfeature": [
		{
			"name": "Aberrant Metamorphosis",
			"prerequisite": [
				{
					"pact": "Chain",
					"patron": "The Great Old One, Tweaked"
				}
			],
			"entries": [
				"La magia ultraterrena tocca il vostro famiglio. Il vostro famiglio guadagna punti ferita aggiuntivi pari al vostro livello da stregone, il suo tipo di creatura diventa aberrazione e potete usare la vostra azione bonus per rendere il suo aspetto alieno o farlo tornare normale.",
				"Mentre il familiare appare alieno, ha un vantaggio nelle prove di Carisma ({@skill Intimidation}) e si può usare la propria azione per fargli fare qualcosa di innaturale, come farfugliare con voci pazze. Una creatura entro 3 metri dal famiglio che lo vede deve riuscire a effettuare un tiro salvezza di Saggezza contro la DC dell'incantesimo stregone o essere {@condition frightened} del famiglio per 1 minuto. La creatura {@condition frightened} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
				"Una volta che avete fatto fare al vostro familiare qualcosa di innaturale, non potete farlo di nuovo fino a quando non avrete terminato un riposo breve o lungo."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Secrets of Khirad",
			"prerequisite": [
				{
					"patron": "The Great Old One, Tweaked"
				}
			],
			"entries": [
				"Utilizzate conoscenze dimenticate da tempo per modificare le vostre magie, lanciandole con il solo pensiero. Si può ignorare la componente verbale di un incantesimo da stregone se ha anche una componente somatica. Se l'incantesimo è presente nella lista degli incantesimi espansi, non richiede alcuna componente."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Touch of Tharizdun",
			"prerequisite": [
				{
					"pact": "Blade",
					"patron": "The Great Old One, Tweaked"
				}
			],
			"entries": [
				"L'arma del patto diventa capace di incidere sia la carne che la mente. Una volta per turno, quando si colpisce una creatura con un attacco effettuato con l'arma del patto, si può far sì che l'attacco infligga danni psichici invece del suo tipo normale. Se lo si fa, la creatura ha svantaggio al prossimo tiro per colpire effettuato prima della fine del suo turno successivo.",
				"Inoltre, quando si colpisce una creatura con un attacco con l'arma del patto, si può intravedere la sua mente. Si apprende immediatamente se la creatura è sottoposta a effetti di influenza mentale e quali sono, come ad esempio un incantesimo geas, e si apprendono le più grandi paure e desideri della creatura. Una volta intravista la mente di una creatura, non è possibile farlo di nuovo fino al termine di un lungo riposo."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Unfathomable Understanding",
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Tome",
					"patron": "The Great Old One, Tweaked",
					"spell": [
						"Contact other plane"
					]
				}
			],
			"entries": [
				"Il tuo Libro delle Ombre diventa legato a un aspetto del tuo patrono che puoi invocare per ottenere conoscenza, a rischio della tua sanità mentale. Puoi lanciare {@spell contact other plane} come rituale. Quando lanci {@spell contact other plane}, effettui un tiro salvezza usando la tua capacità di incantatore warlock invece dell'Intelligenza, e l'aspetto scrive le sue risposte nel tuo Libro delle Ombre, in una scrittura arcana che solo tu puoi comprendere. La prima volta che si fallisce il tiro salvezza contro l'incantesimo ogni giorno, si diventa folli per 1 minuto invece che fino alla fine di un riposo lungo.",
				"Inoltre, è in grado di richiamare in modo infallibile qualsiasi informazione scritta nel suo Libro delle Ombre."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"contact other plane"
							]
						}
					}
				}
			]
		},
		{
			"name": "Voice of Ulban",
			"prerequisite": [
				{
					"patron": "The Great Old One, Tweaked"
				}
			],
			"entries": [
				"La capacità di toccare la mente di altre creature si espande notevolmente. Quando si usa la caratteristica Mente risvegliata per comunicare telepaticamente, il raggio d'azione aumenta a 120 piedi, si può comunicare contemporaneamente con un numero di creature pari al proprio modificatore di Carisma (minimo 1) e le creature prive di telepatia possono rispondere ai messaggi telepatici, ma non possono avviare o interrompere il contatto."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Whispers Beyond the Veil",
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock"
						}
					},
					"patron": "The Great Old One, Tweaked"
				}
			],
			"entries": [
				"Potete avvicinare la vostra coscienza al velo tra i mondi, ascoltando i sussurri degli abitanti del Regno Lontano. Si può lanciare {@spell augury} senza spendere uno slot per incantesimi e senza componenti materiali. Quando viene lanciato in questo modo, si può ottenere un vantaggio su un tiro di attacco o su una prova di abilità a scelta che si effettua nell'ora successiva, se si riferisce alla linea d'azione per cui si è ricevuto un presagio.",
				"Una volta lanciato {@spell augury} in questo modo, non è possibile farlo di nuovo finché non si termina un riposo breve o lungo."
			],
			"source": "GOOtweaks",
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"augury"
						]
					}
				}
			]
		}
	],
	"subclassFeature": [
		{
			"name": "The Great Old One",
			"source": "GOOtweaks",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One, Tweaked",
			"subclassSource": "GOOtweaks",
			"level": 1,
			"entries": [
				"Il vostro patrono è un'entità misteriosa la cui natura è totalmente estranea al tessuto della realtà. Potrebbe provenire dal Regno Lontano, lo spazio al di là della realtà, o potrebbe essere uno degli dei più anziani conosciuti solo nelle leggende. Le sue motivazioni sono incomprensibili ai mortali e la sua conoscenza è così immensa e antica che anche le più grandi biblioteche impallidiscono di fronte agli immensi segreti che custodisce. Il Grande Antico potrebbe ignorare la vostra esistenza o esservi del tutto indifferente, ma i segreti che avete appreso vi permettono di trarre la vostra magia da lui. Entità di questo tipo includono Ghaunadar, chiamato Ciò che si nasconde; Tharizdun, il Dio Incatenato; Dendar, il Serpente della Notte; Zargon, il Ritornatore; il Grande Cthulhu e altri esseri insondabili.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Il Grande Antico ti permette di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti all'elenco degli incantesimi dello stregone.",
						{
							"type": "table",
							"caption": "Great Old One Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"1st",
									"{@spell dissonant whispers}, {@spell Tasha's hideous laughter}"
								],
								[
									"2nd",
									"{@spell detect thoughts}, {@spell phantasmal force}"
								],
								[
									"3rd",
									"{@spell clairvoyance}, {@spell sending}"
								],
								[
									"4th",
									"{@spell Evard's black tentacles}, {@spell phantasmal killer}"
								],
								[
									"5th",
									"{@spell dominate person}, {@spell telekinesis}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Mind|Warlock||Great Old One, Tweaked|GOOtweaks|1"
				}
			]
		},
		{
			"name": "Awakened Mind",
			"entries": [
				"A partire dal 1° livello, la vostra conoscenza aliena vi dà la capacità di toccare la mente di altre creature. Potete comunicare telepaticamente con qualsiasi creatura che riuscite a vedere nel raggio di 9 metri da voi. Durante la comunicazione telepatica, si può alterare la propria voce per ottenere il suono che si desidera. Non è necessario condividere una lingua con la creatura per far sì che questa comprenda i vostri discorsi telepatici, ma la creatura deve essere in grado di comprendere almeno una lingua."
			],
			"source": "GOOtweaks",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One, Tweaked",
			"subclassSource": "GOOtweaks",
			"level": 1,
			"header": 1
		},
		{
			"name": "Visions of Horror",
			"source": "GOOtweaks",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One, Tweaked",
			"subclassSource": "GOOtweaks",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, potete inondare le menti di coloro che vi assalgono con immagini terrificanti e incomprensibili provenienti dal regno del vostro patrono. Quando una creatura entro 60 piedi vi danneggia, potete usare la vostra reazione per costringerla a effettuare un tiro salvezza di Intelligenza contro la vostra DC di incantesimo stregone. Se il tiro salvezza fallisce, la creatura subisce danni psichici pari a 1d10 + metà del tuo livello da stregone e subisce {@condition frightened} per 1 minuto. Una creatura {@condition frightened} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto in caso di successo. Se il tiro salvezza ha successo, la creatura subisce la metà dei danni e non subisce {@condition frightened}.",
				"Una volta utilizzata questa funzione, non è possibile utilizzarla nuovamente fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Labyrinthine Conundrum",
			"source": "GOOtweaks",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One, Tweaked",
			"subclassSource": "GOOtweaks",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, gli strati esterni della vostra mente assumono una portata aliena, diventando indecifrabili per coloro che vorrebbero saccheggiarli e rivelando la vera natura del mondo che vi circonda. Siete immuni a qualsiasi effetto che possa percepire le vostre emozioni, leggere i vostri pensieri o determinare che state mentendo, a meno che non lo permettiate.",
				"Inoltre, potete usare la vostra azione per aprire la vostra mente alla verità del mondo. Per 10 minuti, si guadagna {@sense truesight} fino a 60 piedi. Una volta fatto, non è possibile farlo di nuovo fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Create Thrall",
			"source": "GOOtweaks",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One, Tweaked",
			"subclassSource": "GOOtweaks",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, si ottiene la capacità di infettare la mente di un umanoide con la magia aliena del proprio patrono. Potete usare la vostra azione per toccare un {@condition incapacitated} umanoide. La creatura in questione è {@condition charmed} da voi finché non viene lanciato un incantesimo {@spell remove curse} di 5° livello o superiore, finché la condizione {@condition charmed} non viene rimossa o finché non usate nuovamente questa caratteristica.",
				"Potete comunicare telepaticamente con la creatura {@condition charmed} finché vi trovate sullo stesso piano di esistenza. La creatura {@condition charmed} vi considera un amico fidato da ascoltare e proteggere. Anche se la creatura non è sotto il vostro controllo, accoglie le vostre richieste o azioni nel modo più favorevole possibile."
			]
		}
	]
}
