{
	"_meta": {
		"sources": [
			{
				"json": "SotS",
				"abbreviation": "SotS",
				"full": "Soldier of the Seasons",
				"authors": [
					"u/TheSoundOfThunder"
				],
				"convertedBy": [
					"Lxran#2292"
				],
				"version": "2021-08-01",
				"color": "b95a27",
				"url": "https://old.reddit.com/r/UnearthedArcana/comments/ovjgo0/for_the_fighter_who_draws_their_strength_from_the/",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1627817977,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "31b9f9e51f",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Soldier of the Seasons",
			"source": "SotS",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 1,
			"shortName": "Soldier of the Seasons",
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"druidcraft#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Soldier of the Seasons|Fighter||Soldier of the Seasons|SotS|3",
				"Summer's Radiance|Fighter||Soldier of the Seasons|SotS|7",
				"Autumn's Harvest|Fighter||Soldier of the Seasons|SotS|10",
				"The Winds of Winter|Fighter||Soldier of the Seasons|SotS|15",
				"Sentinel of the Four Seasons|Fighter||Soldier of the Seasons|SotS|18"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Soldier of the Seasons",
			"source": "SotS",
			"className": "Fighter",
			"classSource": "PHB",
			"subclassSource": "SotS",
			"subclassShortName": "Soldier of the Seasons",
			"page": 1,
			"level": 3,
			"entries": [
				"La natura trova molti protettori nelle sue foreste, montagne e mari. Druidi, ranger e persino alcuni ordini di paladini hanno giurato di proteggere le cose belle e vitali del mondo Anche i Soldati delle Stagioni hanno fatto questo giuramento. Il mondo ha dei cicli e i combattenti che fanno questa promessa attingono al corso del mondo per il loro potere.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "The Petals of Spring|Fighter||Soldier of the Seasons|SotS|3|SotS"
				}
			]
		},
		{
			"name": "The Petals of Spring",
			"source": "SotS",
			"className": "Fighter",
			"classSource": "PHB",
			"subclassSource": "SotS",
			"subclassShortName": "Soldier of the Seasons",
			"page": 1,
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, lo spirito vibrante della primavera ti lascia fiducioso e allegro. Si impara il cantrip {@spell druidcraft}. Inoltre, si ottiene un uso speciale della caratteristica Secondo Vento. Con il Secondo Vento si ottengono punti ferita temporanei pari al proprio livello da combattente. Quando si hanno questi punti ferita temporanei, si può aggiungere un {@dice d4} ai tiri di attacco e ai tiri salvezza (non cumulabile con l'incantesimo {@spell bless})."
			]
		},
		{
			"name": "Summer's Radiance",
			"source": "SotS",
			"className": "Fighter",
			"classSource": "PHB",
			"subclassSource": "SotS",
			"subclassShortName": "Soldier of the Seasons",
			"page": 1,
			"level": 7,
			"header": 2,
			"entries": [
				"L'energia estiva libera vi lascia audaci e sicuri di voi stessi. A partire dal 7° livello, quando si effettua una prova di Carisma, si può scegliere di effettuarla con vantaggio. Si può fare un numero di volte pari al proprio modificatore di Carisma e si recupera dopo un lungo riposo. Si ottiene anche resistenza ai danni da fuoco."
			]
		},
		{
			"name": "Autumn's Harvest",
			"source": "SotS",
			"className": "Fighter",
			"classSource": "PHB",
			"subclassSource": "SotS",
			"subclassShortName": "Soldier of the Seasons",
			"page": 1,
			"level": 10,
			"header": 2,
			"entries": [
				"L'inizio dell'autunno segna l'inizio del raccolto. Al 10° livello, potete produrre magicamente cibo per un numero di creature pari a 1 + il vostro modificatore di Carisma al termine di un breve riposo. Ogni persona guadagna punti ferita temporanei pari al proprio modificatore di Carisma + metà del proprio livello da combattente e ha vantaggio al primo tiro di attacco, alla prova di abilità e al tiro salvezza fino al prossimo riposo breve. Dopo aver usato Raccolto d'autunno, non è possibile farlo di nuovo fino al termine di un riposo lungo."
			]
		},
		{
			"name": "The Winds of Winter",
			"source": "SotS",
			"className": "Fighter",
			"classSource": "PHB",
			"subclassSource": "SotS",
			"subclassShortName": "Soldier of the Seasons",
			"page": 1,
			"level": 15,
			"header": 2,
			"entries": [
				"Il tocco gelido dell'inverno congela chiunque tocchi. A partire dal 15° livello, ogni volta che usate il vostro slancio d'azione, create una brezza fredda che si sprigiona da voi in un raggio di 30 piedi. Le creature a tua scelta devono effettuare un tiro salvezza di Costituzione o subire danni pari a {@dice 1d10} + il tuo livello da combattente + il tuo modificatore di Carisma e la loro velocità di movimento è ridotta a zero. Se ci riescono, subiscono metà dei danni e la loro velocità di movimento è dimezzata. Inoltre, si guadagna resistenza ai danni da freddo.",
				{
					"type": "abilityDc",
					"name": "Spell",
					"attributes": [
						"cha"
					]
				}
			]
		},
		{
			"name": "Sentinel of the Four Seasons",
			"source": "SotS",
			"className": "Fighter",
			"classSource": "PHB",
			"subclassSource": "SotS",
			"subclassShortName": "Soldier of the Seasons",
			"page": 1,
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, potete incanalare le quattro stagioni nella vostra forma come azione, ottenendo i seguenti benefici per il minuto successivo:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Gift of Spring",
							"entries": [
								"L'energia positiva della primavera rivitalizza il corpo. All'inizio di ogni turno si guadagnano 5 CV se non si è a 0 CV."
							]
						},
						{
							"type": "item",
							"name": "Gift of Summer",
							"entries": [
								"La fiamma dell'estate rafforza i vostri attacchi. Le armi che brandisci si accendono e infliggono danni da fuoco extra pari al tuo modificatore di Carisma."
							]
						},
						{
							"type": "item",
							"name": "Gift of Autumn",
							"entries": [
								"La brezza autunnale è un richiamo sempre presente al cambiamento. Quando vedi una creatura entro 9 piedi da te effettuare un tiro per colpire con svantaggio o vantaggio, puoi lasciarla tirare normalmente. Come parte di questa reazione, puoi scegliere un'altra creatura (incluso te stesso). Il primo tiro che effettua nel suo turno è effettuato con vantaggio (se la creatura originale stava tirando con svantaggio) o con svantaggio (se la creatura originale stava tirando con vantaggio)."
							]
						},
						{
							"type": "item",
							"name": "Gift of Winter",
							"entries": [
								"Il freddo persistente dell'inverno può far fermare anche i più duri. Emanate un'aura di freddo entro 6 metri da voi. Le creature a vostra scelta devono spendere 2 piedi di movimento per ogni piede che muovono mentre si trovano nell'aura. Inoltre, se si usa il tratto Venti d'inverno, le creature nell'aura falliscono automaticamente il tiro salvezza."
							]
						}
					]
				},
				"Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un lungo riposo."
			]
		}
	]
}
