{
	"When you pull the string of the bow back u can choose to create a force arrow, an ice arrow, or a fire arrow that deals the respective type of damage.": "Когда вы натягиваете тетиву лука, вы можете выбрать стрелу силы, ледяную стрелу или огненную стрелу, которая наносит соответствующий тип урона.",
	"This weapon has 3 charges and regains all charges after a long rest": "Это оружие имеет 3 заряда и восстанавливает все заряды после длительного отдыха",
	"{@b Starlight Burst.} As an action, u can expend one charge to shoot a magically created arrow made of stars at a certain location. After landing a 3x3 area around that square becomes covered in starlight. Every hostile creature in that zone takes {@dice 3d6 | 3d6} radiant damage and must succeed on a DC 15 Dexterity saving or be pushed back 15 ft. If a pushed enemy hits an obstacle it stops 5 ft. from it and must succeed on a DC 15 Dexterity saving or be knocked {@condition prone}.": "{@b Starlight Burst.} В качестве действия вы можете потратить один заряд, чтобы выпустить магически созданную стрелу из звезд в определенное место. После приземления область 3x3 вокруг этого квадрата покрывается звездным светом. Каждое враждебное существо в этой зоне получает {@dice 3d6 | 3d6} лучевого урона и должно успешно выполнить спасбросок на ловкость DC 15 или быть отброшенным на 15 футов назад. Если отброшенный враг врезается в препятствие, он останавливается в 5 футах от него и должен успешно выполнить спасбросок на ловкость DC 15 или быть сбитым с ног {@condition prone}.",
	"You have a +2 bonus to attack rolls with this weapon. When using a normal bullet to shoot you can choose to turn the damage from piercing to necrotic": "Вы получаете бонус +2 к броскам атаки с этим оружием. При использовании обычной пули для стрельбы вы можете выбрать превращение урона из пронзающего в некротический",
	"This weapon has 3 charges and regains {@dice 1d4-1 | 1d4-1} expanded charges after a long rest": "Это оружие имеет 3 заряда и восстанавливает {@dice 1d4-1 | 1d4-1} увеличенных зарядов после длительного отдыха",
	"{@b Elemntal Burst.} If the pistol is fully loaded as an action u can expend one charge to deal {@dice 4d10 | 4d10} damage. This ability can only be used once per turn. Doing this empties your magazine and requires that u spend an action or bonus action to reload it. When shooting in this way choose one of the d10s. The number rolled on that die determines the attack's damage type, as shown in the table below.": "{@b Elemntal Burst.} Если пистолет полностью заряжен, то в качестве действия вы можете потратить один заряд, чтобы нанести {@dice 4d10 | 4d10} урона. Эта способность может быть использована только один раз за ход. При этом магазин опустошается, и для его перезарядки необходимо потратить действие или бонусное действие. При стрельбе таким образом выберите один из кубиков d10. Число, выпавшее на этом кубике, определяет тип урона атаки, как показано в таблице ниже.",
	"Force": "Force",
	"Lighting": "Освещение",
	"Necrotic": "Некротический",
	"Psychic": "Экстрасенс",
	"Radiant": "Radiant",
	"Poison": "Яд",
	"Thunder": "Гром",
	"Before using Elemental Burst roll a {@dice 1d20 | d20}, on a 1 this ability does not ativate and the pistol magicaly overloads making it unusable for this turn and the next one.": "Перед использованием Elemental Burst сделайте бросок на {@dice 1d20 | d20}, при 1 эта способность не активируется, а пистолет магически перегружается, делая его непригодным для использования в этот и следующий ход.",
	"You have a +1 bonus to attack and damage rolls with this weapon. When you pull the string of the bow back u can choose to create a lighting arrow or an ice arrow that deals the respective type of damage.": "Это оружие дает бонус +1 к броскам атаки и урона. Когда вы натягиваете тетиву лука, вы можете создать световую или ледяную стрелу, наносящую соответствующий тип урона.",
	"This weapon has 2 charges and regains all charges after a long rest.": "Это оружие имеет 2 заряда и восстанавливает все заряды после длительного отдыха.",
	"As an action you can expand one charge to use one of the two magic bursts.": "В качестве действия вы можете расширить один заряд, чтобы использовать один из двух магических всплесков.",
	"{@b Lightning Burst.} Shoot a magically overloaded arrow that deals {@dice 3d10 | 3d10} lighting damage to the first creature it hits and makes the creature vulnerable to lighting until the start of your next turn.": "{@b Lightning Burst.} Выстрелите магически перегруженной стрелой, которая наносит {@dice 3d10 | 3d10} урона светом первому попавшемуся существу и делает это существо уязвимым к свету до начала вашего следующего хода.",
	"{@b Frost Burst.} Shoot a magically overloaded arrow that deals {@dice 1d10 | 1d10} cold damage to the first creature it hits the creature must also succeed on a DC 17 Consitution saving throw or be {@condition imoblizied} for the next 2 turns": "{@b Frost Burst.} Выстрелить магически перегруженной стрелой, которая наносит {@dice 1d10 | 1d10} урон холодом первому существу, в которое она попадает. Существо также должно преуспеть в броске спасброска на конситуацию DC 17 или быть {@condition imoblizied} на следующие 2 хода.",
	"This cloak has two pins that clasp in front of the wearers' shoulders so that it doesn't fall off and it would be more accurate to call it a cape if not for the fact that it has a hood. On the inside, this cloak is transparent but has a dark tint, on the outside, it looks as though the zero-dimension possessed it. ": "У этого плаща есть две булавки, которые застегиваются перед плечами владельца, чтобы он не спадал, и было бы точнее назвать его плащом, если бы не тот факт, что у него есть капюшон. Внутри этот плащ прозрачен, но имеет темный оттенок, снаружи же он выглядит так, как будто им владеет нулевое измерение.",
	"This cloak has 3 charges and regains all charges after a long rest.": "Этот плащ имеет 3 заряда и восстанавливает все заряды после длительного отдыха.",
	"{@b Liberation.} While wearing this cloak, u can use a bonus action to expend one charge commanding the cloak to absorb your weight. Doing so makes you levitate 5 ft. of the ground. While levitating u have advantage on acrobatics checks and a movement speed of 35 ft. also you are under the effect of the feather fall spell until landing.": "{@b Liberation.} Пока вы носите этот плащ, вы можете использовать бонусное действие, чтобы потратить один заряд, приказав плащу поглотить ваш вес. При этом вы левитируете на высоте 5 футов от земли. Во время левитации у вас есть преимущество при проверке акробатики и скорость передвижения 35 футов. Также на вас действует заклинание \"Падение пера\" до момента приземления.",
	"{@b Distortion.} While wearing this cloak, u can use an action to expand two charges. Doing so casts the Blur spell on you.": "{@b Distortion.} Пока вы носите этот плащ, вы можете использовать действие, чтобы разложить два заряда. Это действие накладывает на вас заклинание \"Пятно\".",
	"The two abilities can not be used at the same time. ": "Эти две способности не могут быть использованы одновременно.",
	"This cloak has 2 charges and regains all charges after a long rest.": "Этот плащ имеет 2 заряда и восстанавливает все заряды после длительного отдыха.",
	"As an action, you can expend one charge to cast the {@spell invisibility|PHB} spell on yourself. Casting the spell in this way ignores the concentration property.": "В качестве действия вы можете потратить один заряд, чтобы наложить {@spell invisibility|PHB} заклинание на себя. При наложении заклинания таким образом свойство концентрации игнорируется.",
	"{@b Life Saver.} When you are reduced to 0 hit points while wearing this pendant you stabilize at the start of your next turn.": "{@b Life Saver.} Когда вы снижаетесь до 0 хит-поинтов, нося этот кулон, вы стабилизируетесь в начале вашего следующего хода.",
	"{@b Health Restore.} Whenever you roll a Hit Die to regain hit points, you can choose to double the number of hit points it restores.": "{@b Health Restore.} Каждый раз, когда вы бросаете бросок на восстановление хит-пойнтов, вы можете выбрать удвоение количества восстанавливаемых хит-пойнтов.",
	"{@b Curse. } while attuned to this pendant you do not want to part with it and the only way to end the attunement is to be killed. Also, whenever one of the pendant's features is used a Chaos Burst happens (aka. a {@dice 1d10000 | d10000} is rolled). ": "{@b Curse. }, пока вы настроены на этот кулон, вы не хотите с ним расставаться, и единственный способ прекратить настройку - быть убитым. Кроме того, при использовании одной из функций кулона происходит взрыв хаоса (бросок {@dice 1d10000 | d10000}).",
	"The small treant has advantage on an attack roll against a creature if at least one of the kobold's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Малый треант имеет преимущество при броске атаки против существа, если хотя бы один из союзников кобольда находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} попадание, радиус действия 10 футов, одна цель. {@h}7 ({@damage 1d10 + 2}) урон от удара.",
	"You utter a word of power that can be heard up to 30 feet away. Every sentient creature that can hear you must succeed on a Wisdom saving throw, on a failed save they feel compelled to fight you making it impossible for them to willingly move away from you and also gain disadvantage on attack rolls on targets other than you. Affected creatures can repeat the saving throw at the end of their turns": "Вы произносите слово силы, которое можно услышать на расстоянии до 30 футов. Каждое разумное существо, которое слышит вас, должно успешно выполнить бросок на спасение по Мудрости. При неудачном броске они чувствуют себя вынужденными сражаться с вами, что делает невозможным для них добровольно уйти от вас, а также получают недостаток при бросках атаки на цели, отличные от вас. Пострадавшие существа могут повторить бросок на спасение в конце своего хода.",
	"If at least one target fails the saving throw gain 10 temporary hit points.": "Если хотя бы одна цель провалит бросок спасения, она получит 10 временных очков попадания.",
	"Creatures immune to being {@condition charmed} are not affected by this spell.": "На существ, невосприимчивых к {@condition charmed}, это заклинание не действует.",
	"When you cast this spell using a spell slot of 3rd level or higher, the extra hit points are increased by 5 for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, дополнительные хит-пойнты увеличиваются на 5 за каждый уровень слота выше 3-го."
}