{
	"{@item Flint of fire|EnMa} (flint of cold fire)": "{@item Flint of fire|EnMa} (кремень холодного огня)",
	"{@item Flint of fire|EnMa} (flint of dark fire)": "{@item Flint of fire|EnMa} (кремень темного огня)",
	"{@item Amulet of the beast|EnMa} (silver amulet)": "{@item Amulet of the beast|EnMa} (серебряный амулет)",
	"{@item Amulet of the beast|EnMa} (ivory amulet)": "{@item Amulet of the beast|EnMa} (амулет из слоновой кости)",
	"{@item Arcane shot|EnMa} (dust shot)": "{@item Arcane shot|EnMa} (пылевая дробь)",
	"{@item Arcane shot|EnMa} (ring shot)": "{@item Arcane shot|EnMa} (кольцевой выстрел)",
	"{@item Arcane shot|EnMa} (scatter shot)": "{@item Arcane shot|EnMa} (разброс)",
	"{@item Arcane shot|EnMa} (skunk shot)": "{@item Arcane shot|EnMa} (выстрел скунса)",
	"{@item Arcane shot|EnMa} (snow shot)": "{@item Arcane shot|EnMa} (снежная дробь)",
	"{@item Arcane shot|EnMa} (termite shot)": "{@item Arcane shot|EnMa} (выстрел термита)",
	"{@item Bands of the beast|EnMa} (bands of the serpent)": "{@item Bands of the beast|EnMa} (полосы змеи)",
	"{@item Bands of the beast|EnMa} (bands of the arachnid)": "{@item Bands of the beast|EnMa} (группы арахнид)",
	"A Cursed Weapon": "Проклятое оружие",
	"{@item Bag of wind|EnMa} (bag of Boreas)": "{@item Bag of wind|EnMa} (мешок Бореаса)",
	"{@item Bag of wind|EnMa} (bag of Euros)": "{@item Bag of wind|EnMa} (мешок евро)",
	"{@item Bag of wind|EnMa} (bag of Notus)": "{@item Bag of wind|EnMa} (мешок нотуса)",
	"{@item Bag of wind|EnMa} (bag of Zephrynus)": "{@item Bag of wind|EnMa} (мешок Zephrynus)",
	"{@item Dramatic mask|EnMa} (mask of comedy)": "{@item Dramatic mask|EnMa} (маска комедии)",
	"{@item Dramatic mask|EnMa} (mask of tragedy)": "{@item Dramatic mask|EnMa} (маска трагедии)",
	"{@item Pearl of the tides|EnMa} (pearl of the ebbing tides)": "{@item Pearl of the tides|EnMa} (жемчужина приливов и отливов)",
	"{@item Pearl of the tides|EnMa} (pearl of the rising tides)": "{@item Pearl of the tides|EnMa} (жемчужина восходящих приливов)",
	"The coral dragon has advantage on saving throws versus spells and other magical effects.": "Коралловый дракон имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) piercing damage.": "{@atk mw} {@hit 1} попадание, радиус действия 5 футов, одна цель. {@h}1 ({@damage 1d4 - 1}) колющий урон.",
	"The dragon exhales magical force in a 20 foot line that is 5 feet wide. Each creature in that line must make a {@dc 10} Dexterity saving throw, taking 11 ({@damage 2d10}) force damage on a failed saving throw, or half as much on a successful one.": "Дракон выдыхает магическую силу на 20 футов по линии шириной 5 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость {@dc 10}, при неудачном спасброске оно получает 11 ({@damage 2d10}) урона силой, при удачном - вдвое меньше.",
	"The giant sea turtle can hold its breath for 1 hour.": "Гигантская морская черепаха может задерживать дыхание на 1 час.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d12 + 5}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 10 футов, одна цель. {@h}18 ({@damage 2d12 + 5}) колющего урона.",
	"The guardian tail is immune to any spell or effect that would alter its form.": "Хвост хранителя невосприимчив к любому заклинанию или эффекту, который изменит его форму.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing or slashing damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d4}) колющий или режущий урон.",
	"The rabbit has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Кролик имеет преимущество при проверках на мудрость (восприятие), которые полагаются на слух или обоняние.",
	"The rabbit's long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "Прыжок кролика в длину достигает 10 футов, а в высоту - 5 футов, с разбега или без него.",
	"You speak the mathematical equation you wish to calculate, and the abacus will shift the beads by itself. If you command it to, it will speak the answer aloud.": "Вы произносите математическое уравнение, которое хотите вычислить, и абак сам переставляет бусины. Если вы прикажете, он произнесет ответ вслух.",
	"This cursed item appears to be a beneficial oil, such as oil of armor. When applied to the skin, you will take double damage from all weapon attacks for 24 hours. Once on, it cannot be washed off for 24 hours, unless {@i remove curse} is cast first.": "Этот проклятый предмет кажется полезным маслом, таким как масло доспехов. При нанесении на кожу вы получаете двойной урон от всех атак оружием в течение 24 часов. После нанесения его нельзя смыть в течение 24 часов, если только сначала не будет наложено {@i remove curse}.",
	"This mask produces a constant stream of fresh air when worn, allowing you to breathe normally underwater, in a thin atmosphere, or in an airless void.": "При ношении этой маски создается постоянный поток свежего воздуха, что позволяет нормально дышать под водой, в разреженной атмосфере или в безвоздушном пространстве.",
	"Airboats appear as normal boats or ships of one sort or another, but as their name implies, they can fly. The spellcaster who commands the boat can issue the boat a mental command, causing it to rise or sink; in order to move forward, however, the boat must be rowed, use sails, or otherwise be propelled as a normal boat. While in the air, its speed is doubled.": "Воздушные лодки выглядят как обычные лодки или корабли того или иного вида, но, как следует из их названия, они могут летать. Заклинатель, управляющий лодкой, может дать ей мысленную команду, заставляя ее подняться или опуститься; однако для того, чтобы двигаться вперед, лодку нужно грести, использовать паруса или иным образом приводить в движение, как обычную лодку. В воздухе ее скорость удваивается.",
	"The spellcaster must remain on the boat, at or within 10 feet of the helm. If forced to move, the airboat will stop all forward motion. It will hover in place for 10 minutes before gently descending to ground level.": "Заклинатель должен оставаться в лодке, на расстоянии 10 футов от штурвала или ближе к нему. Если заклинателя вынудить двигаться, воздушная лодка прекратит движение вперед. Она зависнет на месте на 10 минут, а затем плавно опустится на уровень земли.",
	"The airboat can also be used in the water. Without oars, sails, or another form of propulsion, the spellcaster can direct it to move at half-speed. Using normal propulsion methods increases the sailing airboat's movement to 1 1/2 times its normal speed.": "Воздушную лодку можно использовать и на воде. Без весел, паруса или другой формы движущей силы заклинатель может направить ее на движение с половинной скоростью. При использовании обычных способов передвижения скорость движения парусной лодки увеличивается в 1 1/2 раза.",
	"The DM may roll a d6 to randomly determine the type of boat:": "DM может бросить d6, чтобы случайным образом определить тип лодки:",
	"Galley": "Камбуз",
	"Keelboat": "Килевая лодка",
	"Longship": "Лонгшип",
	"Rowboat": "Гребная лодка",
	"Sailing ship": "Парусное судно",
	"Warship": "Военный корабль",
	"If you cast a spell that inflict the charmed condition on a target that is within 15 feet of you while you are wearing this amulet, that target has disadvantage on its saving throw to resist.": "Если вы произносите заклинание, которое накладывает состояние зачарованности на цель, находящуюся в пределах 15 футов от вас, пока вы носите этот амулет, эта цель имеет недостаток при броске спасброска на сопротивление.",
	"While wearing this amulet, your speed increases by 5 feet. In addition, you can use an action to increase your speed by 10 feet for one minute, and to use the Dash action as a bonus action. This only functions if you are wearing no armor or light armor. Once you use this ability, you cannot use it again until you have taken a short or long rest.": "Когда вы носите этот амулет, ваша скорость увеличивается на 5 футов. Кроме того, вы можете использовать действие, чтобы увеличить свою скорость на 10 футов на одну минуту, а также использовать действие \"Рывок\" как бонусное действие. Эта способность действует, только если на вас нет доспехов или на вас легкая броня. После использования этой способности вы не можете использовать ее снова, пока не сделаете короткий или длинный отдых.",
	"This amulet has 7 charges. You may use your action to expend a charge and cast {@i comprehend languages}.": "Этот амулет имеет 7 зарядов. Вы можете использовать свое действие, чтобы потратить заряд и бросить {@i comprehend languages}.",
	"This amulet regains 1d6+1 expended charges daily at dawn.": "Этот амулет восстанавливает 1d6+1 потраченных зарядов ежедневно на рассвете.",
	"Typically made of horn or antler and sinew, this amulet grants you advantage on all Animal Handling, Perception, and Survival ability checks made while hunting beasts and monstrosities.": "Обычно сделанный из рога или рога и сухожилий, этот амулет дает вам преимущество при всех проверках умений обращения с животными, восприятия и выживания во время охоты на зверей и чудовищ.",
	"While wearing this amulet, you have advantage on saving throws against magical spells and effects.": "Когда вы носите этот амулет, у вас есть преимущество при бросках спасения против магических заклинаний и эффектов.",
	"While wearing this amulet, you are immune to magical aging. In addition, it absorbs 30 years of natural aging—you simply don't get any older. At the end of this time, the amulet cracks and is destroyed.": "Нося этот амулет, вы невосприимчивы к магическому старению. Кроме того, он поглощает 30 лет естественного старения - вы просто не стареете. По истечении этого срока амулет трескается и разрушается.",
	"This amulet comes in two varieties, silver and ivory.": "Этот амулет выпускается в двух разновидностях - из серебра и слоновой кости.",
	"If you are a lycanthrope—either infected or born as one—you can't change your shape while wearing this amulet. This has no effect on you if you're not a lycanthrope, even if you're a different type of shapechanger or are able to shapechange through other means.": "Если вы ликантроп - заражены или родились им - вы не сможете изменить свою форму, пока носите этот амулет. Это не влияет на вас, если вы не ликантроп, даже если вы другой тип меняющего форму или способны менять форму другими способами.",
	"While wearing this amulet, you are infected with lycanthropy and will turn into a werewolf (or more rarely, a different type of werebeast) on the next full moon and every full moon afterwards. The ivory amulet is cursed. You can't take it off and you can't be cured of your lycanthropy or otherwise have your lycanthropy suppressed while wearing this amulet.": "Нося этот амулет, вы заражаетесь ликантропией и превращаетесь в оборотня (или, реже, в другой вид зверя) в следующее полнолуние и каждое последующее полнолуние. Амулет из слоновой кости проклят. Вы не можете снять его и не можете излечиться от ликантропии или иным образом подавить ликантропию, пока носите этот амулет.",
	"While wearing this item, you gain advantage on saving throws against spells and effects that would remove your soul or spirit from your body, or that would allow something else to possess your body.": "Когда вы носите этот предмет, вы получаете преимущество при бросках спасения против заклинаний и эффектов, которые могут удалить вашу душу или дух из вашего тела или позволить чему-то другому овладеть вашим телом.",
	"You hold this ankh up and use your action to channel you divine power through it, which emanates outward from the ankh in a 30-foot cone. All undead in this area take 70 points of radiant damage. Once you use this ability, you can't use it again until the next dawn.": "Вы поднимаете этот анкх вверх и используете свое действие, чтобы направить через него свою божественную силу, которая исходит из анкха в 30-футовом конусе. Вся нежить в этой области получает 70 пунктов лучевого урона. Как только вы используете эту способность, вы не сможете использовать ее снова до следующего рассвета.",
	"In addition, this amulet has 6 charges. It regains 1d6 expended charges daily at dawn. When you hold the amulet, you may expend one or more charges and cast the following spells: {@i lesser restoration} (1 charge); {@i heal} (2 charges); {@i greater restoration} or {@i regeneration} (4 charges); or {@i resurrection} (6 charges).": "Кроме того, этот амулет имеет 6 зарядов. Ежедневно на рассвете он восстанавливает 1d6 израсходованных зарядов. Когда вы держите амулет, вы можете потратить один или несколько зарядов и произнести следующие заклинания: {@i lesser restoration} (1 заряд); {@i heal} (2 заряда); {@i greater restoration} или {@i regeneration} (4 заряда); или {@i resurrection} (6 зарядов).",
	"While wearing this item, your speed is reduced to 10 feet. A command word needs to be spoken before the anklet is removed.": "Во время ношения этого предмета ваша скорость снижается до 10 футов. Перед снятием браслета необходимо произнести командное слово.",
	"Some, but not all, of these anklets are cursed. Once you don this cursed item, you can't take it off unless you are targeted by the {@i remove curse} spell or similar magic.": "Некоторые, но не все, эти браслеты прокляты. Надев этот проклятый предмет, вы не сможете его снять, если только на вас не наложено заклинание {@i remove curse} или аналогичная магия.",
	"When you use your action to drink this potion, you immediately lose the poisoned condition and heal 1d6 hit points. This potion is a pale, translucent yellow or brown.": "Когда вы используете свое действие, чтобы выпить это зелье, вы немедленно теряете состояние отравления и восстанавливаете 1d6 очков здоровья. Это зелье бледного, полупрозрачного желтого или коричневого цвета.",
	"This will cure a toxin delivered by an aberration or fey.": "Это поможет вылечить токсин, вызванный аберрацией или фей.",
	"This restriction only applies to natural weapon attacks of these creatures, poisons applied by wielded weapons can always be cured.": "Это ограничение распространяется только на атаки естественным оружием этих существ, яды, нанесенные оружием, всегда могут быть излечены.",
	"This will cure a toxin delivered by a beast, dragon, giant, humanoid, or monstrosity.": "Это поможет излечиться от токсина, вызванного зверем, драконом, гигантом, гуманоидом или чудовищем.",
	"This will cure a toxin delivered by a celestial, elemental, or fiend.": "Это поможет вылечить токсин, доставленный небесным существом, элементалем или извергом.",
	"This will cure a toxin delivered by an ooze or plant.": "Это позволит вылечить токсин, доставленный оозой или растением.",
	"This will cure a toxin delivered by an undead.": "Это поможет вылечить токсин, доставленный нежитью.",
	"If you have proficiency with Smith's tools, this anvil allows you to double your normal proficiency bonus when using them. In addition, the maximum gp value of the items you can create increases to 50 gp per day. Finally, when constructing a weapon or suit of armor using this anvil, roll a d20. On a roll of 20, the weapon or armor is enchanted with a +1 bonus.": "Если вы владеете кузнечными инструментами, эта наковальня позволяет вам удвоить ваш обычный бонус к мастерству при их использовании. Кроме того, максимальная стоимость предметов, которые вы можете создать, увеличивается до 50 gp в день. Наконец, когда вы создаете оружие или доспехи с помощью этой наковальни, бросьте d20. При выпадении 20 оружие или доспехи зачаровываются на бонус +1.",
	"If you don't have proficiency with Smith's tools, you are treated as if you do while using this anvil, using your normal proficiency level. You get none of the other benefits of using this anvil, however.": "Если у вас нет навыка работы с инструментами кузнеца, то при использовании этой наковальни вы будете считать, что владеете им, используя свой обычный уровень навыка. Однако вы не получаете никаких других преимуществ от использования этой наковальни.",
	"The {@i anything weapon} allows you to use your action to change it into any sort of weapon you want, other than ammunition. Regardless of the form, you are considered to have proficiency in using it, and you get a +2 bonus to attack and damage rolls.": "{@i anything weapon} позволяет вам использовать свое действие, чтобы превратить его в любой вид оружия, кроме боеприпасов. Независимо от формы, считается, что вы умеете им пользоваться, и вы получаете бонус +2 к броскам атаки и урона.",
	"Once you have chosen the weapon's form, you can't change it again until the following dawn.": "Выбрав форму оружия, вы не сможете изменить ее снова до следующего рассвета.",
	"This enchanted ammunition must be fired from a siege weapon to be used. There are several different types of {@i arcane shot}, and {@i arcane shot} that misses its target is destroyed and dissipates harmlessly.": "Чтобы использовать эти зачарованные боеприпасы, они должны быть выпущены из осадного орудия. Существует несколько различных типов {@i arcane shot}, и {@i arcane shot}, попавшие в цель, уничтожаются и безвредно рассеиваются.",
	"This shot explodes in midair into a mist of fine white, nonflammable particles that fills a 50-foot-tall cylinder with a 40-foot radius. It hangs in the air for 10 minutes. The area is lightly obscured. A moderate or stronger wind (at least 10 miles per hour) will disperse the dust in 1 minute.": "Этот выстрел взрывается в воздухе в туман из мелких белых негорючих частиц, который заполняет цилиндр высотой 50 футов и радиусом 40 футов. Он висит в воздухе в течение 10 минут. Область слегка затемняется. Умеренный или сильный ветер (не менее 10 миль в час) рассеет пыль за 1 минуту.",
	"All metallic objects within 100 feet of the target begin ringing loudly enough to be heard up to 500 feet away and drowning out all other sounds in that area. The ringing lasts for 1 minute. A creature within 50 feet of the point of impact must make a DC 15 Constitution saving throw or be deafened for 1 minute.": "Все металлические предметы в радиусе 100 футов от цели начинают звенеть достаточно громко, чтобы быть услышанными на расстоянии до 500 футов, и заглушают все остальные звуки в этой области. Звон длится 1 минуту. Существо в радиусе 50 футов от точки удара должно сделать бросок на спасбросок конституции DC 15 или быть оглушенным на 1 минуту.",
	"This shot breaks into deadly magical shrapnel on impact. All creatures within 30 feet of the impact point must make a DC 15 Dexterity saving throw, taking 4d10 force damage on a failed saving throw, or half as much on a successful one.": "При попадании этот выстрел распадается на смертоносную магическую шрапнель. Все существа в радиусе 30 футов от точки попадания должны сделать бросок на спасбросок ловкости DC 15, при неудачном броске получат урон силой 4d10, при удачном - в два раза меньше.",
	"This shot breaks on impact and releases a greenish, foul-smelling vapor, similar to that produced by the {@i stinking cloud} spell. This gas hangs in the air for 1 minute before dissipating, and the area is lightly obscured. All creatures within 30 feet of the point of impact must make a DC 15 Constitution saving throw each time they end their turn in that area or take 2d8 poison damage and spend its next action that turn retching and reeling. Creatures that don't need to breathe or are immune to poison automatically succeed on this saving throw. A moderate or stronger wind (at least 10 miles per hour) will disperse the dust in 1 minute.": "При ударе этот выстрел разрывается и выпускает зеленоватый, дурно пахнущий пар, похожий на тот, что образуется от заклинания {@i stinking cloud}. Этот газ висит в воздухе в течение 1 минуты, а затем рассеивается, и область слегка затуманивается. Все существа в радиусе 30 футов от точки попадания должны делать бросок спасброска на конституцию DC 15 каждый раз, когда они заканчивают свой ход в этой области, или получить 2d8 урона ядом и потратить свое следующее действие в этот ход на рвоту и отшатывание. Существа, которым не нужно дышать или у которых есть иммунитет к яду, автоматически успешно выполняют этот бросок на спасение. Умеренный или сильный ветер (не менее 10 миль в час) рассеет пыль за 1 минуту.",
	"This shot explodes in mid air and causes a violent snowstorm to spring up in a 50-foot-tall cylinder with a 40-foot radius, similar to that produced by the {@i sleet storm} spell. The area is heavily obscured, and exposed flames in the area are doused. The snowstorm persists for 10 minutes before dissipating.": "Этот выстрел взрывается в воздухе и вызывает сильную снежную бурю в виде цилиндра высотой 50 футов и радиусом 40 футов, подобную той, которую создает заклинание {@i sleet storm}. Область сильно затеняется, а открытое пламя в этом районе гаснет. Метель сохраняется в течение 10 минут, а затем рассеивается.",
	"This shot breaks on impact and releases a brown, molasses-like goo, which bubbles forth and spreads out at a rate of 20 feet each round for 1 minute before melting away. This substance causes 2d6 acid damage each round to all wooden objects in that area.": "При ударе этот снаряд разбивается и выпускает коричневую, похожую на патоку слизь, которая пузырится и распространяется со скоростью 20 футов каждый раунд в течение 1 минуты, после чего тает. Это вещество наносит 2d6 повреждений кислотой каждый раунд всем деревянным предметам в этой области.",
	"While wearing this armor, if you are hit by an attack that reduces your hit point maximum or one of your attributes, the armor will instead absorb the negative energy that caused the reduction; while you will still take damage from the attack, you won't suffer from the reduction. Each time this armor absorbs a draining attack, roll a d20. On a roll of 1, the armor absorbs the negative energy and becomes a nonmagical suit of armor.": "Во время ношения этих доспехов, если вы будете поражены атакой, которая снижает максимальное количество ваших хит-поинтов или один из ваших атрибутов, доспехи вместо этого поглотят негативную энергию, вызвавшую снижение; хотя вы все равно получите урон от атаки, вы не будете страдать от снижения. Каждый раз, когда доспехи поглощают истощающую атаку, бросьте d20. При выпадении 1 доспех поглощает негативную энергию и становится немагическим доспехом.",
	"While wearing this armor, you have resistance to necrotic damage. If the armor loses its absorption ability and becomes nonmagical, it no longer provides resistance.": "Пока вы носите эти доспехи, у вас есть сопротивление некротическим повреждениям. Если доспехи теряют способность поглощения и становятся немагическими, они больше не дают сопротивления.",
	"This item variant can be applied to the following base items:": "Этот вариант изделия может быть применен к следующим базовым изделиям:",
	"any armor": "любая броня",
	"While wearing this armor, you are immune to necrotic damage. If the armor loses its absorption ability, it doesn't become entirely nonmagical and continues to provide resistance to necrotic damage, as if it were {@i armor of resistance}.": "Пока вы носите эти доспехи, вы невосприимчивы к некротическому урону. Если доспех теряет способность поглощения, он не становится полностью немагическим и продолжает давать сопротивление некротическому урону, как если бы оно было {@i armor of resistance}.",
	"You have a +1 bonus to AC while wearing this expensive-looking armor, and you have advantage on all Charisma ability checks. In addition, you may also cast the {@i command}, {@i mass suggestion} and {@i suggestion} spells (spell save DC 17). Once you cast a spell, you can't cast that spell again until the next dawn.": "Во время ношения этой дорогой на вид брони вы получаете бонус +1 к AC, а также преимущество при всех проверках способностей на харизму. Кроме того, вы можете произносить заклинания {@i command}, {@i mass suggestion} и {@i suggestion} (спасбросок DC 17). После того как вы произнесли заклинание, вы не сможете произнести его снова до следующего рассвета.",
	"While wearing this demonic-looking armor, you gain a +1 bonus to AC. In addition, this armor has 3 charges. While wearing the armor, you may expend a charge to cast the {@i fear} spell (save DC 15). The armor regains 1d3 expended charges at dusk.": "Когда вы носите эти доспехи демонического вида, вы получаете бонус +1 к AC. Кроме того, эти доспехи имеют 3 заряда. Пока вы носите доспехи, вы можете потратить заряд, чтобы произнести заклинание {@i fear} (спасбросок DC 15). В сумерках доспехи восстанавливают 1d3 израсходованных заряда.",
	"This dagger, whether wielded in melee combat or used as a throwing weapon, ignores non-magical armor. If the target is wearing magical armor, it only counts the bonuses the armor grants. For instance, {@i chainmail +1} would increase the wearer's AC by 1. Magical armor that doesn't grant bonuses is treated as giving a +1 bonus for the purpose of being struck by this dagger.": "Этот кинжал, используемый в ближнем бою или как метательное оружие, игнорирует немагическую броню. Если на цели надета магическая броня, учитываются только бонусы, которые дает броня. Например, {@i chainmail +1} увеличит AC владельца на 1. Магические доспехи, не дающие бонусов, рассматриваются как дающие бонус +1 для поражения этим кинжалом.",
	"This is a small crystal container holding 2d4+2 applications of a thin salve that has a heady scent. A creature that is within 10 feet of you for a full round must make a DC 15 Constitution saving throw or fall asleep; on a success, that creature is immune to this salve for 24 hours. An application of perfume remains active for 10 minutes before becoming inert.": "Это небольшой хрустальный сосуд, содержащий 2d4+2 порции тонкой мази с пьянящим ароматом. Существо, находящееся в радиусе 10 футов от вас в течение полного раунда, должно сделать бросок на спасбросок конституции DC 15 или заснуть; в случае успеха это существо становится невосприимчивым к этой мази на 24 часа. Нанесенные духи действуют в течение 10 минут, после чего становятся неактивными.",
	"This smoking pipe produces any non-harmful scent you wish when you use it.": "Эта курительная трубка издает любой не вредный аромат, который вы пожелаете, когда используете ее.",
	"Once fired from a bow, the {@i arrow of biting} transforms into a flying snake and attacks your target. Roll initiative for the flying snake, which has its own turns. It will continue to attack that target for one minute or until the target dies or moves outside of your bow's long range (320 feet for a shortbow or 600 feet for a longbow). At that time, the flying snake turns back into a nonmagical arrow.": "После выстрела из лука {@i arrow of biting} превращается в летающего змея и атакует вашу цель. Бросок инициативы для летающего змея, который имеет свои собственные ходы. Он будет продолжать атаковать цель в течение одной минуты или пока цель не умрет или не выйдет за пределы дальнего радиуса действия вашего лука (320 футов для короткоствольного лука или 600 футов для длинноствольного). В это время летающий змей превращается обратно в немагическую стрелу.",
	"When this arrow hits your target, it explodes in a brilliant flash of light. All creatures within 30 feet of the point of impact must make a DC 13 Constitution saving throw or be blinded for 1 minute. A creature may reroll at the end of each of its turns, ending this effect on a success. Once it releases the burst of light, it becomes a nonmagical arrow.": "Когда эта стрела попадает в цель, она взрывается яркой вспышкой света. Все существа в радиусе 30 футов от точки попадания должны сделать бросок на спасение по Конституции DC 13 или ослепнуть на 1 минуту. Существо может делать повторный бросок в конце каждого своего хода, и в случае успеха этот эффект прекращается. Как только оно выпускает поток света, оно становится немагической стрелой.",
	"This arrow usually appears to be a perfectly normal arrow, although some appear to be {@i arrows of slaying}. The arrow retains its enchantment whether it hits or misses.": "Эта стрела обычно выглядит как совершенно обычная стрела, хотя некоторые из них кажутся {@i arrows of slaying}. Стрела сохраняет свои чары независимо от того, попала она или промахнулась.",
	"This arrow is cursed. When fired from a nonmagical bow, roll a d6. On a 1-3, the bowstring breaks; on a 4-5, the bow itself breaks, and on a 6, the arrow fires normally. When fired from a magical bow, roll a d6. On a 1-5, the bowstring breaks, and on a 6, the arrow fires normally.": "Эта стрела проклята. При выстреле из немагического лука бросьте d6. При броске 1-3 ломается тетива, при броске 4-5 ломается сам лук, а при броске 6 стрела выпускается нормально. При выстреле из магического лука бросьте d6. При броске 1-5 ломается тетива, при броске 6 стрела выпускается нормально.",
	"This arrow has 3 charges. You may use your action to throw the arrow in the air and spend a charge while imagining an object or place, or the closest object of a particular kind. When the arrow lands, it is pointing in the object's direction. The {@i arrow of direction} can't find living creatures.": "Эта стрела имеет 3 заряда. Вы можете использовать свое действие, чтобы подбросить стрелу в воздух и потратить заряд, представляя себе объект или место, или ближайший объект определенного вида. Когда стрела приземляется, она направляется в сторону объекта. {@i arrow of direction} не может найти живых существ.",
	"If shot from a bow, roll a d6 whether it hits or misses. On a 1, the arrow breaks and becomes useless. You don't need to be attuned to the arrow to shoot it.": "Если стрела выпущена из лука, бросьте d6, попадет она или нет. При выпадении 1 стрела ломается и становится бесполезной. Чтобы выстрелить в стрелу, не нужно быть настроенным на нее.",
	"The arrow regains all expended charges daily at dawn.": "Стрела восстанавливает все израсходованные заряды ежедневно на рассвете.",
	"When fired from a bow or crossbow, these arrows and quarrels have double the range of normal ammunition.": "При стрельбе из лука или арбалета эти стрелы и колчаны имеют вдвое большую дальность по сравнению с обычными боеприпасами.",
	"Whether the ammunition hits or misses, roll a d6; on a 1, the arrow or quarrel breaks. Otherwise, it retains its magic and can be reused.": "Если боеприпас попал или промахнулся, бросьте d6; если выпадет 1, стрела или колчан сломается. В противном случае она сохраняет свою магию и может быть использована повторно.",
	"Shortbow or light crossbow": "Шортбот или легкий арбалет",
	"Longbow": "Лонгбоу",
	"Hand crossbow": "Ручной арбалет",
	"Heavy crossbow": "Тяжелый арбалет",
	"When fired from a bow or crossbow, these arrows and quarrels have triple the range of normal ammunition.": "При стрельбе из лука или арбалета эти стрелы и колчаны имеют втрое большую дальность по сравнению с обычными боеприпасами.",
	"Much more common than the {@i arrow of slaying}, the {@i arrow of harm} does an extra die of damage to a particular type of creature. Once it deals its extra damage to a creature, it becomes a nonmagical arrow.": "Гораздо чаще, чем {@i arrow of slaying}, {@i arrow of harm} наносит дополнительный урон определенному типу существ. Как только она наносит дополнительный урон существу, она становится немагической стрелой.",
	"When the {@i arrow of holding} hits a creature, that creature must make a DC 13 saving throw or be paralyzed for 1 minute. A creature may reroll at the end of each of its turns, ending this effect on a success. Upon hitting the target, the arrow becomes nonmagical.": "Когда {@i arrow of holding} попадает в существо, это существо должно сделать бросок спасения DC 13 или быть парализованным на 1 минуту. Существо может делать повторный бросок в конце каждого своего хода, и в случае успеха этот эффект прекращается. После попадания в цель стрела становится немагической.",
	"If you fail to hit your target when firing an arrow of returning, it will reappear in your quiver at the beginning of your next turn. If it hits the target but is recovered, it can be reused.": "Если вы не попали в цель, выпустив возвращающуюся стрелу, она снова появится в вашем колчане в начале вашего следующего хода. Если она попадет в цель, но будет восстановлена, ее можно будет использовать повторно.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Вы получаете бонус +1 к броскам атаки и урона, сделанным с помощью этого магического оружия.",
	"This weapon is cursed and attuning to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the spear, keeping it on your person at all times. While attuned to this weapon, you have disadvantage on attack rolls made with weapons other than this one.": "Это оружие проклято, и при настройке на него проклятие распространяется и на вас. Пока вы остаетесь проклятым, вы не желаете расставаться с копьем и всегда держите его при себе. Пока вы настроены на это оружие, у вас есть недостаток при бросках атаки, сделанных другим оружием, кроме этого.",
	"If you roll a 1 on the attack roll, the spear twists around and stabs you. The DM will roll the damage dice two times to determine how much damage you take.": "Если при броске на атаку выпадает 1, копье крутится вокруг вас и наносит удар. DM бросает кубики повреждений два раза, чтобы определить, сколько урона вы получаете.",
	"As long as you are wearing this metal broach, you have advantage on saving throws to resist being grappled, paralyzed, petrified, or restrained, and to all Dexterity ability checks when attempting to free yourself from ropes, shackles, cages, spider webs, and other such bonds.": "Пока вы носите этот металлический браслет, вы имеете преимущество при бросках спасения, чтобы противостоять захвату, параличу, окаменению или сдерживанию, а также при всех проверках ловкости, когда пытаетесь освободиться от веревок, кандалов, клеток, паутины и других подобных уз.",
	"This is an extended (and quite powerful) variant of the bag of beans presented in the {@i Dungeon Master's Guide}. It includes the results from the DMG.": "Это расширенный (и довольно мощный) вариант мешка с бобами, представленный в {@i Dungeon Master's Guide}. Он включает в себя результаты из DMG.",
	"5d4 toadstools sprout. If a creature eats a toadstool, roll a die. On an odd roll, the eater must succeed on a DC 15 Constitution saving throw or be poisoned for 1 hour and take 5d6 poison damage. On an evil roll, the eater gains 5d6 temporary hit points for 1 hour.": "Прорастает 5d4 жаб. Если существо съедает жабу, бросьте кубик. При нечетном броске едок должен успешно выполнить бросок спасброска по конституции DC 15 или отравиться на 1 час и получить 5d6 повреждений ядом. При нечетном броске едок получает 5d6 временных хит-пойнтов на 1 час.",
	"A geyser erupts, shooting 30 feet into the air for 1d12 rounds, producing a thousand gallons of liquid each round. It spews one of the following (DM's choice): cold water, boiling hot water, tepid water, mediocre beer, berry juice, tea, vinegar, wine, rock oil, or vegetable oil. The liquid can be collected into bottles or buckets; otherwise, it evaporates within an hour.": "Извергается гейзер, выбрасывая струю на 30 футов в воздух в течение 1d12 раундов, производя тысячу галлонов жидкости каждый раунд. Он извергает одно из следующих веществ (на выбор DM): холодную воду, кипящую горячую воду, теплую воду, посредственное пиво, ягодный сок, чай, уксус, вино, каменное масло или растительное масло. Жидкость можно собрать в бутылки или ведра; в противном случае она испаряется в течение часа.",
	"A {@creature treant|mm} sprouts, reaching full height and growth in 1d6 rounds. There is a 50 percent chance that the treant is chaotic evil and immediately attacks.": "{@creature treant|mm} росток, достигающий полного роста и развития за 1d6 раундов. Существует 50-процентная вероятность того, что треант является хаотическим злом и немедленно атакует.",
	"An animate, immobile stone statue in your likeness rises. It makes verbal threats against you. If you leave it and others come near, it describes you as the most heinous of villains and directs the newcomers to find and attack you. If you are on the same plane of existence as the statue, it knows where you are. The statue becomes inanimate after 24 hours.": "Поднимается одушевленная, неподвижная каменная статуя по вашему подобию. Она произносит словесные угрозы в ваш адрес. Если вы покидаете ее, а другие приближаются, она описывает вас как самого отвратительного из злодеев и направляет новичков найти и напасть на вас. Если вы находитесь на одном плане существования со статуей, она знает, где вы находитесь. Статуя становится неживой через 24 часа.",
	"A campfire with blue flames springs forth and burns for 24 hours (or until it is extinguished)": "Костер с синим пламенем разгорается и горит 24 часа (или пока не погаснет)",
	"1d6+6 {@creature shrieker|mm|shriekers} sprout.": "1d6+6 {@creature shrieker|mm|shriekers} ростков.",
	"1d4+8 bright pink toads crawl forth. Whenever a toad is touched, it transforms into a Large or smaller monster of the DM's choice. The monster remains for 1 minute, then disappears in a puff of bright pink smoke": "1d4+8 ярко-розовых жаб ползут вперед. Когда к жабе прикасаются, она превращается в большого или меньшего монстра по выбору DM. Монстр остается на 1 минуту, а затем исчезает в клубах ярко-розового дыма.",
	"A hungry {@creature bulette|mm} burrows up and attacks.": "Голодный {@creature bulette|mm} зарывается и нападает.",
	"A fruit tree grows. It has 1d10+20 fruit, 1d8 of which act as randomly determined magic potions, while one acts as an ingested poison of the DM's choice. The tree vanishes after 1 hour. Picked fruit remains, retaining any magic for 30 days.": "Растет фруктовое дерево. На нем 1d10+20 плодов, 1d8 из которых действуют как случайно определяемые магические зелья, а один - как проглоченный яд по выбору DM. Дерево исчезает через 1 час. Собранные плоды остаются, сохраняя любую магию в течение 30 дней.",
	"A nest of1d4+3 eggs springs up. Any creature that eats an egg must make a DC 20 Constitution saving throw. On a successful save, a creature permanently increases its lowest ability score by 1, randomly choosing among equally low scores. On a failed save, the creature takes 10d6 force damage from an internal magical explosion.": "Появляется гнездо из 1d4+3 яиц. Любое существо, съевшее яйцо, должно сделать бросок на спасбросок конституции DC 20. При успешном спасброске существо навсегда увеличивает свой самый низкий показатель способности на 1, случайным образом выбирая из одинаково низких показателей. При неудачном спасброске существо получает урон силой 10d6 от внутреннего магического взрыва.",
	"A pyramid with a 60-foot-square base bursts upwards. Inside is a sarcophagus containing a {@creature mummy lord|mm}. The pyramid is the mummy lord's lair, and its sarcophagus contains a treasure of the DM's choice.": "Пирамида с основанием в 60 футов квадратных вздымается вверх. Внутри находится саркофаг, содержащий {@creature mummy lord|mm}. Пирамида - логово повелителя мумий, а его саркофаг содержит сокровище по выбору DM.",
	"A giant beanstalk sprouts, growing to a height of the DM's choice. The top leads where the DM chooses, such as to a great view, a cloud giant's castle, or a different plane of existence.": "Прорастает гигантский бобовый стебель, вырастающий до высоты, которую выбирает ДМ. Верхушка ведет туда, куда выберет ДМ, например, к великолепному виду, замку облачного гиганта или в другую плоскость существования.",
	"A great whirlwind, 30 feet tall with a 5-foot radius, appears out of nowhere. All creatures within 10 feet of it must make a DC 15 Strength saving throw or be restrained by it (escape DC 15). The whirlwind moves erratically (speed 40 ft.) for one minute before dying down. A creature who touches or is touched by the whirlwind, or is restrained by it, takes 2d10 bludgeoning damage at the end of each of its turns.": "Огромный вихрь высотой 30 футов и радиусом 5 футов появляется из ниоткуда. Все существа в радиусе 10 футов от него должны сделать бросок на спасение силы DC 15 или быть скованными им (побег DC 15). Вихрь движется беспорядочно (скорость 40 футов) в течение одной минуты, после чего затихает. Существо, которого коснулся или коснулся вихрь, или которое он сдерживает, получает 2d10 повреждений от удара в конце каждого своего хода.",
	"A sphere of utter darkness with a 60-foot radius, impervious to darkvision, appears. It is centered on the bean. The darkness remains for 24 hours before dissipating.": "Появляется сфера кромешной тьмы радиусом 60 футов, непроницаемая для темного зрения. Она сосредоточена на бобах. Тьма сохраняется в течение 24 часов, а затем рассеивается.",
	"A pheasant leaps out of the ground and attempts to fly away (speed 30 ft., fly 50 ft.). 1d4 of its feathers are actually {@i Quaal's Feather Tokens}.": "Фазан выпрыгивает из земли и пытается улететь (скорость 30 футов, полет 50 футов). 1d4 его перьев действительно {@i Quaal's Feather Tokens}.",
	"A spring bubbles up. The first creature who drinks from it has its age reduced by 1d12 years. Subsequent drinks age the drinker by 10d6 years.": "Родник бурлит. У первого существа, которое пьет из него, возраст уменьшается на 1d12 лет. Последующие напитки старят пьющего на 10d6 лет.",
	"A number of {@creature zombie|mm|zombies} equal to three times the number of PCs present claw their way up from the ground and attack. These zombies have the maximum, not the average, number of hit points.": "Количество {@creature zombie|mm|zombies}, равное трехкратному количеству присутствующих ПК, поднимается с земли и атакует. Эти зомби имеют максимальное, а не среднее количество хит-пойнтов.",
	"A pool of molten lava rises to the surface and expands 10 feet each round to a maximum radius of 60 feet. Anyone caught in the lava receives 10d8 fire damage each time they end their round in the pool. The lava cools down and solidifies into slag over a period of 24 hours.": "Бассейн расплавленной лавы поднимается на поверхность и расширяется на 10 футов каждый раунд до максимального радиуса 60 футов. Любой, попавший в лаву, получает 10d8 урона огнем каждый раз, когда заканчивает свой раунд в бассейне. Лава остывает и превращается в шлак в течение 24 часов.",
	"Weirdly colored gasses rise from the ground and fill a sphere 60 feet in diameter. A creature that ends its turn in the gas must make a DC 15 Constitution saving throw or suffer one of the following effects (roll a d4):": "Странно окрашенные газы поднимаются из земли и заполняют сферу диаметром 60 футов. Существо, которое завершает свой ход в газе, должно сделать бросок спасброска на конституцию DC 15 или получить один из следующих эффектов (бросок d4):",
	"{@b 1.} The creature's hit point maximum is permanently increased by 1d8.": "{@b 1.} Максимальное количество хит-поинтов существа постоянно увеличивается на 1d8.",
	"{@b 2.} The creature's hit point maximum is permanently reduced by 1d4.": "{@b 2.} Максимальное количество хит-поинтов существа постоянно уменьшается на 1d4.",
	"{@b 3.} The creature contracts {@b wererat} lycanthropy.": "{@b 3.} Существо заболевает {@b wererat} ликантропией.",
	"{@b 4.} The creature contracts sewer rot.": "{@b 4.} Существо заражается канализационной гнилью.",
	"3d6 beasts of CR 1 or lower rise from the earth at a rate of 1 per round. Each beast behaves in a random manner (roll a d4):": "3d6 зверей CR 1 или ниже поднимаются из земли со скоростью 1 раз в раунд. Каждый зверь ведет себя случайным образом (бросок d4):",
	"{@b 1.} The beast runs away at top speed.": "{@b 1.} Зверь убегает с максимальной скоростью.",
	"{@b 2.} The beast follows your directions for 24 hours, then wanders off.": "{@b 2.} Зверь следует вашим указаниям в течение 24 часов, а затем уходит.",
	"{@b 3.} The beast attacks the nearest creature.": "{@b 3.} Зверь атакует ближайшее существо.",
	"{@b 4.} The beast acts normally for a creature of its species.": "{@b 4.} Зверь действует нормально для существа своего вида.",
	"A cloud of nearly-invisible, almost odorless gas flows up from the ground, forming a 40-foot sphere and remaining for 1 hour before dissipating. A strong wind (at least 20 miles per hour) will disperse the gas in one minute. If any spells are cast while in the cloud, it explodes into multicolored flames. Any creature in that area must make a DC 15 Dexterity saving throw, taking 1d6 fire damage per level of the spell (a cantrip inflicts 1d4 fire damage) on a failed save, or half as much on a successful one.": "Облако почти невидимого газа без запаха поднимается с земли, образуя сферу диаметром 40 футов, и остается в ней в течение 1 часа, после чего рассеивается. При сильном ветре (не менее 20 миль в час) газ рассеивается за одну минуту. Если во время нахождения в облаке произносятся какие-либо заклинания, оно взрывается разноцветным пламенем. Любое существо в этой области должно сделать бросок на спасбросок на ловкость DC 15. При неудачном броске оно получает 1d6 урона огнем за уровень заклинания (кантипа наносит 1d4 урона огнем), а при удачном - в два раза меньше.",
	"Two {@i Bigby's hands} appear, one a Clenched Fist and the other a Grasping Hand. They attack the nearest creature that is within 90 feet of them. They otherwise don't move more than 10 feet from their location and remain until they are destroyed or 10 minutes have passed.": "Появляются двое {@i Bigby's hands}, один из которых - сжатый кулак, а другой - хватательная рука. Они атакуют ближайшее существо, находящееся в пределах 90 футов от них. В остальном они не отходят от своего места более чем на 10 футов и остаются там до тех пор, пока не будут уничтожены или пока не пройдет 10 минут.",
	"Fast-growing tendrils of a weird, rubbery material reach up from the ground in a 30-foot radius. All creatures in that area must make a DC 15 Dexterity saving throw or be restrained by the tendrils (escape DC 15). The tendrils remain in place for 24 hours, then wither away.": "Быстрорастущие усики из странного, резинового материала тянутся вверх от земли в радиусе 30 футов. Все существа в этой области должны сделать бросок на ловкость DC 15 или быть скованными усиками (побег DC 15). Усики остаются на месте в течение 24 часов, а затем увядают.",
	"A pit 20 feet in diameter and 10d10 feet deep suddenly appears directly under you. All creatures in that area fall in, taking normal falling damage.": "Яма диаметром 20 футов и глубиной 10d10 футов внезапно появляется прямо под вами. Все существа в этой области падают в нее, получая обычный урон от падения.",
	"A duplicate of you will emerge from the ground. It is identical to you in any way, including alignment and general outlook on life. If allowed, it will remain with you for anywhere from a few hours to a month, and then will leave to establish its own life": "Из земли появится ваша копия. Она идентична вам во всех отношениях, включая выравнивание и общий взгляд на жизнь. Если вам разрешат, он останется с вами на срок от нескольких часов до месяца, а затем уйдет, чтобы устроить свою собственную жизнь.",
	"    The DM should roll a d10. On a roll of 1-8, the duplicate will fade away after 1d4+1 months. On a 9-10, it continues to exist and will age normally.": "    ДМ должен бросить d10. Если выпадет 1-8, дубликат исчезнет через 1d4+1 месяц. При броске 9-10 он продолжает существовать и будет стареть нормально.",
	"A magical earthquake shakes the ground, centered on the place the bean was planted and traveling outwards to a 500-foot radius. This effect is otherwise identical to the {@i earthquake} spell.": "Магическое землетрясение сотрясает землю с центром на месте посадки бобов и распространяется в радиусе 500 футов. В остальном этот эффект идентичен заклинанию {@i earthquake}.",
	"An (or perhaps {@i the}) {@i apparatus of Kwalish} digs its way out of the ground. It's operated by a slightly confused, unarmed {@creature hobgoblin|mm}.": "Из земли выкапывается (или, возможно, {@i the}) {@i apparatus of Kwalish}. Им управляет слегка растерянный, безоружный {@creature hobgoblin|mm}.",
	"A 20-foot-tall tree grows over the course of 1 minute. It bears 3d8 obviously magical fruits of various types. If a fruit is cut, crushed, or bitten into, it produces a random object worth 50 gp or less. The DM can choose the item or roll on the table presented for the {@i robe of useful items}. After 24 hours or whenever all the fruits have been picked (whichever comes first), the tree becomes a normal, non-fruit-bearing tree such as an oak or aspen.": "Дерево высотой 20 футов растет в течение 1 минуты. Оно приносит 3d8 явно магических плодов различных типов. Если плод разрезать, раздавить или укусить, из него выпадает случайный предмет стоимостью 50 gp или меньше. DM может выбрать предмет или бросить по таблице, представленной для {@i robe of useful items}. Через 24 часа или когда все плоды будут собраны (в зависимости от того, что наступит раньше), дерево становится обычным, не плодоносящим деревом, таким как дуб или осина.",
	"A powerful hailstorm strikes the area to a radius of 100 feet. Each round that a creature ends its turn in that area, it must make a DC 15 Dexterity saving throw, taking 7 (2d6) bludgeoning damage and 3 (1d6) cold damage on a failed save, or half as much on a successful one.": "Мощный град обрушивается на область радиусом 100 футов. Каждый раунд, когда существо заканчивает свой ход в этой области, оно должно сделать бросок спасброска на ловкость DC 15, получив 7 (2d6) повреждений от удара и 3 (1d6) повреждений от холода при неудачном броске, или вдвое меньше при удачном.",
	"1d6 intelligent holly bushes (use {@creature awakened shrub|mm} statistics) grow out of the ground in 1 round and attack. 4d6 of their berries are red garnets (worth 100 gp each) and 6d6 are worthless, garnet-colored glass.": "1d6 разумных кустов остролиста (используют {@creature awakened shrub|mm} статистики) вырастают из земли за 1 раунд и атакуют. 4d6 их ягод - красные гранаты (стоимостью 100 gp каждая), а 6d6 - бесполезное стекло гранатового цвета.",
	"A hole 30 feet wide and 40 feet deep appears in front of you. In it is a purple worm and a {@i ring of three wishes}.": "Перед вами появляется яма шириной 30 футов и глубиной 40 футов. В ней находится фиолетовый червь и {@i ring of three wishes}.",
	"Dark, choking smoke billows up from the ground and covers a spherical area that has a radius of 60 feet. The area is heavily obscured. A creature in that area must hold its breath or begin to suffocate.": "Темный, удушливый дым поднимается с земли и покрывает сферическую область радиусом 60 футов. Область сильно затенена. Существо, находящееся в этой области, должно задержать дыхание или начать задыхаться.",
	"An obviously magical {@creature wyvern|mm} leaps out of the ground and attacks. It is identical to a normal wyvern, save that the to-hit bonus for its stinger attack is +10.": "Из земли выпрыгивает явно магическая {@creature wyvern|mm} виверна и атакует. Он идентичен обычной виверне, за исключением того, что бонус к удару при атаке жалом составляет +10.",
	"A {@i sphere of annihilation} rises from the ground. If you attempt to control it and fail, it will move towards you at a speed of 20 feet. It will continue to follow you for 1 hour, no matter how you try to escape it. At the end of this time, the {@i sphere} becomes stationary.": "Из земли поднимается {@i sphere of annihilation}. Если вы попытаетесь управлять им и потерпите неудачу, он будет двигаться к вам со скоростью 20 футов. Он будет следовать за вами в течение 1 часа, как бы вы ни пытались убежать от него. По истечении этого времени {@i sphere} становится неподвижным.",
	"A 30-foot-diameter pool of crystal-clear, sweet-tasting water bubbles up from the ground. If you touch the water, you may choose to cast {@i commune} without using a spell slot. The DM will roll a d6. On a roll of 1-4, the powers that be will answer all questions. On a roll of 5-6, you will have two questions answered, but upon asking the third question, you will be attacked by three {@creature water weird|mm|water weirds} instead.": "Из земли поднимается бассейн диаметром 30 футов с кристально чистой, приятной на вкус водой. Если вы коснетесь воды, вы можете выбрать заклинание {@i commune} без использования слота заклинания. DM бросает d6. Если выпадет 1-4, силы ответят на все вопросы. Если выпадет 5-6, вы получите ответы на два вопроса, но, задав третий вопрос, будете атакованы тремя {@creature water weird|mm|water weirds}.",
	"An arm holding a sword erupts from the ground. The sword is magical and of a type determined by the DM.": "Из земли появляется рука с мечом. Меч волшебный и имеет тип, определяемый ДМ.",
	"Nothing will appear to happen, but five rounds later, a meteor will crash into the ground (you will be forewarned by a quickly-growing shadow on the ground). All creatures within 30 feet of the bean must make a DC 15 Dexterity saving throw. A creature within 5 feet of it takes 10d10 bludgeoning damage and 5d10 fire damage on a failed save, or half as much on a successful one. A creature within 5-30 feet takes 5d10 bludgeoning damage on a failed save, or half as much on a successful one.": "Ничего не произойдет, но пять раундов спустя метеор врежется в землю (вас предупредит быстро растущая тень на земле). Все существа в радиусе 30 футов от боба должны сделать бросок на ловкость DC 15. Существо в радиусе 5 футов получает 10d10 повреждений от удара и 5d10 повреждений от огня при неудачном спасброске или вдвое меньше при удачном. Существо в радиусе 5-30 футов получает 5d10 повреждений от удара при неудачном спасброске или вдвое меньше при удачном.",
	"A spectral, scythe-wielding grim reaper appears (use the statistics for the {@creature avatar of death|dmg} from the Skull entry of the {@i deck of many things}.) It targets you, and no other creature can affect the avatar in any way.": "Появляется призрачный мрачный жнец с косой (используйте статистику для {@creature avatar of death|dmg} из записи \"Череп\" в {@i deck of many things}). Он нацеливается на вас, и никакое другое существо не может каким-либо образом повлиять на аватара.",
	"1d6 intelligent holly (use {@creature awakened shrub|mm} statistics) grow out of the ground in 1 round and attack. 3d6 of their berries are explosive; if thrown (range 20/50), they explode, one or more creatures within 5 feet of the point of impact must make a Dexterity saving throw (DC equal to 10 + the thrower's proficiency bonus), taking 10 (3d6) fire damage on a failed save, or half as much on a successful one.": "1d6 разумных остролистов (использование статистики {@creature awakened shrub|mm}) вырастают из земли за 1 раунд и атакуют. 3d6 их ягод взрывоопасны; если их бросить (дальность 20/50), они взрываются, и одно или несколько существ в радиусе 5 футов от точки попадания должны сделать бросок на ловкость (DC равен 10 + бонус мастерства бросающего), получив 10 (3d6) повреждений огнем при неудачном броске, или вдвое меньше при удачном.",
	"A {@i wall of thorns} springs up around the bean, forming a circular wall 30 feet in radius, 10 feet high, and 5 feet thick. It remains for 24 hours, then withers away.": "Вокруг боба вырастает {@i wall of thorns}, образуя круглую стену радиусом 30 футов, высотой 10 футов и толщиной 5 футов. Она сохраняется в течение 24 часов, а затем увядает.",
	"A beautiful, silvery gray horse appears. It is capable of speech and is very well-spoken; it is proficient in all Charisma-based skills, and will offer you a ride to any destination. The horse is actually a {@creature nightmare|mm} in disguise and will take the rider to Oinos, the first layer of the Gray Waste of Hades.": "Появляется красивая серебристо-серая лошадь. Он способен говорить и очень хорошо говорит; он владеет всеми навыками, основанными на харизме, и предложит вам прокатиться до любого места назначения. На самом деле это замаскированный {@creature nightmare|mm} конь, который доставит вас в Ойнос, первый слой Серых пустошей Аида.",
	"An iron golem rises from the ground and attacks. In its forehead are three gemstones: a {@i gem of brightness}, a {@i gem of seeing}, and a diamond worth 5,000 gp.": "Железный голем поднимается из земли и атакует. Во лбу у него три драгоценных камня: {@i gem of brightness}, {@i gem of seeing} и алмаз стоимостью 5 000 gp.",
	"A powerful ancestral spirit coalesces and questions you about your actions (especially events that have taken place within the last half-year or so). If the spirit feels that you have been true to your ideals, vows, oaths, and alignment (whatever your alignment may be), it will award you with 5,000 XP. Otherwise, it will remove 5,000 XP from you. If this would bring you to a lower level, you lose enough XP to have exactly enough to be at your current level.": "Могущественный дух предков объединяется и расспрашивает вас о ваших действиях (особенно о событиях, произошедших за последние полгода или около того). Если дух считает, что вы были верны своим идеалам, обетам, клятвам и выравниванию (каким бы ни было ваше выравнивание), он наградит вас 5 000 XP. В противном случае он снимет с вас 5 000 XP. Если это приведет вас на более низкий уровень, вы потеряете достаточно XP, чтобы их было ровно столько, сколько нужно для вашего текущего уровня.",
	"    The spirit doesn't attack and can't be harmed by any attacks. It vanishes after it awards or drains XP.": "    Дух не атакует и не может быть поврежден никакими атаками. Он исчезает после того, как награждает или лишает XP.",
	"A huge fountain, exquisitely carved yet still quite gaudy, grows out of the earth. It is 20 feet high, made from expensive marble, and is decorated with leaping dolphins and nymphs with water jars. It spurts pure water, and 2d6 copper coins can be easily found in the fountain's basin. The fountain continues to produce water for 2d6 hours before it runs dry, but the fountain itself is permanent. It's far too heavy to be moved, but if hooked up to some plumbing or otherwise provided with sufficient water, it can continue to be used as a fountain. ": "Из земли вырастает огромный фонтан, изысканно вырезанный, но все же довольно безвкусный. Он высотой 20 футов, сделан из дорогого мрамора и украшен прыгающими дельфинами и нимфами с кувшинами для воды. Он извергает чистую воду, и в бассейне фонтана можно легко найти 2d6 медных монет. Фонтан продолжает давать воду в течение 2d6 часов, прежде чем иссякнет, но сам фонтан вечен. Он слишком тяжел для перемещения, но если подключить его к водопроводу или иным образом обеспечить достаточное количество воды, его можно продолжать использовать как фонтан.",
	"    Optionally, the DM can roll on the table for the {@i magic fountain} (q.v.).": "    По желанию DM может сделать бросок по таблице для {@i magic fountain} (q.v.).",
	"10d6 {@creature swarm of insects|mm|swarms of insects} crawl out of the ground and buzz around. They only attack if disturbed or harassed, and will settle down and disperse in an hour.": "10d6 {@creature swarm of insects|mm|swarms of insects} выползают из земли и жужжат вокруг. Они нападают, только если их потревожить или притеснить, а через час успокаиваются и рассеиваются.",
	"The ground cracks open and steam hisses upwards, and an extradimensional creature steps out. Roll on the table under the entry for the {@i iron flask} to determine the type of creature. There is a 10 percent chance that the creature is hostile.": "Земля раскалывается, пар с шипением поднимается вверх, и наружу выходит внепространственное существо. Сделайте бросок по таблице под записью для {@i iron flask}, чтобы определить тип существа. Существует 10-процентная вероятность того, что существо враждебно.",
	"The area around the bean turns into a {@i well of many worlds}. It can be picked up and taken.": "Область вокруг боба превращается в {@i well of many worlds}. Его можно подобрать и взять.",
	"A hostile {@creature earth elemental|mm} appears—and the elemental's mind and your mind are switched. If either you or it is slain, the switch becomes permanent. Otherwise, it lasts for 24 hours, after which you are returned to normal. A {@i dispel evil and good} will restore your minds before that.": "Появляется враг {@creature earth elemental|mm}, и разум элементаля и ваш разум переключаются. Если вы или элементаль убиты, подмена становится постоянной. В противном случае оно длится 24 часа, после чего вы возвращаетесь в нормальное состояние. Перед этим {@i dispel evil and good} восстановит ваши разумы.",
	"A clockwork {@creature wyvern|mm} springs out of the ground. It has the attributes and abilities of a normal wyvern, but with the following changes: its AC is 17, it can breathe a 30-foot cone of frost (recharge 5-6; a creature in that area must make a DC 15 Dexterity saving throw, taking 6d4 cold damage on a failed save, or half as much on a successful one), and its gemstone eyes give it {@i true seeing} to 30 feet. If slain, its eyes retain those properties and can be worn over the eyes (in the same way items such as {@i eyes of minute seeing} can be worn) to grant the wearer truesight to 30 feet. Both of these eyes must be worn as a set for this to function.": "Из земли появляется часовой механизм {@creature wyvern|mm}. Он обладает атрибутами и способностями обычной виверны, но со следующими изменениями: его AC равен 17, он может дышать 30-футовым конусом мороза (перезарядка 5-6; существо в этой области должно сделать бросок спасброска на ловкость DC 15, получив 6d4 урона холодом при неудачном броске или вдвое меньше при удачном), а его глаза из драгоценных камней дают ему {@i true seeing} на 30 футов. Если его убить, глаза сохраняют эти свойства и могут быть надеты на глаза (так же, как и предметы типа {@i eyes of minute seeing}), чтобы дать владельцу истинное зрение на 30 футов. Для этого оба глаза должны быть надеты в комплекте.",
	"Sixteen {@creature vine blight|mm|vine blights} crawl out of the ground and attack.": "Шестнадцать {@creature vine blight|mm|vine blights} выползают из земли и нападают.",
	"Brilliantly colored, fantastically shaped flowers grow in the area within 300 feet of the bean. One minute after growing, they emit a magical pollen: all creatures in that area must make a DC 20 Constitution saving throw or fall asleep; a creature immune to unconsciousness, that doesn't need to sleep, or who has the Fey Ancestry trait isn't affected. The sleep lasts for 1 hour, and a sleeping creature will be awakened by if it takes damage. This sleep counts as a long rest. ": "В радиусе 300 футов от боба вырастают блестящие цветки фантастической формы. Через минуту после роста они испускают магическую пыльцу: все существа в этой области должны сделать бросок на спасбросок конституции DC 20 или заснуть; существа, невосприимчивые к бессознательному состоянию, которым не нужно спать или имеющие черту Fey Ancestry, не поражаются. Сон длится 1 час, и спящее существо будет разбужено, если получит урон. Этот сон засчитывается как длительный отдых.",
	"    Sleeping creatures dream vividly. Each player should describe their sleeping PC's dreams. The DM will roll a die for each sleeping PC. On an even roll, the character will discover upon awakening that it has been granted a {@i wish} based on its dream; the level of detail and type of dream that was had determine what form the wish takes.": "    Спящие существа видят яркие сны. Каждый игрок должен описать сны своего спящего ПК. ДМ бросит кубик для каждого спящего ПК. При четном броске персонаж обнаружит после пробуждения, что ему было дано желание {@i wish}, основанное на его сне; уровень детализации и тип сна, который был, определяют, какую форму примет желание.",
	"A {@creature young red dragon|mm} claws its way out of the ground and attacks. If slain and its body butchered, a fist-sized red ruby can be found in place of its heart. This ruby acts exactly like a {@i wand of fireballs}.": "Коготь {@creature young red dragon|mm} вырывается из земли и нападает. Если его убить и разделать тело, то на месте сердца можно найти красный рубин размером с кулак. Этот рубин действует точно так же, как и {@i wand of fireballs}.",
	"A magical trebuchet appears. A character who attunes to it can command it to shrink to a height of 1 inch or back into its normal size. It aims itself automatically, takes only a single action to load, has a range of 500/1,500 feet, and a +7 to hit.": "Появляется магическое требюше. Персонаж, настроившийся на нее, может приказать ей уменьшиться до высоты 1 дюйма или вернуться к своему обычному размеру. Она наводится автоматически, заряжается за одно действие, имеет дальность 500/1,500 футов и +7 к попаданию.",
	"    It can also be commanded to throw a {@i delayed blast fireball} that does 42 (12d6) fire damage. Once it has done so, it can't do so again until the following dawn.": "    Ему также можно приказать бросить {@i delayed blast fireball}, который наносит 42 (12d6) урона огнем. Сделав это, он не сможет сделать это снова до следующего рассвета.",
	"A hemispherical chunk of earth 500 feet in diameter rises out of the ground. It will slowly rise into the air at a rate of 10 feet per round, to a maximum height of 300 feet. It will remain in the air indefinitely and will slowly float on the winds.": "Из земли поднимается полусферический кусок земли диаметром 500 футов. Он будет медленно подниматься в воздух со скоростью 10 футов за раунд, достигая максимальной высоты 300 футов. Он будет находиться в воздухе неограниченное время и медленно плыть по ветру.",
	"Nothing seems to happen. If the bean is dug up again, it will be proven to have turned into a gold nugget worth 50 gp. Further investigation will reveal that the site can be turned into a successful gold mine.": "Кажется, что ничего не происходит. Если боб снова откопать, окажется, что он превратился в золотой самородок стоимостью 50 gp. Дальнейшее исследование покажет, что это место можно превратить в успешный золотой рудник.",
	"Nothing appears to happen, but two {@creature invisible stalker|mm|invisible stalkers} have appeared and will follow you. They will attempt to steal the {@i bag of beans} and upon doing so, will peacefully leave. If you resist, however, they will attack.": "Кажется, что ничего не происходит, но два {@creature invisible stalker|mm|invisible stalkers} появились и будут следовать за вами. Они попытаются украсть {@i bag of beans} и, сделав это, мирно уйдут. Однако если вы будете сопротивляться, они нападут.",
	"A small house appears. Inside are 2d6 {@creature troll|mm|trolls} who have taken up residence and dislike trespassers. If the house is carefully searched, a DC 15 Intelligence (Investigation) will reveal a trapdoor that leads to an extradimensional dungeon of the DM's design.": "Появляется небольшой дом. Внутри живут 2d6 {@creature troll|mm|trolls}, которые поселились в доме и не любят нарушителей. Если тщательно обыскать дом, то при проверке DC 15 Интеллект (Расследование) обнаружится люк, ведущий во внепространственное подземелье по замыслу DM.",
	"A fortress like the one create by {@i Daern's instant fortress} appears suddenly. Each creature in the area where the fortress appears must make a DC 15 Dexterity saving throw, taking 10d10 bludgeoning damage on a failed save, or half as much on a successful one. You can command the fortress' entrance to open or close, but the fortress can never be moved or shrunk to its cube form.": "Крепость, подобная той, которую создал {@i Daern's instant fortress}, появляется внезапно. Каждое существо в зоне появления крепости должно сделать бросок на ловкость DC 15, при неудачном броске оно получает 10d10 повреждений от удара, при удачном - в два раза меньше. Вы можете приказать входу в крепость открыться или закрыться, но крепость никогда не может быть перемещена или уменьшена до формы куба.",
	"A large tent, covering a 30-foot-square section of ground and reaching 10 feet tall, appears, enclosing all creatures in the area inside. The tent is lavishly furnished with velvet pillows, golden lamps, porcelain vases, exotic tapestries, expensive incense, bottles of fine wine, bowls of rare, ripe fruit, etc. All creatures inside the tent when it appears must make a DC 15 Wisdom saving throw or be affected by the Sympathy part of the {@i antipathy/sympathy} spell. ": "Появляется большой шатер, занимающий участок земли площадью 30 футов и достигающий 10 футов в высоту, и заключает всех существ в этом месте внутри. Палатка богато обставлена бархатными подушками, золотыми светильниками, фарфоровыми вазами, экзотическими гобеленами, дорогими благовониями, бутылками изысканного вина, чашами с редкими, спелыми фруктами и т. д. Все существа, находящиеся в шатре в момент его появления, должны сделать бросок спасброска мудрости DC 15 или попасть под действие части заклинания \"Сочувствие\" {@i antipathy/sympathy}.",
	"    Anything removed from the tent turns into scraps of paper 1d4 hours later.": "    Все, что убрано из палатки, превращается в обрывки бумаги 1d4 часа спустя.",
	"4d6 laughing, bat-winged skulls spring from the ground and surround you. They don't attack but are extremely bothersome—their constant laughter interrupts sleep and is distracting; you must succeed on a DC 10 Constitution saving throw each time you attempt to cast a spell or perform any action that requires concentration. ": "4d6 смеющихся черепов с крыльями летучей мыши появляются из земли и окружают вас. Они не нападают, но очень надоедливы - их постоянный смех прерывает сон и отвлекает; каждый раз, когда вы пытаетесь произнести заклинание или выполнить любое действие, требующее концентрации, вы должны успешно пройти проверку на спасбросок по Конституции DC 10.",
	"    Each skull has AC 13, 10 hit points, and is immune to all but one type of damage, which is different for each skull, and not immediately obvious. After 2d4 days, the skulls fly away.": "    Каждый череп имеет AC 13, 10 хит-поинтов и иммунитет ко всем видам повреждений, кроме одного, который для каждого черепа свой и не сразу очевиден. Через 2d4 дня черепа улетают.",
	"An unhatched dragon's egg appears. It will hatch in 2d6 days if kept warm. The type of dragon it becomes is completely random, and the infant dragon will see you as its mother—at least at first.": "Появляется невылупившееся яйцо дракона. Оно вылупится через 2d6 дней, если его держать в тепле. Тип дракона, которым он станет, совершенно случаен, и младенец будет воспринимать вас как свою мать - по крайней мере, поначалу.",
	"A wishing well appears. The first person who throws a coin in gets a wish. The next person who throws in 1,000 gp worth of coins and treasure gets a wish as well. Afterwards, the well disappears.": "Появляется колодец желаний. Первый человек, бросивший туда монету, получает желание. Следующий человек, бросивший монеты и сокровища на сумму 1 000 gp, тоже получает желание. После этого колодец исчезает.",
	"A fissure, 2d10×5 feet long, 2d4×5 feet wide, and 1d4+1 miles deep appears. Unless the DM decides otherwise, there is absolutely nothing at the bottom. The fissure closes up again in 5d4 days.": "Появляется расщелина длиной 2d10×5 футов, шириной 2d4×5 футов и глубиной 1d4+1 миля. Если ДМ не решит иначе, на дне нет абсолютно ничего. Расщелина снова закрывается через 5d4 дня.",
	"Mist rises from the ground. Over the course of a minute, it coalesces into the form of a dragon. It breathes a blast of scalding steam in a 40-foot cone. All creatures in that area must make a Dexterity saving throw, taking 6d6 fire damage on a failed save, or half as much on a successful one. After it breathes, it dissipates. ": "Туман поднимается с земли. В течение минуты он превращается в форму дракона. Он выдыхает струю обжигающего пара в 40-футовом конусе. Все существа в этой области должны сделать бросок на ловкость и получить 6d6 урона огнем при неудачном броске или вдвое меньше при удачном. После вдоха он рассеивается.",
	"    The dragon is immune to all forms of damage except for lightning damage. If injured with lightning—even for just a single point of damage, it vanishes. It will reappear behind you 1d4 hours later.": "    Дракон невосприимчив ко всем видам повреждений, кроме повреждений молнией. Если его ранить молнией - даже на одно очко - он исчезает. Через 1d4 часа он снова появится позади вас.",
	"A rope grows out of the ground and winds its way upwards to a height of 30 feet. It acts as a {@i rope trick} spell, except that it has a duration of 6 hours. At the end of that time, the rope collapses and turns into a {@i rope of climbing}.": "Из земли вырастает веревка и вьется вверх на высоту 30 футов. Она действует как заклинание {@i rope trick}, за исключением того, что ее продолжительность составляет 6 часов. По истечении этого времени веревка разрушается и превращается в {@i rope of climbing}.",
	"A {@creature basilisk|mm} appears. However, instead of turning creatures into stone, it ages them 5d10 years. After a minute, if it's still alive, the basilisk will wander away.": "Появляется {@creature basilisk|mm}. Однако вместо того, чтобы превращать существ в камень, он старит их на 5d10 лет. Через минуту, если василиск еще жив, он уйдет.",
	"An {@creature umber hulk|mm} digs its way out of the ground. After a minute, if it's still alive, it will dig a new tunnel and leave. If reduced to 0 hit points, its eyes will change color and it will utter a prophecy in Common. This prophecy will come true.": "{@creature umber hulk|mm} выкапывает себе путь из земли. Через минуту, если он еще жив, он прокопает новый туннель и уйдет. Если его хит-пойнты уменьшены до 0, его глаза меняют цвет и он произносит пророчество на общем языке. Это пророчество сбудется.",
	"A tavern appear. Although it appears seedy, it's staffed by {@i unseen servants} and all the food is a {@i hero's feast}. The tavern vanishes in the middle of the night, 3d4 days later.": "Появляется таверна. Хотя она выглядит убого, в ней работают {@i unseen servants}, а вся еда - это {@i hero's feast}. Таверна исчезает посреди ночи, спустя 3d4 дня.",
	"An insane {@creature gynosphinx|mm} appears. She will ask a simple children's riddle and will attempt to devour anyone who can't answer it.": "Появляется безумная {@creature gynosphinx|mm}. Она задаст простую детскую загадку и попытается сожрать любого, кто не сможет на нее ответить.",
	"A pumpkin patch instantly grows, covering a 100-square-foot patch. The pumpkins ripen, then over-ripen in the space of 1 round. The next round, all but 1d6 of them burst open, releasing a cloud of noxious gasses. A creature that starts its turn inside the cloud must make a DC 15 Constitution saving throw or spend its action retching and reeling (creatures that don't need to breathe or that are immune to poison or the poisoned condition are immune to this effect). One round later, the pumpkins that didn't explode grow into hostile {@creature scarecrow|mm|scarecrows} and attack.": "Тыквенная грядка мгновенно разрастается, занимая площадь в 100 квадратных футов. Тыквы созревают, а затем перезревают в течение 1 раунда. В следующем раунде все тыквы, кроме 1d6, лопаются, выпуская облако ядовитых газов. Существо, которое начинает свой ход внутри облака, должно сделать бросок спасброска на конституцию DC 15 или потратить свое действие на рвоту и отшатывание (существа, которым не нужно дышать или которые невосприимчивы к яду или состоянию отравления, невосприимчивы к этому эффекту). Через один раунд тыквы, которые не взорвались, вырастают во враждебные {@creature scarecrow|mm|scarecrows} и атакуют.",
	"The weather for 5 miles around becomes chaotic, changing rapidly and often dangerously over the next 24 hours.": "Погода на 5 миль вокруг становится хаотичной, быстро и часто опасно меняясь в течение следующих 24 часов.",
	"A squirrel (or other small, harmless animal appropriate to the environment) scampers along, digs the bean up, and eats it. Then it address you in your native language, offers hints as to the location of a magical treasure, and answers questions as if it had the skills Arcana, History, Nature, and Religion with a +10 proficiency bonus. An hour later, it becomes a perfectly normal squirrel, but will follow you around everywhere. If the squirrel is later questioned (using {@i speak with animals} or a similar effect), it will have none of its previous knowledge.": "Белка (или другое маленькое, безобидное животное, соответствующее окружающей среде) пробегает мимо, выкапывает боб и съедает его. Затем она обращается к вам на вашем родном языке, предлагает подсказки о местонахождении магического сокровища и отвечает на вопросы, как если бы у нее были навыки Arcana, History, Nature и Religion с бонусом +10. Через час она становится совершенно обычной белкой, но будет следовать за вами повсюду. Если белку позже допросить (используя {@i speak with animals} или аналогичный эффект), она не получит ничего из своих прежних знаний.",
	"A sexy {@creature vampire|mm} appears in the next night (its sex and appearance depends on your interests). It carries a {@i vorpal sword} and a {@i rope of entanglement}. It isn't bound to a coffin or requires grave dirt, but it is otherwise a normal vampire. It will stalk you, then attempt to kill you and turn you into its spawn.": "В следующую ночь появляется сексуальный {@creature vampire|mm} (его пол и внешний вид зависят от ваших интересов). Он носит с собой {@i vorpal sword} и {@i rope of entanglement}. Он не привязан к гробу и не требует могильной грязи, но в остальном это обычный вампир. Он будет преследовать вас, затем попытается убить вас и превратить в свое отродье.",
	"Nothing appears to happen, but if the bean is dug up, it will be found to have been replaced by an ornate puzzle box with 5,000 gp. If opened (a feat that requires a DC 18 Intelligence ability check), monsters begin pouring out. Each creature will constitute an Easy or Medium encounter for your party, but a new monster will appear at the rate of one each round for 10d10 rounds. The monsters are either unaligned, neutral, or evil in alignment, but won't immediately attack unless provoked (or one gets hungry). The only way to stop it is to close the puzzle box, but doing so requires both a DC 15 Intelligence saving throw {@i and} a DC 15 Strength ability check. ": "Кажется, что ничего не происходит, но если откопать боб, то окажется, что на его месте стоит богато украшенная шкатулка с 5 000 gp. Если ее открыть (для этого требуется проверка способностей на интеллект DC 18), из нее начнут высыпаться монстры. Каждое существо будет представлять собой легкое или среднее столкновение для вашей партии, но новое чудовище будет появляться с частотой один раз в раунд в течение 10d10 раундов. Чудовища либо беспристрастные, либо нейтральные, либо злые, но они не будут немедленно нападать, если их не спровоцировать (или если одно из них не проголодается). Единственный способ остановить это - закрыть коробку с головоломкой, но для этого нужно сделать бросок на спасение интеллекта DC 15 {@i and} и проверку способностей DC 15 Strength.",
	"    If you allow all the monsters to leave the box unharmed, the last monster out is far more powerful than the others and will grant you a wish. The wish can't undo the effects of the puzzle box.": "    Если вы позволите всем монстрам покинуть коробку невредимыми, последний монстр окажется намного могущественнее остальных и исполнит ваше желание. Это желание не может отменить действие шкатулки-головоломки.",
	"Immediately after the bean is planted, a rumbling in the earth will be heard, quickly getting louder and louder. Within 1d6 rounds, a herd (3d10) of albino {@creature mammoth|mm|mammoths} will appear. They will trample anything in their path before running away but will only engage in combat if attacked.": "Сразу же после посадки бобов в земле раздастся грохот, который быстро становится все громче и громче. В течение 1d6 раундов появится стадо (3d10) альбиносов {@creature mammoth|mm|mammoths}. Они будут топтать все на своем пути, прежде чем убежать, но вступят в бой только в случае нападения.",
	"An immovable, cage-like throne appears. A humanoid that sits in the throne may choose to be transported to either the Ethereal or Astral plane. It's a one-way trip, however. The throne can be used 10 times and then disappears.": "Появляется неподвижный, похожий на клетку трон. Гуманоид, сидящий в троне, может выбрать перенос в Эфирный или Астральный план. Однако это путешествие в один конец. Трон можно использовать 10 раз, после чего он исчезает.",
	"A friend but kleptomaniacal halfling thief appears. It can be easily talked into joining the party (and can even be used as a PC, if desired). Otherwise, it will wander off to have an adventure on its own—having first stolen several items from the PCs.": "Появляется дружелюбный, но клептоманиакальный вор халфлинг. Его можно легко уговорить присоединиться к партии (и при желании даже использовать в качестве ПК). В противном случае он уйдет в самостоятельное приключение, предварительно украв у ПК несколько предметов.",
	"The ground in a 60-foot radius turns into a bubbling, sticking, smelly tar-like substance. The area is difficult terrain.": "Земля в радиусе 60 футов превращается в пузырящуюся, липкую, вонючую субстанцию, похожую на смолу. Местность труднопроходимая.",
	"A giant oak tree grows, reaching its full height in a minute. It has 10d10 large acorns, each of which is filled with a different nonmagical substance that is worth less than 100 gp and weighs an ounce or less. The substance can be anything: dough, chocolate, amber, water, a live bee, etc. Once it runs out of these acorns, it will only grow normal acorns.": "Гигантский дуб растет, достигая своего полного роста за минуту. У него 10d10 крупных желудей, каждый из которых наполнен различным немагическим веществом стоимостью менее 100 gp и весом не более унции. Вещество может быть любым: тесто, шоколад, янтарь, вода, живая пчела и т. д. Когда эти желуди закончатся, он будет выращивать только обычные желуди.",
	"A glowing silver harp appears in midair and begins to play. All creatures within 60 feet of the harp that can hear it must make a DC 20 Constitution saving throw or fall asleep; a creature immune to unconsciousness, that doesn't need to sleep, or who has the Fey Ancestry trait isn't affected. The sleep lasts for 1 hour, and a sleeping creature will be awakened by if it takes damage. This sleep counts as a long rest.": "В воздухе появляется светящаяся серебряная арфа и начинает играть. Все существа в радиусе 60 футов от арфы, которые могут ее слышать, должны сделать бросок на спасбросок конституции DC 20 или заснуть; существа, невосприимчивые к бессознательному состоянию, которым не нужно спать или которые имеют черту Fey Ancestry, не поражаются. Сон длится 1 час, и спящее существо будет разбужено, если получит урон. Этот сон считается долгим отдыхом.",
	"A disembodied, fanged maw appears in the air, hovering 4 feet above the ground. Inside is a small extradimensional space. A creature that reaches inside must make a DC 15 Dexterity (Sleight of Hand) saving throw. On a success, the creature is able to snatch an item that is hidden inside: a bag of gems, a small magical item, etc. On a failure, the mouth snaps shut, inflicting 3d8 piercing damage to that creature's arm. ": "В воздухе появляется развоплощенная клыкастая пасть, зависшая в 4 футах над землей. Внутри находится небольшое внепространственное пространство. Существо, которое дотянется до него, должно сделать бросок на ловкость (ловкость рук) DC 15. При успехе существо может выхватить предмет, спрятанный внутри: мешочек с драгоценными камнями, небольшой магический предмет и т.д. При неудаче рот захлопывается. В случае неудачи рот захлопывается, нанося 3d8 колющих повреждений руке существа.",
	"    Nonliving objects that are thrust into the maw are automatically bitten and take damage; if a {@i mage hand} or similar effect is used, the caster must make a concentration check, using the amount of damage the mouth would have inflicted to determine the DC. ": "    Неживые объекты, попавшие в пасть, автоматически кусаются и получают урон; если используется {@i mage hand} или аналогичный эффект, кастер должен сделать проверку концентрации, используя количество урона, которое нанесла бы пасть, для определения DC.",
	"    The mouth vanishes in 1 minute.": "    Рот исчезает через 1 минуту.",
	"A tombstone rises from the ground. It has your name on it, along with your birthdate and a date of death for a month in the future. Until that date passes, you have disadvantages on saving throws to avoid being frightened, and on that date, you have disadvantage on all death saving throws.": "Из земли поднимается надгробие. На нем написано ваше имя, дата рождения и дата смерти на месяц вперед. Пока эта дата не пройдет, вы имеете недостатки при бросках спасбросков, чтобы не испугаться, а в эту дату вы имеете недостатки при всех бросках спасбросков от смерти.",
	"You vanish into thin air. Magical attempts to find you will reveal that you are trapped inside the bean, as if caught by the minimum containment version of the spell {@i imprisonment}. You can be freed in the same way as that spell, although a {@i dispel magic} cast with a 7th level or higher spell slot will free you.": "Вы исчезаете в воздухе. Магические попытки найти вас покажут, что вы заперты внутри боба, как если бы вас поймала версия заклинания минимальной изоляции {@i imprisonment}. Вас можно освободить тем же способом, что и это заклинание, хотя {@i dispel magic}, наложенное на слот заклинания 7-го уровня или выше, освободит вас.",
	"The bean transforms into a ball of soft, pastel light, which will float serenely towards you (fly speed of 10 feet). If it touches you, you must make a DC 15 Charisma saving throw. On a success, nothing happens. On a failure, any item you are wearing or carrying, even magical items, turns into glass. However, your lowest ability score is permanently increased by 1.": "Боб превращается в шар мягкого, пастельного света, который безмятежно плывет к вам (скорость полета 10 футов). Если он коснется вас, вы должны сделать бросок на спасение по Харизме DC 15. При успехе ничего не произойдет. В случае неудачи любой предмет, который вы носите или носили, даже магический, превращается в стекло. Однако ваш самый низкий показатель способности навсегда увеличивается на 1.",
	"An area 30 yards in radius around the bean turns into a sand put. All creatures must make a DC 15 Dexterity saving throw or be pulled down into its center. The DM should roll a d6 to determine what lies in wait:": "Область радиусом 30 ярдов вокруг боба превращается в песчаный нанос. Все существа должны сделать бросок на ловкость DC 15 или быть втянутыми в центр. ДМ должен бросить d6, чтобы определить, что их ждет:",
	"{@b 1-2.} A hungry adult blue dragon.": "{@b 1-2.} Голодный взрослый синий дракон.",
	"{@b 3-4.} The entrance to an underground cavern.": "{@b 3-4.} Вход в подземную пещеру.",
	"{@b 5-6.} A portal to another plane of existence. This portal remains open for 24 hours.": "{@b 5-6.} Портал в другую плоскость существования. Этот портал остается открытым в течение 24 часов.",
	"Poisonous gas seeps out of the ground and hangs in the air for 10 minutes. A moderate (10 miles per hour) or greater wind will disperse the gas in 1 minute. A creature that ends its turn within 30 feet of the bean must make a DC 15 Constitution saving throw or take 11 (2d10) poison damage and be poisoned for 1 hour. The dirt around the bean's location becomes 2d4 doses of {@i dust of sneezing and choking}.": "Ядовитый газ просачивается из-под земли и висит в воздухе в течение 10 минут. Умеренный (10 миль в час) или более сильный ветер рассеет газ за 1 минуту. Существо, которое заканчивает свой ход в радиусе 30 футов от боба, должно сделать бросок на спасбросок конституции DC 15 или получить 11 (2d10) повреждений ядом и быть отравленным на 1 час. Грязь вокруг места нахождения боба становится 2d4 дозами {@i dust of sneezing and choking}.",
	"The DM's favorite {@b dinosaur} emerges from the ground and wreaks havoc.": "Любимец DM {@b dinosaur} появляется из-под земли и сеет хаос.",
	"A huge eyeball, 1 foot in diameter, rises from the ground and floats 6 feet in the air. Any creature that can see the eye and starts its turn within 30 feet of it must make a DC 15 Constitution saving throw. If the saving throw fails by 5 or more, the creature is instantly petrified. Otherwise, a creature that fails the save begins to turn into a statue and is restrained. The restrained creature must repeat the saving throw at the end of its next turn, becoming petrified on a failure or ending the effect on a success.": "Огромное глазное яблоко диаметром 1 фут поднимается из земли и парит в воздухе на высоте 6 футов. Любое существо, которое может видеть глаз и начинает свой ход в радиусе 30 футов от него, должно сделать бросок на спасбросок конституции DC 15. Если бросок на спасение провален на 5 или больше, существо мгновенно окаменевает. В противном случае существо, не сделавшее спасбросок, начинает превращаться в статую и становится скованным. Скованное существо должно повторить бросок спасброска в конце своего следующего хода, в случае неудачи оно окаменеет, а в случае успеха эффект прекратится.",
	"    The affected creature doesn't turn into stone. Instead, the DM should roll a d8 to determine the substance:": "    Пораженное существо не превращается в камень. Вместо этого DM должен бросить d8, чтобы определить субстанцию:",
	"{@b 1.} Glass": "{@b 1.} Стекло",
	"The bean transforms into a deeply purple gemstone which then shoots up from the ground and imbeds itself in the middle of your forehead (causing 1 point of bludgeoning damage while doing so). Thereafter, whenever you are injured, the gemstone will glow and one charge will be drained from a magic item within 30 feet of you. Each charge drained heals you of 1d12 damage. Each round for as long as you are injured, it will continue to drain charges and heal you. If there are no charged magical items nearby, the gemstone still glows but you aren't healed. You have no control over this effect. ": "Боб превращается в темно-фиолетовый драгоценный камень, который затем выстреливает из земли и впивается в середину вашего лба (нанося при этом 1 очко урона от удара). После этого, когда вы будете ранены, драгоценный камень будет светиться, а из магического предмета в радиусе 30 футов от вас будет выкачан один заряд. Каждый выкачанный заряд исцеляет вас от 1d12 повреждений. Каждый раунд до тех пор, пока вы ранены, камень будет продолжать высасывать заряд и исцелять вас. Если поблизости нет заряженных магических предметов, драгоценный камень продолжает светиться, но вы не получаете исцеления. Вы не можете контролировать этот эффект.",
	"    If a charged item says that, when depleted of all charges, you must roll a d20 and on a 1, the item is destroyed, the item is instead destroyed on a roll of 1-2. ": "    Если на заряженном предмете написано, что при исчерпании всех зарядов вы должны бросить d20 и при 1 уничтожить предмет, то при броске 1-2 предмет уничтожается.",
	"    A {@i dispel evil and good} will end this effect.": "    А {@i dispel evil and good} прекращает действие этого эффекта.",
	"Eye-watering smoke billows up from the ground in a 60-foot-radius sphere. A creature that starts its turn in the smoke cloud or enters the cloud for the first time must make a DC 15 Constitution saving throw or be blinded for as long as they remain in the cloud, and for 1 round afterwards.": "Из земли в радиусе 60 футов поднимается водянистый дым. Существо, которое начинает свой ход в дымовом облаке или входит в него впервые, должно сделать бросок на спасбросок конституции DC 15 или ослепнуть на время, пока оно остается в облаке, и на 1 раунд после этого.",
	"Absolutely nothing happens. Nothing at all.": "Абсолютно ничего не происходит. Вообще ничего.",
	"The bean violently explodes after a minute. All creatures within 30 feet of the bean must make a DC 15 Dexterity saving throw. A creature takes 14 (4d6) bludgeoning damage, 14 (4d6) thunder damage, and 14 (4d6) fire damage on a failed save, or half as much on a successful one.": "Через минуту боб с силой взрывается. Все существа в радиусе 30 футов от боба должны сделать спасбросок на ловкость DC 15. Существо получает 14 (4d6) повреждений от удара, 14 (4d6) повреждений от грома и 14 (4d6) повреждений от огня при неудачном спасброске или вдвое меньше при удачном.",
	"A {@i wall of stone} appears—1,000 feet in the air. It hits the ground in 1d4 rounds. All creatures directly underneath it must make a DC 15 Dexterity saving throw. A creature takes 10d12 bludgeoning damage on a failed saving throw, but none on a successful one.": "В воздухе на высоте 1000 футов появляется {@i wall of stone}. Он падает на землю через 1d4 раунда. Все существа, находящиеся непосредственно под ним, должны сделать бросок на ловкость DC 15. При неудачном броске на спасение существо получает 10d12 повреждений от удара, при удачном - ни одного.",
	"A stone pillar 30 feet in diameter erupts from the ground and quickly rises to 100 feet tall, taking all creatures that were in the area with it. The pillar abruptly vanishes 1 hour later, dumping anyone still on it to the ground.": "Каменный столб диаметром 30 футов вырывается из земли и быстро поднимается на высоту 100 футов, увлекая за собой всех существ, находившихся поблизости. Через 1 час столб резко исчезает, сбрасывая на землю всех, кто еще находился на нем.",
	"A shrine, covered in horrible fiendish images and idols, slowly rises from the ground. The shrine demands sacrifice. If someone offers it money, goods, or blood, it will cause a magical weapon to appear at that creature's feet. If a magical item is offered, it will grant that creature a {@i wish}. If nothing is offered, it drains two points from your highest attribute. A {@i greater restoration} will restore the lost attributes, one point per casting.": "Из-под земли медленно поднимается святилище, покрытое ужасными чудовищными изображениями и идолами. Святилище требует жертвоприношения. Если кто-то предложит ему деньги, товары или кровь, то у ног этого существа появится магическое оружие. Если предложить магический предмет, он даст этому существу {@i wish}. Если ничего не предложено, это отнимает два очка от вашего высшего атрибута. А {@i greater restoration} восстановит потерянные атрибуты, по одному очку за каст.",
	"1d6 creatures within 60 feet are struck by the {@i enlarge/reduce} spell; a creature may make a DC 15 Wisdom saving throw to resist. An affected creature must roll a die: on an even roll, the creature is enlarged; on an odd roll, the creature is reduced. This change is permanent until the creature is targeted by a {@i remove curse} or similar spell.": "1d6 существ в радиусе 60 футов поражаются заклинанием {@i enlarge/reduce}; существо может сделать бросок спасброска по Мудрости DC 15, чтобы сопротивляться. Пораженное существо должно бросить кубик: при четном броске существо увеличивается, при нечетном - уменьшается. Это изменение остается постоянным, пока существо не станет мишенью {@i remove curse} или аналогичного заклинания.",
	"A perfectly ordinary {@creature warhorse|mm} trots up. It will allow you (and only you) to ride it.": "Совершенно обычная {@creature warhorse|mm} рысь. Он позволит вам (и только вам) оседлать его.",
	"a storm made of sheets of roaring flame appears in a 30-foot cube centered on the bean and lasts for one round. All creatures in that area must make a DC 15 Dexterity saving throw. A creature takes 39 (7d10) fire damage on a failed save, or half as much on a successful one. The fire damages objects in the area and ignites flammable objects that aren't being worn or carried.": "буря из листов ревущего пламени появляется в 30-футовом кубе в центре боба и длится один раунд. Все существа в этой области должны сделать спасбросок на ловкость DC 15. При неудачном спасброске существо получает 39 (7d10) повреждений огнем, при удачном - вдвое меньше. Огонь повреждает предметы в округе и поджигает легковоспламеняющиеся предметы, которые не носят или не переносят.",
	"A rolled-up tapestry appears. Its intricate weaving reveals a fairly accurate map to an ancient, undiscovered dungeon, temple, or castle, as well as a partial map of that place. The dungeon is guaranteed to have a great deal of treasure, although it will also have many guardians.": "Появляется свернутый гобелен. Его сложное плетение показывает довольно точную карту к древнему, еще не открытому подземелью, храму или замку, а также частичную карту этого места. В подземелье гарантированно будет много сокровищ, но там также будет много стражников.",
	"A hostile {@creature oni|mm} appears. It wields a powerful magical glaive, and it has a unique ability—if it fails a saving throw against a spell, it suffers the effects of that spell, but as a reaction can then cast that spell itself.": "Появляется враг {@creature oni|mm}. Он владеет мощным магическим глайвом и обладает уникальной способностью - если он проваливает бросок спасброска против заклинания, он испытывает эффект этого заклинания, но в качестве реакции может сам произнести это заклинание.",
	"This bag contains a number of tiny bones.": "В этом мешочке находится множество мелких косточек.",
	"If the bones are scattered on a battlefield (100 or more combatants) in the heat of battle, and the command word is spoken, eighty skeletons grow out of the bones. These skeletons have maximum hit points. The skeletons are loyal to you and follow your commands. The skeletons remain until either dusk (if they were released during the day) or dawn (if they were released at night), and then crumble into dust. Once you use this item, it can't be used again.": "Если кости разбросаны на поле боя (100 или более бойцов) в разгар битвы, и произнесено командное слово, из костей вырастает восемьдесят скелетов. Эти скелеты имеют максимальное количество хит-пойнтов. Скелеты верны вам и выполняют ваши приказы. Скелеты остаются до сумерек (если они были выпущены днем) или до рассвета (если они были выпущены ночью), а затем рассыпаются в прах. После того как вы использовали этот предмет, его нельзя использовать снова.",
	"Once you have used this bag, if you put a bone back into the bag, it will restock its supply of bones again in 7 days.": "После использования мешка, если вы положите кость обратно в мешок, он снова пополнит свой запас костей через 7 дней.",
	"This bag has an interior space considerably larger than its outside dimensions, roughly 2 feet in diameter at the mouth and 4 feet deep. The bag can hold up to 100 pounds, not exceeding a volume of 64 cubic feet. The bag weighs 15 pounds, regardless of its contents. Retrieving an item from the bag requires an action.": "Внутреннее пространство этой сумки значительно больше ее внешних размеров, примерно 2 фута в диаметре у горловины и 4 фута в глубину. Сумка вмещает до 100 фунтов, не превышая объем в 64 кубических фута. Вес сумки составляет 15 фунтов, независимо от содержимого. Чтобы достать предмет из сумки, требуется действие.",
	"If the bag is overloaded, pierced, or torn, it ruptures and is destroyed, and its contents are scattered in the Astral Plane. If the bag is turned inside out, its contents spill forth, unharmed, but the bag must be put right before it can be used again. Breathing creatures inside the bag can survive up to a number of minutes equal to 10 divided by the number of creatures (minimum 1 minute), after which time they begin to suffocate.": "Если мешок перегружен, проткнут или порван, он разрывается и разрушается, а его содержимое рассыпается в Астральном Плане. Если мешок вывернуть наизнанку, его содержимое выльется наружу, не причинив вреда, но прежде чем его можно будет использовать снова, мешок нужно привести в порядок. Дышащие существа внутри мешка могут выжить в течение нескольких минут, равных 10, деленным на количество существ (минимум 1 минута), после чего они начинают задыхаться.",
	"Placing a bag of holding inside an extradimensional space created by a {@item Heward's handy haversack}, {@item portable hole}, or similar item instantly destroys both items and opens a gate to the Astral Plane. The gate originates where the one item was placed inside the other. Any creature within 10 feet of the gate is sucked through it to a random location on the Astral Plane. The gate then closes. The gate is one-way only and can't be reopened.": "Помещение холщового мешка во внепространственное пространство, созданное {@item Heward's handy haversack}, {@item portable hole} или подобным предметом, мгновенно уничтожает оба предмета и открывает врата на Астральный план. Врата возникают там, где один предмет был помещен внутрь другого. Любое существо в радиусе 10 футов от врат засасывается через них в случайное место на Астральной плоскости. Затем врата закрываются. Врата являются только односторонними и не могут быть открыты снова.",
	"This bag has an interior space considerably larger than its outside dimensions, roughly 2 feet in diameter at the mouth and 4 feet deep. The bag can hold up to 500 pounds, not exceeding a volume of 64 cubic feet. The bag weighs 15 pounds, regardless of its contents. Retrieving an item from the bag requires an action.": "Внутреннее пространство этого мешка значительно больше его внешних размеров, примерно 2 фута в диаметре у горловины и 4 фута в глубину. Сумка может вмещать до 500 фунтов, не превышая объем 64 кубических футов. Вес сумки составляет 15 фунтов, независимо от содержимого. Чтобы достать предмет из сумки, требуется действие.",
	"This bag has an interior space considerably larger than its outside dimensions, roughly 2 feet in diameter at the mouth and 4 feet deep. The bag can hold up to 750 pounds, not exceeding a volume of 96 cubic feet. The bag weighs 15 pounds, regardless of its contents. Retrieving an item from the bag requires an action.": "Внутреннее пространство этого мешка значительно больше его внешних размеров, примерно 2 фута в диаметре у горловины и 4 фута в глубину. Сумка может вмещать до 750 фунтов, не превышая объем 96 кубических футов. Вес сумки составляет 15 фунтов, независимо от содержимого. Чтобы достать предмет из сумки, требуется действие.",
	"This bag has an interior space considerably larger than its outside dimensions, roughly 2 feet in diameter at the mouth and 4 feet deep. The bag can hold up to 1200 pounds, not exceeding a volume of 150 cubic feet. The bag weighs 15 pounds, regardless of its contents. Retrieving an item from the bag requires an action.": "Внутреннее пространство этого мешка значительно больше его внешних размеров, примерно 2 фута в диаметре у горловины и 4 фута в глубину. Сумка может вмещать до 1200 фунтов, не превышая объем 150 кубических футов. Вес мешка составляет 15 фунтов, независимо от его содержимого. Для извлечения предмета из сумки требуется действие.",
	"This bag has an interior space considerably larger than its outside dimensions, roughly 2 feet in diameter at the mouth and 4 feet deep. The bag can hold up to 2000 pounds, not exceeding a volume of 256 cubic feet. The bag weighs 15 pounds, regardless of its contents. Retrieving an item from the bag requires an action.": "Внутреннее пространство этого мешка значительно больше его внешних размеров, примерно 2 фута в диаметре у горловины и 4 фута в глубину. Сумка может вмещать до 2000 фунтов, не превышая объема 256 кубических футов. Вес мешка составляет 15 фунтов, независимо от его содержимого. Чтобы достать предмет из мешка, требуется действие.",
	"This appears to be a normal cloth sack and functions as such; most of these bags are large enough to hold 40 pounds worth of goods, although some hold as few as 20 or as many as 100 pounds. On command, it can change into any other sort of container you wish, such as a backpack, chest, bucket, vial, belt pouch, and so on. It's carrying capacity and size don't change.": "На вид это обычный матерчатый мешок и функционирует как таковой; большинство таких мешков достаточно велики, чтобы вместить 40 фунтов товаров, хотя некоторые вмещают не более 20 и не более 100 фунтов. По команде он может превратиться в любой другой контейнер по вашему желанию, например, в рюкзак, сундук, ведро, флакон, поясную сумку и так далее. Его грузоподъемность и размер не меняются.",
	"This item isn't so much cursed as it is unlucky. Anything put in it is likely to be misplaced. When searching for something in the bag, roll a die. On an even roll, you find it. Otherwise, you pull out something else entirely, which may or may not be useful. In addition, you can't find {@i anything} in the bag until you have put something in it.": "Этот предмет не столько проклят, сколько невезуч. Любая вещь, положенная в него, скорее всего, будет потеряна. Когда вы ищете что-то в мешке, бросьте кубик. Если выпадет четное число, вы найдете это. В противном случае вы вытащите что-то другое, что может оказаться полезным, а может и нет. Кроме того, вы не сможете найти {@i anything} в сумке, пока не положите туда что-нибудь.",
	"This small bag contains one copper, silver, electrum, gold, and platinum piece. Whenever one of these coins is spent, it returns to the bag the next dawn. This bag will only return that particular coin, no matter how many other coins are placed inside and spent.": "В этом небольшом мешочке находится по одной медной, серебряной, электрумовой, золотой и платиновой монете. Когда одна из этих монет тратится, она возвращается в мешочек на следующем рассвете. Мешочек возвращает только эту монету, независимо от того, сколько других монет было помещено в него и потрачено.",
	"You may reach into this small green leather bag and withdraw a seed. If you plant the seed, it grows into a mature tree, shrub, or vine in the space of a minute. You may draw out a number of seeds equal to 6 plus your Wisdom modifier, then you can't draw out any more seeds until 1 month has passed.": "Вы можете заглянуть в этот маленький зеленый кожаный мешочек и достать семечко. Если вы посадите семя, то через минуту оно вырастет в зрелое дерево, кустарник или лиану. Вы можете достать количество семян, равное 6 плюс ваш модификатор мудрости, затем вы не можете достать больше семян, пока не пройдет 1 месяц.",
	"Half the time, the plant has edible parts: a fruit or nut tree, a berry bush, grape vine, etc. The rest of the time, it's a plant that isn't edible, but may be useful in other ways, such as in medicinal properties.": "В половине случаев у растения есть съедобные части: фруктовое или ореховое дерево, ягодный куст, виноградная лоза и т. д. В остальное время это растение не съедобно, но может быть полезно в других отношениях, например, лекарственными свойствами.",
	"You have no control over what sort of plant is produced. If it's not suited for the environment in which it was grown, it will slowly die over the course of several weeks to months unless carefully tended.": "Вы не можете контролировать, какое растение будет выращено. Если растение не подходит для среды, в которой оно было выращено, оно медленно погибнет в течение нескольких недель или месяцев, если за ним не ухаживать.",
	"You may use your action to open this drawstring bag. By doing so, you release the wind trapped within. Once that ability has been used, the bag can't be used again until the following dawn.": "Вы можете использовать свое действие, чтобы открыть этот мешок с завязками. При этом вы выпустите запертый в нем ветер. После использования этой способности мешок нельзя будет использовать снова до следующего рассвета.",
	"There are four types of bags:": "Существует четыре типа сумок:",
	"This bag releases a blast of freezing wind in a line 30 feet long and 5 feet wide. All creatures in that area must make a DC 17 Strength saving throw or be knocked prone and take 14 (4d6) cold damage.": "Этот мешок выпускает порыв ледяного ветра по линии длиной 30 футов и шириной 5 футов. Все существа в этой области должны сделать бросок на спасение силы DC 17, иначе будут повергнуты в положение лежа и получат 14 (4d6) урона холодом.",
	"This bag releases a puff of warm air in a 30-foot-radius sphere. Each creature in that area must make a DC 17 Constitution saving throw or have its speed reduced by 10 feet and have disadvantage to all saving throws to avoid being charmed. This lasts for 1 minute.": "Этот мешок выпускает поток теплого воздуха в радиусе 30 футов. Каждое существо в этой области должно сделать бросок на спасбросок по Конституции DC 17, иначе его скорость уменьшится на 10 футов, а все броски на спасброски станут невыгодными, чтобы избежать очарования. Действие длится 1 минуту.",
	"This bag releases a blast of burning wind in a line 30 feet long and 5 feet wide. All creatures in that area must make a DC 17 Strength saving throw or be knocked prone and take 14 (4d6) fire damage.": "Этот мешок выпускает поток обжигающего ветра по линии длиной 30 футов и шириной 5 футов. Все существа в этой области должны сделать бросок на спасение силы DC 17, иначе они будут повержены на землю и получат 14 (4d6) урона огнем.",
	"A gentle breeze wafts forth in a 30-foor-radius sphere. Each creature in that area gains 2d8 temporary hit points, and for 1 minute, its speed increases by 10 feet.": "Легкий ветерок распространяется по сфере радиусом 30 футов. Каждое существо в этой области получает 2d8 временных хит-пойнтов, и на 1 минуту его скорость увеличивается на 10 футов.",
	"When you play these bagpipes, all creatures within 60 feet of you who can hear you must make a DC 15 Wisdom saving throw or become confused, as per the {@i confusion} spell, for as long as you continue to play and for 1 minute afterwards. A creature may make a new saving throw at the end of each of its turns, ending the effect on itself on a success.": "Когда вы играете на этой волынке, все существа в радиусе 60 футов от вас, которые могут вас слышать, должны сделать бросок спасброска мудрости DC 15 или впасть в замешательство, как при заклинании {@i confusion}, до тех пор, пока вы продолжаете играть, и в течение 1 минуты после этого. Существо может сделать новый бросок спасброска в конце каждого своего хода, при успехе эффект прекращается.",
	"Once you use this ability, you can't use it again until the following dawn.": "Однажды использовав эту способность, вы не сможете использовать ее снова до следующего рассвета.",
	"When you play these bagpipes, all creatures within 100 feet of you must make a DC 15 Wisdom saving throw or be frightened of you for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Когда вы играете на этой волынке, все существа в радиусе 100 футов от вас должны сделать бросок на спасбросок по мудрости DC 15 или испугаться вас на 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, при успехе эффект прекращается.",
	"This set of scales will convert any coins placed in its left-hand tray into a gem of equivalent value, which appears in its right hand tray, and any gemstone placed in its right-hand tray will be converted into coins, which appear in its left-hand scale. The tray can hold up to 100 coins at a time.": "Эти весы преобразуют любые монеты, помещенные в левый лоток, в драгоценный камень эквивалентной стоимости, который появляется в правом лотке, а любой драгоценный камень, помещенный в правый лоток, преобразуется в монеты, которые появляются на левой чаше весов. Одновременно в лотке может находиться до 100 монет.",
	"If you place a gemstone worth at least 1,000 gp in the right-hand tray of these scales, it will disappear and one of your attributes is raised by +2, and its maximum is raised by 2 as well. You may choose which attribute you wish to raise; if you don't, one attribute will be chosen at random. The attribute returns to normal in 24 hours, but you don't get your gemstone back.": "Если вы положите в правый лоток этих весов драгоценный камень стоимостью не менее 1 000 gp, он исчезнет, а один из ваших атрибутов повысится на +2, и его максимум также повысится на 2. Вы можете выбрать, какой атрибут вы хотите повысить; если вы этого не сделаете, один атрибут будет выбран наугад. Атрибут возвращается в нормальное состояние через 24 часа, но вы не получите обратно свой драгоценный камень.",
	"This is a 4-inch-diameter ball of variegated woolen yarn. No matter how much is used, it never runs out.": "Это клубок разноцветной шерстяной пряжи диаметром 4 дюйма. Сколько бы ее ни использовали, она никогда не кончается.",
	"These metal bands are worn around the wrists or ankles. While wearing the bands, you have advantage on saving throws against poison. You get an additional effect, depending on the type of band:": "Эти металлические ленты носят на запястьях или лодыжках. Пока вы носите эти кольца, у вас есть преимущество при бросках на спасение от яда. Вы получаете дополнительный эффект, зависящий от типа ленты:",
	"You can communicate with snakes as if you shared a language, and you can understand and speak Draconic, if you couldn't already. You can cast {@i animal friendship} at will, but only on snakes.": "Вы можете общаться со змеями, как на одном языке, и понимать и говорить по-драконски, если не могли. Вы можете произносить заклинания {@i animal friendship} по желанию, но только на змей.",
	"In addition, you can use your action to transform into a {@creature giant constrictor snake|mm}; your game statistics are replaced by that of the snake's but you retain your mental characteristics. Once you use this ability, you can't use it again until the following dawn.": "Кроме того, вы можете использовать свое действие, чтобы превратиться в {@creature giant constrictor snake|mm}; ваша игровая статистика заменяется статистикой змеи, но вы сохраняете свои ментальные характеристики. Однажды использовав эту способность, вы не сможете использовать ее снова до следующего рассвета.",
	"You can communicate with spiders as if you shared a language, and you can understand and speak Drow, if you couldn't already. You can cast {@i animal friendship} at will, but only on spiders.": "Вы можете общаться с пауками как на одном языке, а также понимать и говорить на языке дроу, если не могли. Вы можете произносить заклинания {@i animal friendship} по желанию, но только на пауков.",
	"In addition, you can use your action to transform into a {@creature giant spider|mm}; your game statistics are replaced by that of the spider's but you retain your mental characteristics. Once you use this ability, you can't use it again until the following dawn.": "Кроме того, вы можете использовать свое действие, чтобы превратиться в {@creature giant spider|mm}; ваша игровая статистика заменяется статистикой паука, но вы сохраняете свои ментальные характеристики. Однажды использовав эту способность, вы не сможете использовать ее снова до следующего рассвета.",
	"Much like armor made for humanoids, horses (and horse-like creatures) can use this magical armor. This armor gives a +1 bonus to AC while wearing it.": "Как и доспехи, созданные для гуманоидов, лошади (и конеподобные существа) могут использовать эту магическую броню. Эта броня дает бонус +1 к AC, когда она надета.",
	"Much like armor made for humanoids, horses (and horse-like creatures) can use this magical armor. This armor gives a +2 bonus to AC while wearing it.": "Как и доспехи, созданные для гуманоидов, лошади (и конеподобные существа) могут использовать эту магическую броню. Эта броня дает бонус +2 к AC, когда она надета.",
	"Much like armor made for humanoids, horses (and horse-like creatures) can use this magical armor. This armor gives a +3 bonus to AC while wearing it.": "Как и доспехи, созданные для гуманоидов, лошади (и конеподобные существа) могут использовать эту магическую броню. Эта броня дает бонус +3 к AC, когда она надета.",
	"This is a miniature suit of horse barding.": "Это миниатюрный костюм из конской барды.",
	"When placed on the ground and the command word spoken, it turns into a riding horse, complete with tack (but not with armored barding), for a maximum of 8 hours. Once you use this ability, you can't use it again until the following dawn. If the horse is slain, you can't summon it again for 1 week.": "Если его поставить на землю и произнести командное слово, он превращается в верховую лошадь, со всем снаряжением (но не с броней), максимум на 8 часов. После использования этой способности вы не сможете использовать ее снова до следующего рассвета. Если лошадь будет убита, вы не сможете вызвать ее снова в течение 1 недели.",
	"When placed on the ground and the command word spoken, it turns into a non-horse creature. It will allow you (and only you) to ride it, and it will obey your spoken commands (no action required by you). It will remain in this form for a maximum of 8 hours. Once you use this ability, you can't use it again until the following dawn. If the creature is slain, you can't summon it for 1 week.": "Если его положить на землю и произнести командное слово, он превращается в существо, не являющееся лошадью. Оно позволит вам (и только вам) оседлать его, и будет подчиняться вашим произнесенным командам (от вас не требуется никаких действий). В таком виде оно будет находиться не более 8 часов. Как только вы используете эту способность, вы не сможете использовать ее снова до следующего рассвета. Если существо будет убито, вы не сможете вызвать его в течение 1 недели.",
	"Roll a d20 to determine what sort of creature it becomes:": "Бросьте d20, чтобы определить, каким существом он станет:",
	"Cave bear": "Пещерный медведь",
	"Chimera": "Химера",
	"Elephant": "Слон",
	"Giant boar": "Гигантский кабан",
	"Giant eagle": "Гигантский орел",
	"Giant goat": "Гигантский козел",
	"Giant scorpion": "Гигантский скорпион",
	"Giant spider": "Гигантский паук",
	"Gorgon": "Горгона",
	"Griffon": "Грифон",
	"Hippogriff": "Гиппогриф",
	"Mammoth": "Мамонт",
	"Manticore": "Мантикора",
	"Owlbear": "Owlbear",
	"Pegasus": "Пегас",
	"Triceratops": "Трицератопс",
	"Unicorn": "Единорог",
	"Winter wolf": "Зимний волк",
	"Wyvern": "Wyvern",
	"When worn by a horse or other equine, this leather barding transforms into a pair of bat-like wings. It grants the mount a flying speed of 60 and can be used for a maximum of 6 hours. Once that ability has been used, it cannot be used again until the following dawn. For every two hours of continuous flight, the horse takes 1 level of exhaustion; a ten minute rest between stretches of flight will prevent this.": "При надевании на лошадь или другую лошадь эта кожаная амуниция превращается в пару крыльев, похожих на крылья летучей мыши. Она дает лошади скорость полета 60 и может использоваться не более 6 часов. После использования этой способности она не может быть использована снова до следующего рассвета. За каждые два часа непрерывного полета лошадь получает 1 уровень истощения; десятиминутный отдых между полетами предотвращает это.",
	"This bowl is made from silver and inscribed with hundreds of interwoven holy symbols. Rising from the center is a golden statuette of an angel, with back and wings arched and arms held high, holding a crystal vial from which water endlessly pours but never fully fills the {@i basin}. The bowl has a diameter of 5 feet, is 2 feet high, and weighs over a ton.": "Эта чаша сделана из серебра и расписана сотнями переплетенных священных символов. В центре возвышается золотая статуэтка ангела с дугообразной спиной и крыльями, с высоко поднятыми руками, держащего хрустальный сосуд, из которого бесконечно льется вода, но никогда не заполняет его полностью {@i basin}. Диаметр чаши составляет 5 футов, высота - 2 фута, а вес - более тонны.",
	"If the {@i basin} is properly installed in a temple dedicated to good-aligned gods and then blessed by a priest of that god, all good-aligned creatures who are within 30 feet of the {@i basin} gain advantage on all saving throws. If one of those creature drinks from the {@i basin}, it water heals 3d6 hit points and removes one condition from which that creature is suffering, as if {@i greater restoration} had been cast on it, and if the water is used to anoint a creature, that creature gains the benefit of a {@i bless} spell. A creature can only benefit from the {@i basin}'s water once per month, and the water loses its power if it's bottled.": "Если {@i basin} правильно установлен в храме, посвященном добрым богам, и затем благословлен жрецом этого бога, все добрые существа, находящиеся в пределах 30 футов от {@i basin}, получают преимущество при всех бросках спасбросков. Если одно из этих существ выпьет из {@i basin}, вода исцеляет 3d6 очков попадания и снимает одно состояние, от которого страдает существо, как если бы на него было наложено {@i greater restoration}, а если вода используется для помазания существа, оно получает преимущество от заклинания {@i bless}. Существо может получить пользу от воды {@i basin} только один раз в месяц, и вода теряет свою силу, если ее разлить по бутылкам.",
	"While installed, the {@i basin} radiates {@i protection from evil and good} to a radius of 30 feet. This protects against fiends and undead. An evil creature of CR 5 or lower who sees the {@i basin} must make a DC 19 Wisdom saving throw or be frightened for 1 minute. On each of its turns, the frightened creature must take the Dash action and move away from the {@i basin} by the safest and shortest available route, unless there is nowhere to move. If the target moves to a place at least 60 feet away from the {@i basin} where it can no longer see it, this effect ends. In an evil creature of higher CR who touches the {@i basin} must make a DC 19 Wisdom saving throw or take 3d10 radiant damage and be teleported three miles away to a random location. The {@i basin} has no effect on neutral or unaligned creatures.": "Пока он установлен, {@i basin} излучает {@i protection from evil and good} в радиусе 30 футов. Это защищает от извергов и нежити. Злое существо CR 5 или ниже, которое видит {@i basin}, должно сделать бросок на спасение по Мудрости DC 19 или испугаться на 1 минуту. В каждый свой ход напуганное существо должно совершить действие \"Рывок\" и отойти от {@i basin} самым безопасным и коротким доступным путем, если только двигаться некуда. Если цель перемещается в место на расстоянии не менее 60 футов от {@i basin}, где она больше не может его видеть, эффект заканчивается. Злое существо более высокого CR, коснувшееся {@i basin}, должно сделать бросок спасброска по мудрости DC 19 или получить 3d10 лучистого урона и быть телепортированным на три мили в случайное место. {@i basin} не действует на нейтральных или неприсоединившихся существ.",
	"Finally, should the temple ever be in truly great danger and need, a solar will appear and defend the temple with its life. Once a solar has been summoned, whether it lives or dies, neither it nor a different solar can be summoned by the basic until 100 years have passed.": "Наконец, если храм окажется в действительно большой опасности и нужде, появится солар и защитит храм своей жизнью. После вызова солара, независимо от того, жив он или умер, ни он, ни другой солар не могут быть вызваны основным до истечения 100 лет.",
	"While wearing this cloak, you can use your reaction to parry one melee weapon attack. You may roll 1d6 + your Dexterity modifier and subtract that amount from the damage you take. In addition, if you rolled a critical hit when you attack a foe, your cloak has entangled your opponent's melee weapon (if it has one) and snatched it out of its hands. This trait doesn't work on opponents using unarmed melee attacks or if you attacked with a ranged weapon.": "Пока вы носите этот плащ, вы можете использовать свою реакцию, чтобы парировать одну атаку оружием ближнего боя. Вы можете бросить 1d6 + ваш модификатор ловкости и вычесть эту сумму из полученного урона. Кроме того, если вы нанесли критический удар при атаке противника, то ваш плащ опутал оружие ближнего боя противника (если оно у него есть) и вырвал его из его рук. Это свойство не действует на противников, использующих безоружные атаки ближнего боя, или если вы атаковали дальнобойным оружием.",
	"When you are holding (but not wearing) the cloak, you may also speak a command word. This transforms the cloak into a magical cudgel made of force for 1 minute. It inflicts 1d8 bludgeoning damage. Once you use this ability, you can't use it again until the following dawn.": "Когда вы держите (но не носите) плащ, вы также можете произнести командное слово. Это превращает плащ в магическую дубину силы на 1 минуту. Она наносит 1d8 повреждений от удара. После использования этой способности вы не сможете использовать ее снова до следующего рассвета.",
	"This large morningstar inflicts an additional 1d4 radiant damage to constructs, and while wielding this weapon, you are immune to being restrained, and you have advantage on all saving throws against being charmed or frightened.": "Эта большая утренняя звезда наносит дополнительные 1d4 лучевых повреждений конструктам, а когда вы владеете этим оружием, вы невосприимчивы к сдерживанию, и у вас есть преимущество во всех бросках спасения против очарования или испуга.",
	"When you strike an opponent that isn't a construct, the {@i battlestar} creates a bright flash of \"starfire.\" The target must make a DC13 Constitution saving throw or be blinded until the end of its next turn, and all magical items, magical symbols, marks, wards, or glyphs that are within 10 feet of the target will glow for as long as the target is blinded.": "Когда вы поражаете противника, не являющегося конструктом, {@i battlestar} создает яркую вспышку \"звездного огня\". Цель должна сделать бросок на спасбросок по Конституции DC13 или ослепнуть до конца своего следующего хода, а все магические предметы, магические символы, знаки, варды или глифы, находящиеся в радиусе 10 футов от цели, будут светиться до тех пор, пока цель ослеплена.",
	"This large bead turns into an {@i arcane eye} on command, and will last for up to 1 hour a day. You may activate and deactivate it at will; its time activated is measured in increments of 5 minutes. Once it has been activated for a full hour, it will become inert and can't be activated again until a full day has passed.": "Эта большая бусина по команде превращается в {@i arcane eye} и действует до 1 часа в день. Вы можете активировать и деактивировать ее по своему желанию; время активации измеряется шагами по 5 минут. Если бусина проработала целый час, она становится инертной и не может быть активирована снова, пока не пройдет целый день.",
	"This bell has 7 charges. When rung, all nonmagical locks within 20 feet of it open. Magical locks like {@i arcane locks} are suppressed for 10 minutes.": "Этот колокол имеет 7 зарядов. Когда в него звонят, все немагические замки в радиусе 20 футов от него открываются. Магические замки типа {@i arcane locks} подавляются на 10 минут.",
	"The bell regains 1d6+1 expended charges each day at dawn": "Колокол восстанавливает 1d6+1 потраченных зарядов каждый день на рассвете",
	"This is a very large temple bell, weighing over a ton. When rung by a member of the temple's clergy, it produces a loud, echoing tone that creates a barrier to unnatural creatures, and continues to ring for 1 minute. An undead or fiend can't come closer than 300 feet away from the bell unless it succeeds on a DC 19 Charisma saving throw. On a success, it is able to move through the barrier and approach, but it takes 2d10 psychic damage in the process.": "Это очень большой храмовый колокол, весом более тонны. Когда в него звонит священнослужитель храма, он издает громкий, отдающийся эхом звук, создающий барьер для неестественных существ, и продолжает звонить в течение 1 минуты. Нежить или изверг не может приблизиться к колоколу ближе, чем на 300 футов, если только ему не удастся сделать бросок на спасение по Харизме DC 19. При успехе оно может пройти через барьер и приблизиться, но при этом получает 2d10 психического урона.",
	"Once the bell has been rung, it can't be rung again until the following dawn.": "После того как колокол прозвонил, в него нельзя звонить до следующего рассвета.",
	"This belt has eight small pouches, each of which contains eight additional small pouches, each right behind the others. Despite their small size, each pouch can carry up to 10 pounds worth of materials. The materials can't weigh more than 20 pounds each or be longer than 3 feet on a side. No matter how much the belt carries, it never weighs more than 10 pounds.": "Этот пояс имеет восемь небольших подсумков, каждый из которых содержит восемь дополнительных небольших подсумков, расположенных один за другим. Несмотря на свой небольшой размер, каждый подсумок может нести до 10 фунтов материалов. Материалы не могут весить более 20 фунтов каждый или быть длиннее 3 футов по бокам. Независимо от того, сколько весит пояс, он никогда не весит больше 10 фунтов.",
	"While wearing this belt, you may speak to any sort of feline as though you shared a language, you take half-damage from falls, and you gain darkvision out to 60 feet.": "Когда вы носите этот пояс, вы можете разговаривать с любой кошкой, как если бы вы говорили на одном языке, вы получаете половину урона от падений и приобретаете способность видеть в темноте на расстоянии до 60 футов.",
	"This bow automatically strikes your target, provided you can see it and it is within 1 mile of you—you may use magical or mundane means to see a target that far away. The arrow inflicts an additional 2d8 necrotic damage with each blow.": "Этот лук автоматически поражает цель, если вы видите ее и она находится в пределах 1 мили от вас - вы можете использовать магические или обычные средства, чтобы увидеть цель на таком расстоянии. Стрела наносит дополнительные 2d8 некротических повреждений с каждым ударом.",
	"This bow is cursed. Becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the bow, keeping it on your person at all times. While attuned to this weapon, you have disadvantage on attack rolls made with weapons other than this one.": "Этот лук проклят. Став настроенным на него, проклятие распространяется и на вас. Пока вы остаетесь проклятым, вы не желаете расставаться с луком и постоянно носите его при себе. Пока вы настроены на это оружие, у вас есть недостаток при бросках атаки, сделанных другим оружием, кроме этого.",
	"This bow is powered by your life force. Each time you hit a target, roll a d8. Your hit point maximum is reduced by that number. If your hit point maximum is reduced to 0, you die. Your total can only be restored to normal after you have been divested of this bow. You do not suffer any pain or weakness due to this reduction, so you may not immediately realize you are becoming weaker.": "Этот лук питается вашей жизненной силой. Каждый раз, когда вы попадаете в цель, бросайте d8. На это число уменьшается максимальное количество ваших очков попадания. Если ваше максимальное количество хит-пойнтов уменьшится до 0, вы умрете. Ваше общее количество может быть восстановлено до нормы только после того, как вы избавитесь от этого лука. Вы не испытываете боли или слабости из-за этого уменьшения, поэтому вы можете не сразу понять, что слабеете.",
	"Any Bow": "Любой лук",
	"The candle's magic is activated when the candle is lit, which requires an action. After burning for 4 hours, the candle is consumed. You can snuff it out early for use at a later time; its time activated is measured in increments of 5 minutes.": "Магия свечи активируется, когда свеча зажигается, что требует действия. После горения в течение 4 часов свеча расходуется. Вы можете затушить ее раньше, чтобы использовать позже; время ее активации измеряется с шагом в 5 минут.",
	"By letting the candle burn for 10 minutes, you can cast {@i bestow curse} (spell save DC 15, 8 hour duration). If you burn a lock of the creature's hair (or one of its teeth, or some of its blood, etc.) in the flame, you can curse the creature no matter where it is, as long as it's on the same plane with you. Otherwise, the creature must be within 1 mile of you the entire time you burn the candle.": "Если дать свече прогореть в течение 10 минут, вы сможете наложить проклятие {@i bestow curse} (спасбросок заклинания DC 15, продолжительность 8 часов). Если вы сожжете в пламени прядь волос существа (или один из его зубов, или немного его крови и т. д.), вы сможете проклясть существо независимо от того, где оно находится, если только оно находится на одном с вами плане. В противном случае существо должно находиться в радиусе 1 мили от вас все время, пока вы жжете свечу.",
	"This large black pearl grants you 6 additional spell slots to use each day. You may decide if you want to be able to cast one additional 6th-level spell, one 4th-level and one 2nd-level, or so on.": "Эта большая черная жемчужина дает вам 6 дополнительных слотов для заклинаний, которые вы можете использовать каждый день. Вы можете решить, хотите ли вы иметь возможность произносить одно дополнительное заклинание 6-го уровня, одно 4-го уровня и одно 2-го уровня, или так далее.",
	"You gain +1 to attack and damage rolls made with this magic weapon. If you use this weapon to attack a plant, it inflicts an additional 3 (1d6) necrotic damage to that plant. In addition, if you score a critical hit when attacking a plant, the plant is frightened of you for 1 minute. On each of its turns, the frightened creature must take the Dash action and move away from you by the safest and shortest available route, unless there is nowhere to move. If the target moves to a place at least 60 feet away from you where it can no longer see you, this effect ends.": "Вы получаете +1 к броскам атаки и урона, сделанным этим магическим оружием. Если вы используете это оружие для атаки растения, оно наносит ему дополнительно 3 (1d6) некротических повреждения. Кроме того, если вы нанесете критическое попадание при атаке растения, оно будет бояться вас в течение 1 минуты. В каждый свой ход испуганное существо должно совершить действие \"Рывок\" и отойти от вас самым безопасным и коротким доступным путем, если только двигаться некуда. Если цель переместится в место на расстоянии не менее 60 футов от вас, где она больше не сможет вас видеть, действие эффекта заканчивается.",
	"You may use your action to cause the scythe to create a wave of necrotic energy that automatically kills any mundane plant of Large size or smaller in a 30-foot-radius sphere. Once you use this ability, you can't use it again until the following dusk.": "Вы можете использовать свое действие, чтобы заставить косу создать волну некротической энергии, которая автоматически убивает любое мирское растение большого размера или меньше в радиусе 30 футов. После использования этой способности вы не сможете использовать ее снова до следующих сумерек.",
	"If you thrust the blade of this dagger into any fire of Medium size or smaller, it will instantly extinguish that fire, absorbing the flames into the blade itself. If you thrust it into a larger flame, then a medium-sized area of fire will be extinguished, but will quickly reignite. While holding this dagger, you are resistant to nonmagical fire. This has no special affect on fire elementals and other creatures made of fire.": "Если направить лезвие этого кинжала в любой огонь среднего размера или меньше, он мгновенно погаснет, поглотив пламя в самом лезвии. Если направить его в более крупное пламя, то будет потушен участок огня среднего размера, но он быстро разгорится вновь. Пока вы держите этот кинжал, вы устойчивы к немагическому огню. Это не оказывает особого влияния на огненных элементалей и других существ, состоящих из огня.",
	"You may channel the absorbed flame into a gout of fire, which forms a 30-foot line. All creatures in that area must make a 13 Dexterity saving throw. A creature takes 6d6 fire damage on a failed saving throw, or half as much on a successful one. Once you use this ability, you can't use it again until you use the blade to extinguish a fire.": "Вы можете направить поглощенное пламя в огненную струю, которая образует 30-футовую линию. Все существа в этой области должны сделать бросок на ловкость 13. При неудачном броске на спасение существо получает 6d6 урона огнем, при удачном - в два раза меньше. После использования этой способности вы не сможете применить ее снова, пока не используете клинок для тушения пожара.",
	"While this weapon is attuned to you and you are holding it, you have advantage on initiative rolls. If you are holding this weapon while attuned to a {@item ring of quick action|EnMa}, you always go first in initiative, unless you choose not to.": "Пока это оружие настроено на вас и вы держите его в руках, вы имеете преимущество при бросках инициативы. Если вы держите это оружие, будучи настроенным на {@item ring of quick action|EnMa}, вы всегда проявляете инициативу первым, если не решили этого не делать.",
	"Any one-handed bladed weapon": "Любое одноручное клинковое оружие",
	"Bards, druids, rangers, and rogues are proficient in bolas.": "Барды, друиды, рейнджеры и разбойники владеют боласом.",
	"{@b Special.} A large or smaller creature hit by bolas has its legs restrained until its free. A bola has no effect on creatures that are immune to the grappled or restrained conditions or are Huge or larger. A creature that is caught in the bolas may attempt to escape by breaking or cutting the leather cords (DC 11 Strength ability check to break the cords; the cords have AC 11, 5 hp, and are immune to bludgeoning, poison, and psychic damage). When you use an action, bonus action, or reaction to attack with a bola, you can make only one attack regardless of the number of attacks you can normally make.": "{@b Special.} У большого или меньшего существа, пораженного боласом, сковываются ноги, пока оно не освободится. Болас не действует на существ, которые невосприимчивы к условиям захвата или удержания или имеют огромный размер или больше. Существо, попавшее в болас, может попытаться вырваться, разорвав или перерезав кожаные шнуры (проверка способностей на силу DC 11, чтобы разорвать шнуры; шнуры имеют AC 11, 5 hp и невосприимчивы к колющему, ядовитому и психическому урону). Когда вы используете действие, бонусное действие или реакцию для атаки с помощью бола, вы можете совершить только одну атаку, независимо от количества атак, которые вы можете совершить обычно.",
	"If these bolas are thrown and hit their target, they produce a brilliant burst of light. The target takes 7 (2d6) radiant damage and must make a DC 13 Constitution saving throw or be blinded for 1 minute. A creature may make a new saving throw at the beginning of each of its turns, ending the effect on a success.": "Если эти болы брошены и попали в цель, они производят яркую вспышку света. Цель получает 7 (2d6) лучевых повреждений и должна сделать бросок на спасбросок по конституции DC 13 или ослепнуть на 1 минуту. Существо может сделать новый бросок на спасение в начале каждого своего хода, при успехе эффект прекращается.",
	"When you say the command word, this small, human bone turns into a skeleton with 36 hp and armor class 15, but otherwise identical to a normal animated skeleton. It will follow simple commands you issue it. If you give it a weapon, it can fight for you. After one hour, or if turned, slain, or on your command, it reverts back into bone form. Once it reverts back, the {@i bone of animation} cannot be used again until the following dusk.": "Когда вы произносите командное слово, эта маленькая человеческая кость превращается в скелет с 36 хп и 15 классом брони, но в остальном идентичный обычному оживленному скелету. Он будет выполнять простые команды, которые вы ему отдадите. Если вы дадите ему оружие, он сможет сражаться за вас. Через час, или если его обратили, убили, или по вашей команде, он возвращается обратно в костную форму. После возвращения {@i bone of animation} нельзя использовать до следующих сумерек.",
	"Carved from human bone, this ring provides immunity to hit point and attribute reduction, and resistance to necrotic damage.": "Вырезанное из человеческой кости, это кольцо дает иммунитет к снижению хит-поинтов и атрибутов, а также сопротивление некротическим повреждениям.",
	"This wand has 7 charges. You may use your action to expend a charge and fire a 60-foot cone of razor-sharp bone shards. All creatures in that area must make a DC 17 Dexterity saving throw. A creature takes 10 (3d6) piercing damage and 10 (3d6) necrotic damage on a failed saving throw, and half as much on a successful one.": "Эта палочка имеет 7 зарядов. Вы можете использовать свое действие, чтобы потратить заряд и выпустить конус из острых как бритва костяных осколков на 60 футов. Все существа в этой области должны сделать бросок на ловкость DC 17. При неудачном броске существо получает 10 (3d6) колющих и 10 (3d6) некротических повреждений, при удачном - вдвое меньше.",
	"If a creature dies from the damage inflicted by this wand, it rises 1d4 rounds later as a wight. This wight is charmed by you for 24 hours. If, before that time is up, you touch the wight with the wand and expend 5 charges, it will remain charmed by you indefinitely. However, if you or your allies harm it, it may make a DC 13 Wisdom saving throw to break free of the charm; at that point, it will turn on you.": "Если существо умирает от повреждений, нанесенных этим жезлом, оно воскресает через 1d4 раунда в виде воина. Он очарован вами на 24 часа. Если до истечения этого времени вы прикоснетесь к нему жезлом и потратите 5 зарядов, он останется зачарованным вами на неопределенное время. Однако если вы или ваши союзники причините ему вред, он может сделать бросок спасброска по Мудрости DC 13, чтобы освободиться от чар; в этот момент он обратится против вас.",
	"The wand regains 1d4+3 expended charges daily at dusk. If you expend the wand's last charge, roll a d20. On a 1, the wand crumbles into ashes and is destroyed.": "Жезл восстанавливает 1d4+3 потраченных заряда ежедневно в сумерках. Если вы потратили последний заряд жезла, бросьте d20. Если выпадет 1, жезл рассыпается в прах и уничтожается.",
	"These boots act in all ways as {@i boots of tracks} (q.v.).": "Эти ботинки действуют во всех отношениях как {@i boots of tracks} (q.v.).",
	"These boots are cursed. Once you are attuned to them, you cannot remove them until a {@i remove curse} spell has been cast on them. If the DM uses random monster encounters, the chances of an encountering happening to you are doubled (for instance, if an encounter normally happens on a roll of 1 on a d10, then it would now happen on a roll of 1-2). Monsters in planned encounters will attack you first.": "Эти сапоги прокляты. После того, как вы надели их, вы не сможете снять их, пока на них не будет наложено заклинание {@i remove curse}. Если DM использует случайные встречи с монстрами, шансы на то, что встреча произойдет с вами, удваиваются (например, если встреча обычно происходит при броске 1 на d10, то теперь она произойдет при броске 1-2). Монстры в запланированных столкновениях нападут на вас первыми.",
	"While wearing these boots, you have advantage on all Dexterity (Acrobatics) rolls.": "Когда вы носите эти ботинки, у вас есть преимущество при выполнении всех бросков на ловкость (акробатика).",
	"While wearing these boots, your walking speed is increased to 50 feet.": "Когда вы носите эти сапоги, ваша скорость ходьбы увеличивается до 50 футов.",
	"In addition, if there is a storm or other very dense cloud cover, you may activate this item and make a tremendous leap, jumping on top of the clouds; the range for this leap is effectively in the miles. You may then walk across the clouds at a speed of 100 feet for up to 3 hours. You will be warned when your time is about to end, and will be able to make another tremendous leap to the ground. Once you use this ability, you can't use it again until the following dawn.": "Кроме того, если идет гроза или другая очень плотная облачность, вы можете активировать этот предмет и совершить огромный прыжок, запрыгнув на вершину облаков; дальность этого прыжка исчисляется милями. Затем вы можете идти по облакам со скоростью 100 футов в течение 3 часов. Вас предупредят, когда время истечет, и вы сможете совершить еще один огромный прыжок на землю. Как только вы используете эту способность, вы не сможете использовать ее снова до следующего рассвета.",
	"While wearing these boots, you can command them to leave tracks identical to those left by any other creature. You may choose which creature you will emulate; it must be no more than one size larger or smaller than you.": "Надев эти сапоги, вы можете приказать им оставлять следы, идентичные тем, что оставило любое другое существо. Вы можете выбрать, какое существо вы будете имитировать; оно должно быть не более чем на один размер больше или меньше вас.",
	"This glass bottle appears empty. If you pour a serving of wine into it (quality doesn't matter), the wine is immediately consumed and numerous tiny lights begin to glow, winking in and out as if they were fireflies. You can control the brightness of the light in five-foot increments: the bottle will she bright light in a radius of 5 feet to 30 feet, and dim light for an equal distance. For each serving of wine you pour in, the bottle will glow for 1 hour.": "Эта стеклянная бутылка кажется пустой. Если вы нальете в нее порцию вина (качество не имеет значения), вино немедленно выпьется, а многочисленные крошечные огоньки начнут светиться, перемигиваясь, словно светлячки. Вы можете управлять яркостью света с шагом в пять футов: бутылка будет светиться ярким светом в радиусе от 5 до 30 футов, а тусклым - на таком же расстоянии. За каждую налитую порцию вина бутылка будет светиться в течение 1 часа.",
	"While holding this bottle, you may cast {@i imprisonment} (minimus containment version), targeting one creature of Large size or smaller that you can see within 30 feet of you. That creature must make a DC 19 Strength saving throw or be sucked into the bottle. Only one creature may be trapped in the bottle at a time, but you can release the creature at any time by using a bonus action.": "Пока вы держите эту бутылку, вы можете произнести заклинание {@i imprisonment} (минимальная версия сдерживания), направленное на одно существо большого размера или меньше, которое вы видите в радиусе 30 футов от вас. Это существо должно сделать бросок на спасбросок силы DC 19 или быть засосанным в бутылку. Одновременно в бутылке может находиться только одно существо, но вы можете освободить его в любой момент, используя бонусное действие.",
	"From the outside, the bottle is as breakable as any other glass bottle, but it can't be broken from the inside. Breaking the bottle releases the imprisoned creature.": "Снаружи бутылку можно разбить, как и любую другую стеклянную бутылку, но ее нельзя разбить изнутри. Разбив бутылку, вы освободите заключенное в ней существо.",
	"When you fire a nonmagical arrow from this bow, it automatically duplicates that arrow. You only make one attack roll for both arrows, but you do so at advantage. If you hit, roll damage for each arrow.": "Когда вы выпускаете из этого лука немагическую стрелу, он автоматически дублирует ее. Вы делаете только один бросок атаки для обеих стрел, но делаете это с преимуществом. Если вы попали, бросьте урон для каждой стрелы.",
	"These 6-inch-cube boxes come in pairs. Each box in the pair has 3 charges. If any non-living, non-magical item or items are placed inside one of the boxes and the command word spoken, the item will instantly teleport to the other box, regardless of distance, although both boxes must be on the same plane. Teleporting an object from box to box only takes 1 charge.": "Эти коробки с 6-дюймовыми кубиками поставляются парами. Каждая коробка в паре имеет 3 заряда. Если поместить любой неживой, немагический предмет или предметы в одну из коробок и произнести командное слово, предмет мгновенно телепортируется в другую коробку, независимо от расстояния, хотя обе коробки должны находиться на одной плоскости. Для телепортации предмета из ящика в ящик требуется всего 1 заряд.",
	"For each item placed, the DM should roll a d20. On a 1, the teleportation went wrong and the object wound up in a random location up to 100 miles from the intended destination. If both boxes are placed inside linked {@i teleportation circles}, however, there is no chance of failure.": "Для каждого помещенного предмета ДМ должен бросить d20. Если выпадет 1, телепортация прошла неправильно, и предмет оказался в случайном месте на расстоянии до 100 миль от предполагаемого места назначения. Однако если обе коробки помещены внутрь связанными {@i teleportation circles}, то вероятность неудачи отсутствует.",
	"The boxes regain all expended charges daily at dawn.": "Ежедневно на рассвете ящики возвращают все израсходованные заряды.",
	"These 1-foot-cube boxes come in pairs. Each box in the pair has 3 charges. If any non-living, non-magical item or items are placed inside one of the boxes and the command word spoken, the item will instantly teleport to the other box, regardless of distance, although both boxes must be on the same plane. Teleporting an object from box to box only takes 1 charge.": "Эти коробки с кубиками по 1 футу поставляются парами. Каждая коробка в паре имеет 3 заряда. Если поместить любой неживой, немагический предмет или предметы в один из ящиков и произнести командное слово, предмет мгновенно телепортируется в другой ящик, независимо от расстояния, хотя оба ящика должны находиться на одной плоскости. Телепортация предмета из ящика в ящик требует только 1 заряд.",
	"These 3-foot-cube boxes come in pairs. Each box in the pair has 3 charges. If any non-living, non-magical item or items are placed inside one of the boxes and the command word spoken, the item will instantly teleport to the other box, regardless of distance, although both boxes must be on the same plane. Teleporting an object from box to box only takes 1 charge.": "Эти коробки с 3-футовыми кубами поставляются парами. Каждый ящик в паре имеет 3 заряда. Если поместить любой неживой, немагический предмет или предметы в один из ящиков и произнести командное слово, предмет мгновенно телепортируется в другой ящик, независимо от расстояния, хотя оба ящика должны находиться на одной плоскости. Для телепортации предмета из ящика в ящик требуется всего 1 заряд.",
	"Anything placed inside the box is magically preserved in exactly the same condition as when it was placed inside it, indefinitely.": "Любая вещь, помещенная в коробку, магическим образом сохраняется в точно таком же состоянии, в каком она была помещена внутрь, на неопределенный срок.",
	"These boxes are the size of a breadbox (1 foot × 6 inches × 6 inches). An object placed in the box must be non-living and inanimate.": "Эти коробки размером с хлебницу (1 фут × 6 дюймов × 6 дюймов). Предмет, помещенный в коробку, должен быть неживым и неодушевленным.",
	"These boxes are 4 feet × 2 feet × 2 feet. An object placed in the box must be non-living and inanimate.": "Эти коробки имеют размеры 4 фута × 2 фута × 2 фута. Предмет, помещенный в коробку, должен быть неживым и неодушевленным.",
	"These boxes are 8 feet × 4 feet × 3 feet. A living creature may be placed in the box; it's treated as if being under the effects of a {@i feign death} spell.": "Эти ящики имеют размеры 8 футов × 4 фута × 3 фута. В ящик можно поместить живое существо; оно находится под действием {@i feign death} заклинания.",
	"This is a cuff bracelet adorned with an image of a particular type of animal, usually portrayed in a stylized manner. While wearing this bracelet, you can cast {@i dominate beast} on the type of animal with which the bracelet is decorated.": "Это браслет-манжета, украшенный изображением определенного вида животного, обычно стилизованного. Когда вы носите этот браслет, вы можете накладывать заклинания {@i dominate beast} на тот вид животных, которым украшен браслет.",
	"To determine the type of creature the bracelet can affect, roll a d6:": "Чтобы определить тип существа, на которое может воздействовать браслет, бросьте d6:",
	"Reptilian/saurian": "Рептилия/завр",
	"giant lizard, triceratops": "гигантский ящер, трицератопс",
	"Avian": "Птичий",
	"eagle, giant vulture": "орел, гигантский гриф",
	"Arthropod": "Членистоногие",
	"giant centipede, giant wolf spider": "гигантская сороконожка, гигантский паук-волк",
	"Amphibian": "Амфибия",
	"frog, giant frog": "лягушка, гигантская лягушка",
	"Mammalian": "Млекопитающие",
	"giant bat, wolf": "гигантская летучая мышь, волк",
	"Piscine": "Piscine",
	"hunter shark, quipper": "акула-охотник, квиппер",
	"You can slide this gold chain bracelet around a hand-held weapon of any sort, including a magical weapon, and speak a command word. The weapon then turns into a small golden charm that dangles from the chain. A missile weapon and ammunition pouch or quiver counts as a single weapon. The bracelet can hold four weapons. At any time, you can use a bonus action to command the bracelet to turn a charm back into a weapon. The weapon will then appear in your hands.": "Вы можете надеть этот золотой браслет-цепочку на любое ручное оружие, включая магическое, и произнести командное слово. После этого оружие превращается в маленький золотой амулет, который свисает с цепочки. Ракетное оружие и подсумок с боеприпасами или колчан считаются одним оружием. В браслете может храниться четыре оружия. В любой момент вы можете использовать бонусное действие, чтобы приказать браслету превратить амулет обратно в оружие. После этого оружие появится у вас в руках.",
	"A weapon may be turned into a charm, retrieved, and returned to charm form once each day; it can't be retrieved a second time until the following dawn.": "Оружие может быть превращено в амулет, извлечено и возвращено в форму амулета один раз в день; второй раз его можно извлечь только на рассвете следующего дня.",
	"These bracers give you +2 to your AC.": "Эти браслеты дают вам +2 к вашему AC.",
	"These bracers are cursed. Becoming attuned to it extends the curse to you. As long as you remain cursed, you cannot remove the bracers until a {@i remove curse} is cast on them.": "Эти браслеты прокляты. Становясь настроенным на них, проклятие распространяется и на вас. Пока вы остаетесь проклятым, вы не сможете снять браслеты, пока на них не будет наложено {@i remove curse}.",
	"When you wear these bracers during a time when using your hands is of utmost importance (such as during combat), your wrists clamp together as if the bracers were very strong magnets. At the beginning of each of your turns, you may attempt to make a DC 18 Strength saving throw to wrest your arms apart. If successful, you may use your arms normally for 1d4 rounds, after which they will clamp together again. Any task that isn't straight-out impossible with your wrists clamped together will be at disadvantage.": "Когда вы надеваете эти браслеты в момент, когда использование рук крайне важно (например, во время боя), ваши запястья сжимаются вместе, как будто браслеты - это очень сильные магниты. В начале каждого вашего хода вы можете попытаться сделать бросок на спасбросок силы DC 18, чтобы развести руки в стороны. В случае успеха вы сможете пользоваться руками нормально в течение 1d4 раундов, после чего они снова сцепятся. Любая задача, которая не является прямо невозможной с зажатыми запястьями, будет невыполнима.",
	"While wearing these wrist bands, you have a climbing speed of 30 feet, and may move through trees and by using vines and ropes as if they were normal terrain.": "Когда вы носите эти браслеты, ваша скорость подъема составляет 30 футов, и вы можете передвигаться по деревьям и с помощью лиан и веревок, как если бы это была обычная местность.",
	"These appear to be, and act as, {@i bracers of defense}. As with those items, you gain a +2 bonus to AC if you are wearing no armor and using no shield.": "Они выглядят и действуют как {@i bracers of defense}. Как и в случае с этими предметами, вы получаете бонус +2 к AC, если на вас нет доспехов и вы не используете щит.",
	"When in combat with a dangerous enemy—a creature that constitutes a Medium or harder encounter difficulty—the bracer's curse takes effect and your AC becomes 6 + your Dexterity modifier for 1 hour.": "Когда вы сражаетесь с опасным противником - существом, которое имеет среднюю или более высокую сложность, - проклятие браслета начинает действовать, и ваш AC становится равным 6 + ваш модификатор ловкости на 1 час.",
	"After 1 hour, your armor class returns to normal.": "Через 1 час ваш класс брони возвращается к нормальному.",
	"While wearing these bracers, you gain a swim speed of 30 feet and can breathe water as easily as air.": "Нося эти браслеты, вы приобретаете скорость плавания в 30 футов и можете дышать водой так же легко, как воздухом.",
	"This bronze bottle is shaped like a Klein bottle. When uncorked and the command word open, you are granted the ability to compel a celestial, elemental, or fiend inside, by making a Charisma check against the target creature's Wisdom. You may use double your proficiency bonus when making this check. If you're successful, the creature enters the bottle and is trapped. Opening the bottle a second time allows the trapped creature to escape.": "Эта бронзовая бутылка по форме напоминает бутылку Клейна. Когда вы откупориваете ее и произносите командное слово, вы получаете способность внушить находящемуся внутри небесному, элементалю или извергу, сделав проверку Харизмы против Мудрости целевого существа. При выполнении этой проверки вы можете использовать двойной бонус вашей квалификации. В случае успеха существо попадает в бутылку и оказывается в ловушке. Открыв бутылку во второй раз, пойманное существо сможет выбраться.",
	"Any given found {@i brazen bottle} has a 50 percent chance of being occupied. A {@i detect evil and good} spell will reveal the nature of the creature trapped inside, as will a {@i legend lore} spell. If the bottle was occupied and the trapped creature escapes, it might be so relieved to be freed that it might offer you its services, or it might be so enraged it attacks.": "Любая найденная вещь {@i brazen bottle} имеет 50-процентный шанс быть занятой. Заклинание {@i detect evil and good} откроет природу существа, запертого внутри, как и заклинание {@i legend lore}. Если бутылка была занята и запертое существо вырвалось на свободу, оно может быть настолько облегчено, что предложит вам свои услуги, или оно может быть настолько разъярено, что нападет.",
	"While wearing this bridle, the animal is immune to any magical or mundane attempt to frighten or charm it.": "Когда животное носит эту уздечку, оно невосприимчиво к любым магическим или мирским попыткам напугать или очаровать его.",
	"Each one of these bridles is linked to a particular plane, and the bridles often have emblems or designs reminiscent of that plane on them. When placed on a horse (or similar riding creature), the command word spoken, and the horse spurred into a gallop, the bridle will transport you to a specific location on that layer (this is usually, but not always, the top-most layer or in or near the domain of a powerful creature native to that plane).": "Каждая из этих уздечек связана с определенной плоскостью, и на уздечках часто изображены эмблемы или рисунки, напоминающие эту плоскость. Если надеть уздечку на лошадь (или подобное ездовое существо), произнести командное слово и пустить лошадь в галоп, она перенесет вас в определенное место на этом слое (обычно, но не всегда, это самый верхний слой или владения могущественного существа, обитающего на этом слое).",
	"The GM should roll on the following table or choose the bridle's destination.": "ГМ должен сделать бросок по следующей таблице или выбрать место назначения уздечки.",
	"The Infinite Layers of the Abyss": "Бесконечные слои бездны",
	"The Infinite Battlefield of Acheron": "Бесконечное поле битвы Ахерона",
	"The Olympic Glades of Arborea": "Олимпийские поляны Арбореа",
	"The Peaceable Kingdoms of Arcadia": "Мирные королевства Аркадии",
	"The Astral Plane": "Астральная плоскость",
	"The Twin Paradise of Bytopia": "Рай-близнец Байтопии",
	"The Tarterian Depths of Carceri": "Тартерианские глубины Карцери",
	"The Blessed Fields of Elysium": "Благословенные поля Элизиума",
	"The Ethereal Plane": "Тонкая плоскость",
	"The Far Realms": "Дальние королевства",
	"The Feywild": "Фейвилд",
	"The Bleak Eternity of Gehenna": "Мрачная вечность Геенны",
	"The Gray Waste of Hades": "Серые отходы Аида",
	"The Ever-Changing Chaos of Limbo": "Вечно меняющийся хаос лимба",
	"The Clockwork Nirvana of Mechanus": "Заводная нирвана Механуса",
	"The Seven Heavens of Mount Celestia": "Семь небес горы Селестия",
	"The Nine Hells of Baator": "Девять адов Баатора",
	"The Outlands": "Внешние земли",
	"the Windswept Depths of Pandemonium": "ветреные глубины Пандемониума",
	"The Plane of Air": "Плоскость воздуха",
	"The Plane of Earth": "Плоскость Земли",
	"The Plane of Fire": "Огненная плоскость",
	"The Plane of Water": "Плоскость воды",
	"The Shadowfell": "Сумеречный колодец",
	"The Heroic Domains of Ysgard": "Героические домены Йсгарда",
	"When attached to a belt, this buckle can hold a set of thieves' tools. These tools can't be found by nonmagical means unless you wish them to be found. In addition, while wearing this buckle, you have a +5 bonus when using those tools.": "Прикрепленная к поясу, эта пряжка может хранить набор воровских инструментов. Эти инструменты не могут быть найдены немагическими средствами, если только вы не пожелаете, чтобы они были найдены. Кроме того, пока вы носите эту пряжку, у вас есть бонус +5 при использовании этих инструментов.",
	"While this buckle is attached to a belt, you can say a command word and one weapon you are holding shrinks to no more than two inches long and can be stored in a magically hidden compartment in the buckle. Up to five shrunken weapons may be stored in the buckle.": "Когда эта пряжка прикреплена к поясу, вы можете произнести командное слово, и оружие, которое вы держите в руках, уменьшится до длины не более двух дюймов и может храниться в магически скрытом отделении в пряжке. В пряжке можно хранить до пяти уменьшенных единиц оружия.",
	"A weapon may be shrunken, enlarged, and shrunk again once each day; it can't be enlarged a second time until the following dawn.": "Оружие может быть уменьшено, увеличено и снова уменьшено один раз в день; второй раз его можно увеличить только на следующем рассвете.",
	"You must have proficiency in the Medicine skill or in the Healer's Kit to use this item. This staff, which has carvings of feathered lines and coiling serpents, has 7 charges. You may use your action to expend a charge and cast {@i cure wounds} at 1st level. For 1 charge, you cast the 1st-level version of the spell. You can increase the spell slot level by one for each additional charge you expend.": "Чтобы использовать этот предмет, вы должны владеть навыком Медицина или Набором целителя. Этот посох, на котором вырезаны пернатые линии и извивающиеся змеи, имеет 7 зарядов. Вы можете использовать свое действие, чтобы потратить заряд и произнести заклинание {@i cure wounds} на 1-м уровне. За 1 заряд вы произносите версию заклинания 1-го уровня. За каждый дополнительный заряд вы можете увеличить уровень слота заклинания на единицу.",
	"In addition, while attuned to this staff, you may use double your proficiency bonus when using the Medicine skill or Healer's Kit.": "Кроме того, пока вы настроены на этот посох, вы можете использовать двойной бонус к мастерству при использовании навыка медицины или набора целителя.",
	"The staff regains 1d6+1 charges each day at dawn. If you expend the last charge, roll a d20. On a 1, the staff becomes a nonmagical quarterstaff.": "Каждый день на рассвете посох восстанавливает 1d6+1 заряд. Если вы израсходовали последний заряд, бросьте d20. Если выпадет 1, посох становится немагическим квотерстафом.",
	"This tent automatically changes its colors to blend in with its surroundings. A creature looking for it has disadvantage on any roll to do so.": "Эта палатка автоматически меняет свой цвет, чтобы слиться с окружающей средой. Существо, ищущее ее, имеет недостаток при любом броске для этого.",
	"Once lit, this votive candle burns continuously for 24 hours until you command it to be extinguished. Nothing else, including full immersion in water, will extinguish the flame. These candles often come in sets of 12.": "После зажжения эта вотивная свеча горит непрерывно в течение 24 часов, пока вы не прикажете ее погасить. Ничто другое, включая полное погружение в воду, не погасит пламя. Эти свечи часто поставляются в наборах по 12 штук.",
	"When lit, this candle burns normally for 1 minute, and then explodes. All creatures within 20 feet must make a DC 13 Dexterity saving throw. A creature takes 10 (3d6) fire damage on a failed saving throw, or half as much on a successful one.": "Когда свеча зажжена, она горит нормально в течение 1 минуты, а затем взрывается. Все существа в радиусе 20 футов должны сделать бросок на ловкость DC 13. Существо получает 10 (3d6) повреждений огнем при неудачном броске, или вдвое меньше при удачном.",
	"The candle's magic is activated when the candle is lit, which requires an action. After burning for 4 hours, the candle is destroyed. You can snuff it out early for use at a later time; its time activated is measured in increments of 5 minutes.": "Магия свечи активируется, когда свеча зажигается, что требует действия. После горения в течение 4 часов свеча уничтожается. Вы можете затушить ее раньше, чтобы использовать позже; время ее активации измеряется с шагом в 5 минут.",
	"While lit, every creature within 10 feet of the candle is under the effects of the {@i protection from evil and good} spell.": "Пока свеча горит, каждое существо в радиусе 10 футов от нее находится под действием заклинания {@i protection from evil and good}.",
	"This item looks like a normal cane, but when a command word is spoken, it turns into a {@i greatsword +1}. A second command can turn it back into a cane.": "Этот предмет выглядит как обычная трость, но когда произносится команда, он превращается в {@i greatsword +1}. Вторая команда может превратить его обратно в трость.",
	"This item holds one quart of any liquid at 40° Fahrenheit (4° Celsius).": "Этот предмет вмещает одну кварту любой жидкости при температуре 40° по Фаренгейту (4° по Цельсию).",
	"While you wear this cape, you may cast {@i dimension door}, although your starting and destination locations must both be in shadows cast by a Small or larger object. Once you have done so, you can't do so again until the following dusk.": "Пока вы носите эту накидку, вы можете колдовать {@i dimension door}, хотя места начала и назначения должны находиться в тени, отбрасываемой маленьким или большим объектом. После этого вы не сможете сделать это снова до следующих сумерек.",
	"In addition, while you are in dim light or darkness, you gain proficiency in the Stealth skill, if you don't already know it, and you double your proficiency bonus on checks made with that skill. You also can take the Hide action as a bonus action while in dim light or darkness.": "Кроме того, пока вы находитесь в тусклом свете или темноте, вы получаете навык Скрытность, если вы им еще не владеете, и удваиваете свой бонус к навыку при проверке этого навыка. Вы также можете выполнять действие \"Скрыться\" как бонусное действие, находясь в тусклом свете или темноте.",
	"This is a small crystal casket with golden hinges and lock, inside of which is trapped a minor air elemental. Upon speaking the command word and unlocking the casket, the elemental will be released. It is loyal to you and will obey your commands. It uses the statistics for the {@creature invisible stalker|mm}, but it has the Investigation skill at +6 and can speak Common. It won't fight, even in self-defense, and will flee if attacked. Speaking the command word a second time while the elemental is within 60 feet of the casket will cause it to return to its casket. It must rest inside for at least 24 hours before it can be released again.": "Это небольшая хрустальная шкатулка с золотыми петлями и замком, внутри которой заперт мелкий воздушный элементаль. Если произнести командное слово и отпереть шкатулку, элементаль будет освобожден. Он предан вам и будет подчиняться вашим командам. Он использует статистику {@creature invisible stalker|mm}, но имеет навык \"Расследование\" +6 и может говорить на общем языке. Он не будет драться, даже в целях самообороны, и убежит, если на него нападут. Если произнести командное слово второй раз, пока элементаль находится в пределах 60 футов от гроба, он вернется в свой гроб. Он должен пролежать в нем не менее 24 часов, прежде чем его можно будет снова освободить.",
	"If you choose, you can release the elemental from your service at any time; it will immediately flee back to the Plane of Air and the casket will become nonmagical.": "По вашему желанию вы можете в любой момент освободить элементаля от своей службы; он немедленно улетит обратно в Плоскость Воздуха, а ларец станет немагическим.",
	"While wearing this ring, you have darkvision to 60 feet. If you already have darkvision, it adds an additional 30 feet to its range.": "Пока вы носите это кольцо, у вас есть способность видеть в темноте на расстоянии до 60 футов. Если у вас уже есть темное зрение, оно добавляет еще 30 футов к его диапазону.",
	"This tome contains sixteen thick pages, each one illustrated with a symbol of one of the Outer Planes and the image of a strange mechanical device or a form of transport, and each page is bordered by images of gemstones. If a gemstone worth 1,000 gp or more is placed on the border, the gemstones will vanish, and the item will appear within in an open space within 10 feet of you.": "Этот фолиант содержит шестнадцать толстых страниц, каждая из которых иллюстрирована символом одного из Внешних Планов и изображением странного механического устройства или вида транспорта, и каждая страница окаймлена изображениями драгоценных камней. Если на границу поместить драгоценный камень стоимостью 1 000 gp или более, то драгоценные камни исчезнут, а предмет появится на открытом пространстве в радиусе 10 футов от вас.",
	"The object can be used to transport you and up to seven companions who are touching you or the object to a particular Outer Plane. If you are familiar with the Plane, you may attempt a DC 18 Intelligence (Arcana) ability check to go to a particular location on that Plane. Otherwise, you go to a random location on the topmost layer. Once you use the device, you can't use it again until the following dawn.": "Этот предмет может быть использован для переноса вас и до семи спутников, которые касаются вас или предмета, на определенную Внешнюю Плоскость. Если вы знакомы с этой плоскостью, вы можете попытаться проверить способность DC 18 Intelligence (Arcana), чтобы попасть в определенное место на этой плоскости. В противном случае вы переместитесь в случайное место на самом верхнем слое. После использования устройства вы не сможете использовать его снова до следующего рассвета.",
	"Each time you use the object, you must roll a d20. On a 1, you go to the correct place, but the device immediately vanishes.": "Каждый раз, когда вы используете предмет, вы должны бросить d20. При выпадении 1 вы попадаете в нужное место, но устройство тут же исчезает.",
	"This is a black circle of cloth that looks much like a {@i well of many worlds}, except that it only takes you to the layer of Pazunia, somewhere along the banks of the Styx. The cloth itself stays behind. Removing the cloth from the book requires cinnabar.": "Это черный круг ткани, похожий на {@i well of many worlds}, за исключением того, что он переносит вас в слой Пазуния, расположенный где-то на берегу Стикса. Сама ткань остается позади. Для извлечения ткани из книги требуется киноварь.",
	"This is a puzzle of 43 pieces of onyx that comes in a small black bag. The puzzle must be put together first (a process that takes an hour) and forms the shape of a 2-inch cube. Once assembled, you are transported to Avalas, Acheron's top layer. The cube then disappears and reappears, in pieces, in its bag (wherever the bag might be). Removing the puzzle from the book requires garnets.": "Это головоломка из 43 кусочков оникса, которая поставляется в небольшом черном пакете. Головоломку нужно сначала собрать (этот процесс занимает час), она имеет форму двухдюймового куба. После сборки вы переноситесь в Аваляс, верхний слой Ахерона. Затем куб исчезает и появляется вновь, по частям, в своей сумке (где бы она ни находилась). Для извлечения головоломки из книги требуются гранаты.",
	"This large chariot is made of electrum and is sculpted in the form of vines and leaves. It must be hitched to four horses. If you speak the command word while the chariot is moving, it and everyone riding it in are transported to the first layer of Arborea, between the realms of Olympus and Arvandor. Removing the chariot from the book requires amber.": "Эта большая колесница сделана из электрума и изваяна в виде виноградных лоз и листьев. Она должна быть запряжена четырьмя лошадьми. Если во время движения колесницы произнести командное слово, она и все, кто в ней едет, переносятся на первый уровень Арбореи, между царствами Олимп и Арвандор. Для извлечения колесницы из книги требуется янтарь.",
	"This is a palm-sized metal sculpture made of silver rods connected to one another to form the outline of a cube. If the rods are rearranged to form a pyramid and held in your hand, you (and the pyramid) are transported to Abellio, the first layer of Arcadia. Removing the sculpture from the book requires diamonds.": "Это металлическая скульптура размером с ладонь, сделанная из серебряных стержней, соединенных друг с другом и образующих очертания куба. Если стержни переставить так, чтобы они образовали пирамиду, и держать их в руке, вы (и пирамида) перенесетесь в Абеллио, первый уровень Аркадии. Для извлечения скульптуры из книги требуются алмазы.",
	"This is a leaf; the veins are made of exquisitely detailed gold and the leaf itself is made of paper-thin slivers of green glass. If you hold the leaf while speaking the command word, a brisk, cold wind will momentarily blow; when the wind dies down, you will find yourself in Krigala, the Beastland's first layer. Removing the leaf from the book requires peridot.": "Это лист; прожилки сделаны из золота с изысканной детализацией, а сам лист - из тонких кусочков зеленого стекла. Если вы будете держать листок, произнося командное слово, на мгновение подует резкий холодный ветер; когда ветер стихнет, вы окажетесь в Кригале, первом слое Звериного царства. Для извлечения листа из книги требуется перидот.",
	"This appears to be a featureless silver cube, but careful reveals that there are actually four buttons. If pressed in the correct order, they cause the box to break into two halves. If you hold each half in your hands and say the command word, you are transported to Dothion, which is often considered to be Bytopia's top layer. Removing the cube from the book requires citrines.": "На первый взгляд это безликий серебряный кубик, но при внимательном рассмотрении выясняется, что на нем есть четыре кнопки. Если нажать на них в правильном порядке, то коробка расколется на две половины. Если взять каждую половинку в руки и произнести командное слово, вы перенесетесь в Дотион, который часто считают верхним слоем Байтопии. Для извлечения кубика из книги требуются цитрины.",
	"This is a necklace of dull red pearls. When you speak the command word while wearing this necklace, you are transported to Orthrys, the first and outermost layer of the Plane. Removing the necklace from the book requires black pearls.": "Это ожерелье из тусклого красного жемчуга. Когда вы произносите командное слово, надевая это ожерелье, вы переноситесь в Ортрис, первый и самый внешний слой Плоскости. Для извлечения ожерелья из книги требуется черный жемчуг.",
	"This is a coracle, a form of rowboat made from stretched hides. If you place it on a river and begin to row it, it any anyone riding in it will be transported to the river Oceanus where it flows through the layer of Amoria. Removing the boat from the book requires sardonyx.": "Это коракл - разновидность гребной лодки, сделанной из натянутых шкур. Если поставить ее на реку и начать грести, то все, кто в ней плывет, будут перенесены в реку Океанус, где она протекает через слой Амории. Для извлечения лодки из книги требуется сардоникс.",
	"This is a small silver and bronze brazier. If you burn fresh, aromatic herbs and cinnamon while in a small, closed room, it will produce a great deal of thick, cloying smoke and fill the room. 1d4 rounds later, the smoke will clear and you will find yourself and everyone else in that room, as well as the brazier, in Khala, Gehenna's top layer. Removing the brazier from the book requires fire agates.": "Это небольшой мангал из серебра и бронзы. Если вы сожжете свежие, ароматные травы и корицу, находясь в маленькой закрытой комнате, это приведет к образованию большого количества густого, вяжущего дыма и заполнит комнату. Через 1d4 раунда дым рассеется, и вы обнаружите себя и всех остальных в этой комнате, а также мангал в Кхале, верхнем слое Геенны. Для извлечения мангала из книги требуются огненные агаты.",
	"This is a keelboat made of iron. If you place it on a river and begin to row it, it and anyone riding in it will be transported to the river Styx where it flows through the layer of Oinos. Removing the boat from the book requires moonstones.": "Это килевая лодка, сделанная из железа. Если поставить ее на реку и начать грести, она и все, кто в ней плывет, перенесутся в реку Стикс, где она протекает через слой Ойнос. Для извлечения лодки из книги требуются лунные камни.",
	"This is a magical mirror. While your reflection is normal, the background shows utter chaos. If the command word is spoken while you look at your reflection, the mirror turns into a portal leading to a completely random place on that Plane. The portal remains open for 1 minute, but the mirror remains where it was. Removing the mirror from the book requires opals.": "Это волшебное зеркало. Пока ваше отражение нормально, на заднем плане царит полный хаос. Если произнести командное слово, пока вы смотрите на свое отражение, зеркало превращается в портал, ведущий в совершенно случайное место на этой Плоскости. Портал остается открытым в течение 1 минуты, но зеркало остается на прежнем месте. Для извлечения зеркала из книги требуются опалы.",
	"This is a golden pocket watch with an attached fob; the watch keeps perfect time. The watch has a fourth hand, and if that hand is wound all the way around the clock while the command word is spoken, the watch opens up into a clockwork portal that takes you to a cog exactly one mile outside of Regulus, then folds back up into a watch again. Removing the watch from the book requires quartz crystals.": "Это золотые карманные часы с прикрепленным к ним брелоком; часы показывают идеальное время. На часах есть четвертая стрелка, и если эту стрелку завести на всю длину часов во время произнесения командного слова, то часы откроются и превратятся в портал с часовым механизмом, который перенесет вас к зубцу, расположенному ровно в одной миле от Регулуса, а затем снова сложатся в часы. Для извлечения часов из книги требуются кристаллы кварца.",
	"This is a small, golden sphere that constantly emits a faint glow. If you pour pure water over it while speaking the command word, you are transported to Lunia, the first of Celestia's layers and the one at its base. Removing the sphere from the book requires blue sapphires.": "Это небольшая золотая сфера, которая постоянно излучает слабое свечение. Если вы выльете на нее чистую воду, произнеся при этом командное слово, вы перенесетесь в Лунию, первый из слоев Селестии и тот, который находится у ее основания. Для извлечения сферы из книги требуются синие сапфиры.",
	"This is a dark red, heart-shaped coal that pulses warmly when held and smells of old blood. If dropped into an open flame, it explodes into a dark-flamed fireball. The fireball does no harm, but when the smoke clears, you're in Avernus and the coal has been consumed. Removing the coal from the book requires bloodstone.": "Это темно-красный уголь в форме сердца, который тепло пульсирует, когда его держат в руках, и пахнет старой кровью. Если бросить его в открытый огонь, он взорвется темным огненным шаром. Огненный шар не причиняет вреда, но когда дым рассеется, вы окажетесь в Авернусе, а уголь будет израсходован. Для извлечения угля из книги требуется кровавый камень.",
	"This is a jar of pitch, but the lid is securely latched on with a metal ring puzzle that may take a minute or two to figure out. If the jar is opened, its entire supply of pitch painted on a wall, the jar closed and secured again, and the command word spoken, it becomes a portal that leads to the layer of Pandesmos. The pitch will evaporate off the wall a minute later and the jar will refill itself. Removing the jar requires black tourmaline.": "Это банка с смолой, но крышка надежно защелкнута с помощью металлического кольца, на разгадку которого может уйти минута или две. Если открыть банку, нанести весь запас смолы на стену, закрыть и снова закрепить банку, произнести командное слово, она станет порталом, ведущим в слой Пандесмоса. Через минуту смола испарится со стены, а банка наполнится вновь. Для извлечения банки требуется черный турмалин.",
	"This is a prism. It must be placed on the ground with bright, magical light shining through it. It forms an arching rainbow, and if you step on the rainbow while saying the command word, you are whisked away to the topmost layer, Asgard. Removing the prism from the book requires iolite.": "Это призма. Ее нужно поставить на землю, чтобы через нее проникал яркий магический свет. Она образует дугообразную радугу, и если вы наступите на радугу, произнося командное слово, вас унесет на самый верхний уровень, в Асгард. Для извлечения призмы из книги требуется иолит.",
	"You can spend 1 hour brewing a potion in this cauldrom, including a biological sample (such as a tuft of fur) from a beast. The potion's drinker can then {@i shapechange} into that creature. When making the potion, you can choose its duration, anywhere from an hour to a week. While in the form of the beast, you use its statistics but retain your own Intelligence, Wisdom, or Charisma. Once you brew a potion in the {@i cauldron of creatures}, you can't do so again for 7 days.": "Вы можете потратить 1 час на приготовление зелья в этом котле, включая биологический образец (например, пушок шерсти) зверя. Выпивший зелье может превратиться {@i shapechange} в это существо. При изготовлении зелья вы можете выбрать его продолжительность - от часа до недели. Находясь в форме зверя, вы используете его статистику, но сохраняете свой интеллект, мудрость или харизму. Сварив зелье в {@i cauldron of creatures}, вы не сможете сделать это снова в течение 7 дней.",
	"By placing a corpse inside of this cauldron and letting it simmer for a length of time, you can cause it to rise again as an undead under your command, as if it had cast {@i animate dead} on it. If you let the corpse remain in the cauldron for 3 hours, it will rise as a zombie. If you let it remain for 6 hours, it will rise as a ghoul. You can't create any other sort of undead with the {@i cauldron of doom}, nor can you use it to reassert control over a creature you have created with the cauldron or through a spell. Once you reanimate a corpse in the cauldron, you can't do so again for 7 days.": "Поместив труп в этот котел и оставив его кипеть в течение определенного времени, вы можете заставить его воскреснуть как нежить по вашему приказу, как если бы на него было наложено {@i animate dead}. Если вы позволите трупу оставаться в котле в течение 3 часов, он воскреснет как зомби. Если вы оставите его на 6 часов, он воскреснет как упырь. Вы не можете создать никакой другой вид нежити с помощью {@i cauldron of doom}, также вы не можете использовать его для восстановления контроля над существом, которое вы создали с помощью котла или заклинания. После того как вы оживили труп в котле, вы не сможете сделать это снова в течение 7 дней.",
	"An undead you create with the {@i cauldron of doom} remains under your control for 7 days. If you cast {@i animate dead} or {@i create undead} on an undead you create with the cauldron, you reassert control for 7 days, not just 24 hours.": "Нежить, которую вы создали с помощью {@i cauldron of doom}, остается под вашим контролем в течение 7 дней. Если вы наложите {@i animate dead} или {@i create undead} на нежить, которую вы создали с помощью котла, вы восстановите контроль на 7 дней, а не только на 24 часа.",
	"You must have proficiency in the Arcana skill to use this cauldron. If you fill it up with alcohol (of any type) and succeed on an Intelligence (Arcana) skill check, you can produce a single dose of any potion with which you are familiar. If you are proficient in Alchemist's Tools, you make this check with advantage. If you fail the check by 5 or more, it turns into a {@i potion of poison}. Once you create a potion in the cauldron, you can't do so again for 3 days.": "Чтобы использовать этот котел, вы должны владеть навыком Arcana. Если вы наполните его спиртом (любого типа) и успешно выполните проверку навыка Интеллект (Аркана), вы сможете изготовить одну дозу любого зелья, с которым вы знакомы. Если вы владеете навыком \"Инструменты алхимика\", вы делаете эту проверку с преимуществом. Если вы проваливаете проверку на 5 или больше, она превращается в {@i potion of poison}. Создав зелье в котле, вы не сможете сделать это снова в течение 3 дней.",
	"The difficulty of brewing a potion, and the time it takes to do so, are as follows:": "Сложность приготовления зелья и время, необходимое для этого, следующие:",
	"Common": "Общий",
	"30 minutes": "30 минут",
	"Uncommon": "Uncommon",
	"3 hours": "3 часа",
	"Very Rare": "Очень редкий",
	"8 hours": "8 часов",
	"You can't create Legendary potions with the {@i cauldron}.": "Вы не можете создавать Легендарные зелья с {@i cauldron}."
}