{
	"Your patron gifts you a mote of their power that grafts itself upon your arm. One of your arms is transformed into an eldritch claw that takes an appearance reflective of your patron's nature. You can use this claw as a spellcasting focus and, as a bonus action whilst the claw is free, you can manipulate an object, open an unlocked door or container, stow or retrieve an item from an open container, or pour the contents out of a vial so long as the object you're interacting with is within 15 feet of you, weighs less than 10 pounds. You cannot use magic items in this way.": "Tu patrón te regala una mota de su poder que se injerta en tu brazo. Uno de tus brazos se transforma en una garra eldritch que toma una apariencia que refleja la naturaleza de tu patrón. Puedes usar esta garra como foco de conjuro y, como acción de bonificación mientras la garra esté libre, puedes manipular un objeto, abrir una puerta o un contenedor sin cerrar, guardar o recuperar un objeto de un contenedor abierto, o verter el contenido de un frasco siempre que el objeto con el que estés interactuando esté a menos de 15 pies de ti y pese menos de 10 libras. No puedes utilizar objetos mágicos de esta manera.",
	"Additionally, as an action on your turn whilst the claw is free, you can use its power to summon a spectral copy of itself and hinder a creature you can see within 15 feet of you. The creature must succeed on a Strength or Dexterity saving throw against your spell save DC or be {@condition grappled} by you, be pushed up to 10 feet away from you or pulled up to 10 feet towards you (your choice). As an action, the creature can escape the grapple by repeating the saving throw, ending the grapple on a success. The grapple also ends if you halt it (no action required), if the creature is ever more than 15 feet away from you, or if you use the claw to grapple a different creature.": "Además, como acción en tu turno mientras la garra está libre, puedes usar su poder para invocar una copia espectral de sí misma y obstaculizar a una criatura que puedas ver en un radio de 15 pies de ti. La criatura debe tener éxito en una tirada de salvación de Fuerza o Destreza contra tu DC de salvación del hechizo o ser {@condition grappled} por ti, ser empujada hasta 10 pies de distancia de ti o arrastrada hasta 10 pies hacia ti (tu elección). Como acción, la criatura puede escapar del agarre repitiendo la tirada de salvación, terminando el agarre si tiene éxito. El agarre también termina si lo detienes (no se requiere ninguna acción), si la criatura se aleja más de 15 pies de ti, o si usas la garra para agarrar a una criatura diferente.",
	"If you lose the limb for any reason you can conduct a 1-hour ritual to recreate it.": "Si pierdes el miembro por cualquier motivo, puedes realizar un ritual de 1 hora para recrearlo.",
	"You can use Charisma in place of your Strength when determining your carrying capacity and the weight you can push, drag, or lift.": "Puedes utilizar el Carisma en lugar de tu Fuerza para determinar tu capacidad de carga y el peso que puedes empujar, arrastrar o levantar.",
	"In addition, you can use your eldritch claw to grapple, push and pull large or huge creatures regardless of your size, and the amount you can push or pull a creature using the feature increases by 5 feet.": "Además, puedes usar tu garra eldritch para agarrar, empujar y tirar de criaturas grandes o enormes independientemente de tu tamaño, y la cantidad que puedes empujar o tirar de una criatura usando el rasgo aumenta en 5 pies.",
	"Being within 5 feet of a hostile creature does not impose disadvantage on your ranged spell attack rolls.": "Estar a menos de 5 pies de una criatura hostil no impone desventaja en tus tiradas de ataque con hechizos a distancia.",
	"If you are within 5 feet of a creature, you can use push, pull or grapple them with your claw as a bonus action rather than an action.": "Si estás a menos de 1,5 metros de una criatura, puedes usar empujarla, tirar de ella o agarrarla con tu garra como acción adicional en lugar de una acción.",
	"You can use your eldritch claw as a set of {@item thieves' tools|PHB}. When you do so, you are proficient in their use if you are not proficient with thieves' tools already.": "Puedes utilizar tu garra eldritch como un conjunto de {@item thieves' tools|PHB}. Cuando lo hagas, serás competente en su uso si no lo eres ya con las herramientas de ladrón.",
	"In addition you can cast the spell {@spell knock|PHB} once per long rest without using a warlock spell slot. When you do so the spell has a range of touch.": "Además, puedes lanzar el hechizo {@spell knock|PHB} una vez por descanso largo sin usar una ranura de hechizo de brujo. Cuando lo haces, el hechizo tiene un alcance de toque.",
	"You can cast {@spell absorb elements|XGE} at 1st level without using a warlock spell slot. When you do so, as part of the reaction used to cast the spell, you can choose to make a ranged spell attack against a creature that you can see within 30 feet of you. On a hit, the creature takes damage equal to a number of d6s equal to your proficiency bonus of the triggering damage type.": "Puedes lanzar {@spell absorb elements|XGE} a 1º nivel sin utilizar una ranura de conjuro de brujo. Cuando lo hagas, como parte de la reacción utilizada para lanzar el conjuro, puedes elegir hacer un ataque de conjuro a distancia contra una criatura que puedas ver en un radio de 30 pies. Si aciertas, la criatura recibe un daño igual a un número de d6s igual a tu bonificación de competencia del tipo de daño que se activa.",
	"You can use this ability twice before needing to complete a short or long rest to do so again.": "Puedes usar esta habilidad dos veces antes de necesitar un descanso corto o largo para volver a hacerlo.",
	"When you grapple a creature, normally or with your claw, and at the start of each of your turns thereafter if the creature is still grappled in this way, the creature takes force damage equal to 1 + your Charisma modifier (minimum of 2).": "Cuando agarras a una criatura, normalmente o con tu garra, y al comienzo de cada uno de tus turnos posteriores si la criatura sigue agarrada de esta manera, la criatura recibe un daño de fuerza igual a 1 + tu modificador de Carisma (mínimo 2).",
	"When you hinder a creature with your claw you can choose to knock them {@condition prone} if they fail the save rather than take one of the other options. Additionally, when you are knocked prone you can use your reaction to immediately stand up. When you do so your movement speed is halved until the end of your next turn.": "Cuando obstaculizas a una criatura con tu garra puedes elegir derribarla {@condition prone} si falla la salvación en lugar de tomar una de las otras opciones. Además, cuando eres derribado puedes usar tu reacción para levantarte inmediatamente. Al hacerlo, tu velocidad de movimiento se reduce a la mitad hasta el final de tu siguiente turno.",
	"As a bonus action you can strengthen your grip on a creature grappled by your eldritch claw. The creature becomes {@condition restrained} in addition to {@condition grappled} and has disadvantage on Strength saving throws whilst it remains grappled by you.": "Como acción adicional, puedes reforzar tu agarre sobre una criatura agarrada por tu garra eldritch. La criatura se convierte en {@condition restrained} además de {@condition grappled} y tiene desventaja en las tiradas de salvación de Fuerza mientras permanezca agarrada por ti.",
	"Furthermore, grappling with your eldritch claw now ignores immunity to the grappled and restrained conditions.": "Además, el agarre con tu garra eldritch ahora ignora la inmunidad a las condiciones de agarre y restricción.",
	"The range at which you can manipulate and interact with objects as a bonus action is increased to 30 feet and the range at which you can grapple, push or pull a creature as an action with your eldritch claw is increased to 20 feet.": "El rango en el que puedes manipular e interactuar con objetos como acción adicional se incrementa a 30 pies y el rango en el que puedes agarrar, empujar o tirar de una criatura como acción con tu garra eldritch se incrementa a 20 pies.",
	"As an action you can channel your claw's innate magic into your touch. Each time you do so pick one effect from:": "Como acción puedes canalizar la magia innata de tu garra en tu toque. Cada vez que lo hagas elige un efecto de entre:",
	"You cause flammable object that isn't being worn or carried by anyone else and set it on fire, or extinguish a non-magical fire within a 5 foot cube on an object.": "Provoca un objeto inflamable que no esté siendo usado o llevado por otra persona y lo incendia, o apaga un fuego no mágico en un cubo de 5 pies sobre un objeto.",
	"You stabilise a creature that isn't undead at 0 hit points.": "Estabilizas a una criatura que no es un muerto viviente a 0 puntos de golpe.",
	"You cause an object to radiate 20 feet of bright light for 1 minute.": "Haces que un objeto irradie 6 metros de luz brillante durante 1 minuto.",
	"You touch water and turn a 5-foot or smaller cube of it into ice, which melts after 1 minute. This action fails if a creature is in the cube.": "Tocas el agua y conviertes un cubo de 5 pies o menos en hielo, que se derrite después de 1 minuto. Esta acción falla si hay una criatura en el cubo."
}