{
	"When you cast spare the dying on a creature, that creature can immediately expend Hit Dice up to a number of dice equal to your proficiency bonus and gain the total rolled as temporary hit points.": "Cuando lanzas Perdonar a los Moribundos sobre una criatura, ésta puede gastar inmediatamente Dados de Golpe hasta un número de dados igual a tu bonificación de competencia y ganar el total obtenido como puntos de golpe temporales.",
	"When you cast a warlock cantrip that deals damage, you may add your Charisma modifier to the damage it deals on a hit, as long as your Charisma modifier is not already applied to the damage.": "Cuando lanzas un cantrip de brujo que inflige daño, puedes añadir tu modificador de Carisma al daño que inflige en un impacto, siempre que tu modificador de Carisma no esté ya aplicado al daño.",
	"When you cast sword burst, you can choose a number of creatures that you can see equal to your Charisma modifier (minimum of one creature). The chosen creatures automatically succeed on their saving throws against this spell.": "Cuando lanzas Ráfaga de Espadas, puedes elegir un número de criaturas que puedas ver igual a tu modificador de Carisma (mínimo una criatura). Las criaturas elegidas tienen automáticamente éxito en sus tiradas de salvación contra este hechizo.",
	"As a bonus action, you can sacrifice half your maximum Hit Dice to regain one expended spell slot.": "Como acción adicional, puedes sacrificar la mitad de tus Dados de Golpe máximos para recuperar una ranura de hechizo gastada.",
	"Any creature who fails their saving throw against poison spray is also poisoned until the end of their next turn.": "Cualquier criatura que falle su tirada de salvación contra el rocío de veneno también queda envenenada hasta el final de su siguiente turno.",
	"You gain one additional spell slot.": "Ganas una ranura de hechizo adicional.",
	"Any creature who fails their saving throw against toll the dead is also feared until the end of their next turn.": "Cualquier criatura que falle su tirada de salvación contra el peaje de los muertos también es temida hasta el final de su siguiente turno.",
	"Any creature who fails their saving throw against sacred flame is also blinded until the end of their next turn.": "Cualquier criatura que falle su tirada de salvación contra la llama sagrada también queda cegada hasta el final de su siguiente turno.",
	"The range of thunderclap is increased to 10 feet. Additionally, the distance the thunderous sound it causes is reduced to 50 feet, and any creature that takes damage from this spell is deafened until the end of its next turn.": "El alcance de Aplauso de trueno aumenta a 3 metros. Además, la distancia del sonido atronador que provoca se reduce a 50 pies, y cualquier criatura que reciba daño de este hechizo queda ensordecida hasta el final de su siguiente turno.",
	"{@subclassFeature Celestial Resilience|Warlock||Celestial|xge|10|} feature": "{@subclassFeature Celestial Resilience|Warlock||Celestial|xge|10|} característica",
	"Any creature that gains temporary hit points from Celestial Resistance can also immediately cure one disease or neutralize one poison affecting it.": "Cualquier criatura que gane puntos de golpe temporales gracias a la Resistencia Celestial también puede curar inmediatamente una enfermedad o neutralizar un veneno que le afecte.",
	"When you cast a spell using a warlock spell slot, you can use a bonus action to compel your familiar to take the Attack action.": "Cuando lanzas un hechizo utilizando una ranura de hechizo de brujo, puedes utilizar una acción de bonificación para obligar a tu familiar a realizar la acción de ataque.",
	"Creatures have disadvantage on their Intelligence (Investigation) checks to see through your minor illusion cantrip.": "Las criaturas tienen desventaja en sus chequeos de Inteligencia (Investigación) para ver a través de tu cantrip de ilusión menor.",
	"When you cast create bonfire, you can choose a number of creatures that you can see equal to your Charisma modifier (minimum of 1). The chosen creatures automatically succeed on their saving throws against this spell.": "Cuando lanzas crear hoguera, puedes elegir un número de criaturas que puedas ver igual a tu modificador de Carisma (mínimo 1). Las criaturas elegidas tienen automáticamente éxito en sus tiradas de salvación contra este hechizo.",
	"{@subclassFeature Awakened Mind|Warlock||Great Old One||1|} feature": "{@subclassFeature Awakened Mind|Warlock||Great Old One||1|} característica",
	"The range of Awakened Mind increases to 90 feet.": "El alcance de Mente despierta aumenta a 90 pies.",
	"When you cast find familiar, you can choose one of the following special forms, based on your patron.": "Cuando lanzas encontrar familiar, puedes elegir una de las siguientes formas especiales, según tu patrón.",
	"The Archfey": "El Archipiélago",
	"Faerie Dragon (your choice of color)": "Dragón de hadas (color a elegir)",
	"The Celestial": "El Celestial",
	"The Great Old One": "El Gran Antiguo",
	"The Fiend": "El demonio",
	"The Undying": "Los inmortales",
	"When you cast thunderclap, you can choose a number of creatures that you can see equal to your Charisma modifier (minimum of one creature). The chosen creatures automatically succeed on their saving throws against this spell.": "Cuando lanzas Aplauso, puedes elegir un número de criaturas que puedas ver igual a tu modificador de Carisma (mínimo una criatura). Las criaturas elegidas tienen automáticamente éxito en sus tiradas de salvación contra este hechizo.",
	"When you cast a warlock cantrip with a base range of at least 10 feet, its range is doubled.": "Cuando lanzas un cantrip de brujo con un alcance base de al menos 3 metros, su alcance se duplica.",
	"{@subclassFeature Dark One's Blessing|Warlock||Fiend||1||} feature": "{@subclassFeature Dark One's Blessing|Warlock||Fiend||1||} característica",
	"When you reduce a hostile creature to 0 hit points, you can regain one expended spell slot. Once you use this feature, you can't use it again until you finish a short or long rest.": "Cuando reduzcas a una criatura hostil a 0 puntos de golpe, puedes recuperar una ranura de hechizo gastada. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"{@subclassFeature Entropic Ward|Warlock||Great Old One||6|} feature": "{@subclassFeature Entropic Ward|Warlock||Great Old One||6|} característica",
	"You can use Entropic Ward a number of times equal to half your proficiency bonus. When you finish a long rest, you regain all expended uses.": "Puedes usar la protección entrópica un número de veces igual a la mitad de tu bonificación de competencia. Cuando terminas un descanso largo, recuperas todos los usos gastados.",
	"{@subclassFeature Fiendish Resilience|Warlock||Fiend||10|} feature": "{@subclassFeature Fiendish Resilience|Warlock||Fiend||10|} característica",
	"When using Fiendish Resilience, you can choose a second damage type to become resistant to. Additionally, when you take damage of the type you are resistant to, you can use your reaction to gain a bonus to all damage you deal of that type equal to your proficiency bonus. This effect lasts until the end of your next turn.": "Cuando usas Resistencia diabólica, puedes elegir un segundo tipo de daño al que hacerte resistente. Además, cuando recibas daño del tipo al que eres resistente, puedes usar tu reacción para obtener una bonificación a todo el daño que inflijas de ese tipo igual a tu bonificación de competencia. Este efecto dura hasta el final de tu siguiente turno.",
	"When a foe strikes you while blade ward is active they take fire damage equal to your Charisma modifier.": "Cuando un enemigo te golpea mientras la protección de la cuchilla está activa, recibe un daño de fuego igual a tu modificador de Carisma.",
	"When you make an attack with advantage while under the effects of true strike, you can reroll one of the dice once. If you score a critical hit with this attack, you can roll one of the weapon's damage dice one additional time and add it to the extra damage of the critical hit.": "Cuando realizas un ataque con ventaja mientras estás bajo los efectos del golpe verdadero, puedes volver a tirar uno de los dados una vez. Si consigues un golpe crítico con este ataque, puedes tirar uno de los dados de daño del arma una vez más y añadirlo al daño extra del golpe crítico.",
	"If you roll a 6 when rolling damage for a pebble created by magic stone, the target is knocked prone.": "Si sacas un 6 al tirar el daño por un guijarro creado por una piedra mágica, el objetivo queda tendido.",
	"A creature damaged by frostbite cannot take reactions until the start of its next turn.": "Una criatura dañada por la congelación no puede realizar reacciones hasta el comienzo de su siguiente turno.",
	"The green fire created by green-flame blade can leap, within range, up to a number of targets equal to your Charisma modifier (minimum of one creature).": "El fuego verde creado por la hoja de llamas verdes puede saltar, dentro de su alcance, hasta un número de objetivos igual a tu modificador de Carisma (mínimo una criatura).",
	"{@subclassFeature Defy Death|Warlock||Undying|scag|6|} feature": "{@subclassFeature Defy Death|Warlock||Undying|scag|6|} característica",
	"You can use Defy Death a number of times equal to half your proficiency bonus. When you finish a long rest, you regain all expended uses.": "Puedes usar Desafiar a la muerte un número de veces igual a la mitad de tu bonificación de competencia. Cuando terminas un descanso largo, recuperas todos los usos gastados.",
	"As a reaction when you are attacked, you can choose to cast blade ward. When blade ward is cast in this way its duration is instantaneous. You can use blade ward in this way a number of times equal to your proficiency bonus. When you finish a short or long rest, you regain all expended uses.": "Como reacción cuando te atacan, puedes elegir lanzar la protección de la cuchilla. Cuando la protección de la hoja se lanza de esta manera, su duración es instantánea. Puedes usar la protección de la hoja de esta manera un número de veces igual a tu bonificación de competencia. Cuando terminas un descanso corto o largo, recuperas todos los usos gastados.",
	"Creatures outside the radius of light cannot see the light given off by the spell, and creatures within the radius can see through the dim light beyond as if it were bright light.": "Las criaturas que se encuentran fuera del radio de luz no pueden ver la luz emitida por el hechizo, y las criaturas que se encuentran dentro del radio pueden ver a través de la luz tenue de más allá como si se tratara de una luz brillante.",
	"All creatures within the radius of light may add an additional 1d4 to any skill checks they make.": "Todas las criaturas dentro del radio de luz pueden sumar 1d4 adicionales a cualquier chequeo de habilidad que hagan.",
	"The damage of a pebble created by magic stone increases to 2d6. This damage increases to 3d6 when you reach 14th level.": "El daño de un guijarro creado por la piedra mágica aumenta a 2d6. Este daño aumenta a 3d6 cuando alcanzas el nivel 14.",
	"{@subclassFeature Beguiling Defenses|Warlock||Archfey||10|} feature": "{@subclassFeature Beguiling Defenses|Warlock||Archfey||10|} característica",
	"The abilities of this feature also apply to the fear condition.": "Las habilidades de esta característica también se aplican a la condición de miedo.",
	"When you damage a hostile creature with chill touch, you gain temporary hit points equal to your Charisma modifier.": "Cuando dañas a una criatura hostil con toque de escalofrío, ganas puntos de golpe temporales iguales a tu modificador de Carisma.",
	"You can choose to have poison spray deal acid damage rather than poison damage. When a target takes acid damage from this cantrip it takes a cumulative -1 penalty to its Armor Class, up to a maximum penalty equal to your proficiency bonus.": "Puedes elegir que el chorro de veneno inflija daño de ácido en lugar de daño de veneno. Cuando un objetivo recibe daño de ácido de este cantrip, recibe una penalización acumulativa de -1 a su clase de armadura, hasta una penalización máxima igual a tu bonificación de competencia.",
	"Foes who make their saving throw against sacred flame take half damage instead of no damage.": "Los enemigos que hacen su tirada de salvación contra la llama sagrada reciben la mitad de daño en lugar de ningún daño.",
	"{@subclassFeature Among the Dead|Warlock||Undying|scag|1|} feature": "{@subclassFeature Among the Dead|Warlock||Undying|scag|1|} característica",
	"Undead have disadvantage on their Wisdom save required to attack you and the duration of the immunity granted on a successful save is reduced to 12 hours.": "Los muertos vivientes tienen desventaja en su salvación de Sabiduría requerida para atacarte y la duración de la inmunidad concedida en una salvación exitosa se reduce a 12 horas.",
	"Upon completing a long rest, you can choose one of the expanded spells granted by your patron. You can cast this spell once without expending a spell slot. You can't do so again until you finish a long rest.": "Al completar un descanso largo, puedes elegir uno de los hechizos expandidos concedidos por tu patrón. Puedes lanzar este hechizo una vez sin gastar una ranura de hechizo. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"Choose two of the expanded spells granted by your patron of a level that you can cast. You learn these spells. When you gain a level in this class, you can choose to replace these spells with other spells from your expanded spell list.": "Elige dos de los hechizos expandidos concedidos por tu patrón de nivel que puedas lanzar. Aprendes estos hechizos. Cuando ganes un nivel en esta clase, puedes elegir reemplazar estos hechizos por otros de tu lista de hechizos expandidos.",
	"When you succeed at a death saving throw, you can regain one expended spell slot. Once you use this feature, you can't use it again until you finish a short or long rest.": "Cuando tienes éxito en una tirada de salvación de muerte, puedes recuperar una ranura de hechizo gastada. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"{@subclassFeature Thought Shield|Warlock||Great Old One||10|} feature": "{@subclassFeature Thought Shield|Warlock||Great Old One||10|} característica",
	"After resistance is calculated, you can subtract your Charisma modifier from any psychic damage you take. However, any creature who deals psychic damage to you takes the damage dealt before resistance and the Charisma modifier reduction are applied.": "Después de calcular la resistencia, puedes restar tu modificador de Carisma a cualquier daño psíquico que recibas. Sin embargo, cualquier criatura que te inflija daño psíquico recibe el daño infligido antes de que se apliquen la resistencia y la reducción del modificador de Carisma.",
	"Create bonfire no longer requires concentration. However, you can only have a number of bonfires active equal to half your proficiency bonus.": "Crear una hoguera ya no requiere concentración. Sin embargo, solo puedes tener un número de hogueras activas igual a la mitad de tu bonificación de competencia.",
	"If you reduce a hostile creature's hit points to 0 using toll the dead you regain one expended Hit Die. If you already have maximum Hit Dice you can expend one of them and gain that amount of temporary hit points.": "Si reduces los puntos de golpe de una criatura hostil a 0 utilizando el peaje de los muertos, recuperas un dado de golpe gastado. Si ya tienes el máximo de Dados de Golpe puedes gastar uno de ellos y ganar esa cantidad de puntos de golpe temporales.",
	"When you successfully hit a target with booming blade, any attacks of opportunity the target makes against you are made at disadvantage until the end of your turn.": "Cuando golpeas con éxito a un objetivo con Cuchilla retumbante, cualquier ataque de oportunidad que el objetivo haga contra ti se realiza en desventaja hasta el final de tu turno.",
	"The range and pull distance of lightning lure are doubled.": "El alcance y la distancia de tiro del señuelo relámpago se duplican.",
	"If you can take multiple attacks using the Attack action, when you cast booming blade you can, as a bonus action, make one additional melee weapon attack against the target.": "Si puedes realizar múltiples ataques utilizando la acción de Ataque, cuando lances Hoja retumbante puedes, como acción de bonificación, realizar un ataque de arma cuerpo a cuerpo adicional contra el objetivo.",
	"The duration of friends is increased to 10 minutes and no longer requires concentration.": "La duración de los amigos aumenta a 10 minutos y ya no requiere concentración.",
	"{@subclassFeature Fey Presence|Warlock||Archfey||1|} feature": "{@subclassFeature Fey Presence|Warlock||Archfey||1|} característica",
	"You can choose to have the duration of the charm or fear effect be increased to a number of rounds equal to your proficiency bonus. At the end of each of its turns, a creature affected by Scion of the Tel'Quessir can make a Wisdom saving throw. On a success, the condition ends.": "Puedes elegir que la duración del efecto de encanto o miedo se incremente a un número de asaltos igual a tu bonificación de competencia. Al final de cada uno de sus turnos, una criatura afectada por Vástago del Tel'Quessir puede hacer una tirada de salvación de Sabiduría. Si tiene éxito, la condición termina.",
	"While under the effects of friends, you gain proficiency in the Deception and Persuasion skills. If you are already proficient in these skills, the proficiency bonus is doubled if it is not already doubled from another source.": "Mientras estés bajo los efectos de los amigos, ganas competencia en las habilidades de Engaño y Persuasión. Si ya eres competente en estas habilidades, la bonificación de competencia se duplica si no se ha duplicado ya por otra fuente.",
	"{@subclassFeature Radiant Soul|Warlock||Celestial|xge|6|} feature": "{@subclassFeature Radiant Soul|Warlock||Celestial|xge|6|} característica",
	"You gain resistance to fire damage. Additionally, whenever a creature hits you with a melee weapon attack, that creature takes fire damage equal to your Charisma modifier if you are not incapacitated.": "Ganas resistencia al daño por fuego. Además, cada vez que una criatura te golpea con un ataque de arma cuerpo a cuerpo, esa criatura recibe un daño de fuego igual a tu modificador de Carisma si no estás incapacitado.",
	"The disadvantage caused by frostbite also effects spell attack rolls.": "La desventaja causada por la congelación también afecta a las tiradas de ataque de los hechizos.",
	"{@subclassFeature Misty Escape|Warlock||Archfey||6|} feature": "{@subclassFeature Misty Escape|Warlock||Archfey||6|} característica",
	"You can use Misty Escape a number of times equal to half your proficiency bonus. When you finish a long rest, you regain all expended uses.": "Puedes usar Escapismo brumoso un número de veces igual a la mitad de tu bonificación de competencia. Cuando terminas un descanso largo, recuperas todos los usos gastados.",
	"If you are able to take multiple attacks using the Attack action, when you cast green-flame blade you can, as a bonus action, make one additional melee weapon attack against the target.": "Si puedes realizar múltiples ataques utilizando la acción de Ataque, cuando lanzas Hoja de Fuego Verde puedes, como acción adicional, realizar un ataque de arma cuerpo a cuerpo adicional contra el objetivo.",
	"The first 5 feet of movement forced by infestation provoke attacks of opportunity.": "Los primeros 5 pies de movimiento forzados por la infestación provocan ataques de oportunidad.",
	"When you damage a creature with chill touch, it, and all creatures of your choice within 10 feet of it, cannot regain hit points until the start of your next turn. You can use chill touch in this way a number of times equal to your proficiency bonus. When you finish a short or long rest, you regain all expended uses.": "Cuando dañas a una criatura con Toque de frío, ésta, y todas las criaturas que elijas en un radio de 3 metros, no pueden recuperar puntos de golpe hasta el comienzo de tu siguiente turno. Puedes utilizar Toque frío de esta forma un número de veces igual a tu bonificación de competencia. Cuando terminas un descanso corto o largo, recuperas todos los usos gastados.",
	"Instead of a 5 foot radius, you can choose to cast sword burst in a 10-foot cone or a 15-foot line.": "En lugar de un radio de 5 pies, puedes elegir lanzar ráfaga de espada en un cono de 10 pies o en una línea de 15 pies.",
	"If you pull the target of lightning lure within 5 feet of you, you can make one melee weapon attack as a bonus action.": "Si atraes al objetivo del señuelo del rayo a menos de 1,5 metros de ti, puedes hacer un ataque con arma cuerpo a cuerpo como acción adicional.",
	"{@subclassFeature Dark One's Own Luck|Warlock||Fiend||6|} feature": "{@subclassFeature Dark One's Own Luck|Warlock||Fiend||6|} característica",
	"You can use Dark One's Own Luck a number of times equal to half your proficiency bonus. When you finish a long rest, you regain all expended uses.": "Puedes usar la Suerte Propia del Oscuro un número de veces igual a la mitad de tu bonificación de competencia. Cuando terminas un descanso largo, recuperas todos los usos gastados.",
	"{@subclassFeature Healing Light|Warlock||Celestial|xge|1|} feature": "{@subclassFeature Healing Light|Warlock||Celestial|xge|1|} característica",
	"When you roll a 1 or 2 on a Healing Light die, you can reroll the die and must use the new roll.": "Cuando sacas un 1 o un 2 en un dado de Luz Curativa, puedes volver a tirar el dado y debes utilizar la nueva tirada.",
	"A creature damaged by infestation must move up to half its speed in a random direction if it can move.": "Una criatura dañada por la infestación debe moverse hasta la mitad de su velocidad en una dirección aleatoria si puede moverse."
}