{
	"Long have tales been told of brave knights that wander the earth in search of riches and glory. Whether they wield an arsenal of arcane items or a modest shovel, these brave warriors wielded legendary weapons and relics against foe, undead, and dragon alike. From the shield guardian to the strangely shovel'd champion, these knights hope to make a name for themselves.": "Lang zijn er verhalen verteld over dappere ridders die over de aarde zwerven op zoek naar rijkdom en glorie. Of ze nu een arsenaal aan arcane voorwerpen of een bescheiden schop hanteren, deze dappere krijgers hanteerden legendarische wapens en relikwieën tegen zowel vijand, ondode als draak. Van de schildbeschermer tot de vreemde schopkampioen, deze ridders hopen naam te maken voor zichzelf.",
	"At the dawn of the new age, when the wilds were still untamed, the lands were roamed by knights. To this day, they are often found in the wilderness or deep in the heart of dungeons, looking for their next big adventure with seldom a worry for their own safety. A forest full of monsters and longforgotten temples is but another location for them to plunder, and add to their growing legend.": "Aan het begin van de nieuwe eeuw, toen de wildernis nog ongetemd was, werd het land door ridders bewandeld. Tot op de dag van vandaag zijn zij vaak te vinden in de wildernis of diep in het hart van kerkers, op zoek naar hun volgende grote avontuur zonder zich zorgen te maken over hun eigen veiligheid. Een woud vol monsters en lang vergeten tempels is slechts een andere locatie voor hen om te plunderen, en hun groeiende legende te vergroten.",
	"Knights are a breed of adventurer unmatched in their unwavering loyalty to their cause. Similar to a paladin's devotion to spreading the good of a deity, a knight is born for adventure and glory. Often found with an arsenal of gadgetry at their side, these dungeon delvers won't rest in their pursuit of unending discovery. Despite their appearance, they rarely wear armor that is truly heavy, knowing that balancing movement and sturdiness is important.": "Ridders zijn een ras van avonturiers die ongeëvenaard zijn in hun onwrikbare trouw aan hun zaak. Net zoals een paladijn toegewijd is aan het verspreiden van het goede van een godheid, is een ridder geboren voor avontuur en glorie. Deze dungeon delvers, die vaak met een arsenaal aan gadgets aan hun zijde worden aangetroffen, zullen niet rusten in hun jacht op oneindige ontdekkingen. Ondanks hun uiterlijk dragen zij zelden een echt zwaar harnas, omdat zij weten dat het evenwicht tussen beweging en stevigheid belangrijk is.",
	"Knights of this class are not simply ordained by Royalty, but are driven by higher purpose. Recognized by their strength and deeds from town to town and spoken of in title more than in name. Their hopeful spirit keeps them sprinting into the heat of battle, whether to defend allies, or meet foes. While some are made for the battle of words, knights often shine in dextrous physical combat, and are rarely skilled with the arcane. With the sacred magic of Ichor, some are imbued with powers that awaken artifacts at their disposal or expand their own abilities.": "Ridders van deze klasse zijn niet zomaar gewijd door de Royalty, maar worden gedreven door een hoger doel. Ze worden van stad tot stad erkend door hun kracht en daden en worden meer in titel dan in naam genoemd. Hun hoopvolle geest laat hen sprinten in het heetst van de strijd, of het nu is om bondgenoten te verdedigen, of om vijanden te ontmoeten. Hoewel sommigen gemaakt zijn voor de strijd van het woord, blinken ridders vaak uit in behendige fysieke gevechten, en zijn zelden bedreven met het arcane. Met de heilige magie van Ichor, zijn sommigen doordrenkt met krachten die artefacten tot hun beschikking doen ontwaken of hun eigen bekwaamheden uitbreiden.",
	"When deciding to play as a knight, think about what sort of legend your knight seeks. Are they questing to find a holy relic for a kingdom in peril? Perhaps saving their beloved from a wicked enchantment? Or could they be hoping to garner a collection of similarly powerful adventurers, and establish their own order of knights? It's important to establish a purpose for a knight as it can be central to the theme of the character.": "Wanneer je beslist om als ridder te spelen, denk dan na over wat voor soort legende je ridder zoekt. Zijn ze op zoek naar een heilige relikwie voor een koninkrijk in gevaar? Misschien hun geliefde redden van een boze betovering? Of hopen ze een verzameling te verzamelen van gelijkaardige machtige avonturiers, en hun eigen ridderorde op te richten? Het is belangrijk om een doel voor een ridder te bepalen, omdat dit centraal kan staan in het thema van het personage.",
	"Knights are often full of conviction but vary in all other traits: Many have a strong sense of honor and justice; others are errant, greedy, or troubled. Knighthood is a calling not suited to the weak of heart and great tragedy has befallen those who have refused the call, or abandoned it when things became bleak. Though not holy in their magical origin, knights may be a beacon of hope for the weak. A symbol of purpose for the lost. And a shovel for those in need of a shovel. I'm not one to judge.": "Ridders zijn vaak vol overtuiging, maar verschillen in alle andere eigenschappen: Velen hebben een sterk gevoel voor eer en gerechtigheid; anderen zijn dwalend, hebzuchtig of onrustig. Het ridderschap is een roeping die niet geschikt is voor de zwakkeren van hart en grote tragedies zijn degenen overkomen die de roeping hebben geweigerd, of opgegeven toen de zaken er somber voor stonden. Hoewel niet heilig in hun magische oorsprong, kunnen ridders een baken van hoop zijn voor de zwakken. Een symbool van doel voor de verlorenen. En een schop voor hen die een schop nodig hebben. Ik ben niet iemand die oordeelt.",
	"When designing a knight, try to take an object, concept or theme and associated it with the word \"Knight\". For example, an undead character who once served a powerful count and is now cursed to stalk the shadows until the day they're laid to rest might be known as Endless Knight. Were they given their title by a king? Maybe they're known simply as the Royal Knight? Perhaps it's Goblin Knight? Roaming the lands in search of that most foul creature that burdens the good folk of the land. The Flower Knight may be known for a dandelion attached to their breastplate at all times. Finally, should they complete their quest, will they return to the world they once knew, or seek out new adventures in the wider world?": "Als je een ridder ontwerpt, probeer dan een object, concept of thema te nemen en associeer het met het woord \"Knight\". Bijvoorbeeld, een ondood personage dat ooit een machtige graaf diende en nu vervloekt is om in de schaduwen te sluipen tot de dag dat ze te ruste worden gelegd, zou je eindeloze ridder kunnen noemen. Hebben ze hun titel van een koning gekregen? Misschien staan ze gewoon bekend als Koninklijke Ridder? Misschien is het wel Goblin Knight? Hij zwerft door het land op zoek naar het smerigste wezen dat het goede volk van het land lastig valt. De Bloem ridder kan bekend staan om de paardebloem die altijd aan zijn borstplaat bevestigd is. Als ze hun queeste volbrengen, keren ze dan terug naar de wereld die ze ooit kenden, of gaan ze op zoek naar nieuwe avonturen in de wijde wereld?",
	"You can establish a Knight quickly by following these suggestions. First, put your highest ability score into Dexterity, as most knights have learned quickly that a heavy knight is only as safe as they are quick. Your next highest ability should be Wisdom in order to empower relics and secondary abilities. Then, choose the Code of Shovelry. Finally, take the Retired Adventurer background.": "Je kan snel een Ridder worden door deze suggesties te volgen. Ten eerste, zet je hoogste vaardigheidsscore in Dexterity, aangezien de meeste ridders snel hebben geleerd dat een zware ridder slechts zo veilig is als hij snel is. Je volgende hoogste vaardigheid moet Wijsheid zijn om relikwieën en secundaire vaardigheden te bekrachtigen. Kies dan de Code of Shovelry. Tenslotte, neem de Gepensioneerde Avonturier achtergrond.",
	"Every knight knows what they will and won't do and for whom their allegiance remains steadfast. They study ancient traditions and techniques in order to better themselves and prepare for dungeon-delving.": "Elke ridder weet wat hij wel en niet zal doen en voor wie zijn trouw standvastig blijft. Zij bestuderen oude tradities en technieken om zichzelf te verbeteren en zich voor te bereiden op het kerker-gaan.",
	"Choosing a Code is a meaningful choice. Though many Relics are attainable for every kind of Knight, some Codes grant access to strange and powerful Relics that bolster their prowess.": "Het kiezen van een Code is een zinvolle keuze. Hoewel veel Relieken voor elke soort Ridder bereikbaar zijn, geven sommige Codes toegang tot vreemde en krachtige Relieken die hun bekwaamheid versterken.",
	"While every knight is competent in their own right, it is always nice to know someone has your back. Much like how knights of old belonged to ancient orders that provided them with tools, your benefactor is a patron of your adventures, and regularly provides you with Relics that empower you and your weapons. Consider who or what is supplying you with rare treasures. They each provide one bonus skill, tool, or language proficiency. You can find a list of them on the {@filter Optional Features|optionalfeatures|feature type=BEN} page.": "Hoewel elke ridder op zichzelf competent is, is het altijd fijn te weten dat er iemand achter je staat. Net zoals de ridders van weleer bij oude ordes hoorden die hen van gereedschap voorzagen, is jouw weldoener een beschermheer van je avonturen en voorziet hij je regelmatig van relikwieën die jou en je wapens kracht geven. Bedenk wie of wat je voorziet van zeldzame schatten. Ze geven elk een bonus voor een vaardigheid, gereedschap of taalvaardigheid. Je kunt een lijst van hen vinden op de {@filter Optional Features|optionalfeatures|feature type=BEN} pagina.",
	"At 2nd level, Knights are granted the secrets of ancient treasure magic. They recieve an Ichor Bottle with 2 Ichor points, which increases in quantity as listed in the Knight table. When you spend an Ichor point, it is unavailable until you finish a short or long rest. You must spend at least one hour of the rest replenishing your Ichor Bottle in order to regain your Ichor Points.": "Op het 2e niveau krijgen de ridders de geheimen van de oude schatmagie. Zij krijgen een fles Ichor met 2 Ichor punten, die in aantal toeneemt zoals vermeld in de Riddertabel. Wanneer je een Ichor-punt uitgeeft, is deze niet beschikbaar totdat je een korte of lange rust hebt genomen. Je moet minstens een uur van de rust besteden aan het bijvullen van je Ichor Fles om je Ichor punten terug te krijgen.",
	"Some of your abilities will require your target to make a saving throw to resist effects. The Saving Throw DC is calculated as follows:": "Sommige van je vaardigheden vereisen dat je doelwit een Saving Throw doet om effecten te weerstaan. De Saving Throw DC wordt als volgt berekend:",
	"Relics are ancient treasure empowered with a liquid known as Ichor that flows through the wielder. Starting at 2nd level, you gain the favor of a shop owner, patron, or powerful being known as a benefactor. While your benefactor can be wildly different to fit your knight's story, we've assembled a few of them for your convenience.": "Relikwieën zijn oude schatten die een vloeistof bevatten die bekend staat als Ichor en die door de drager stroomt. Vanaf het 2de level krijg je de gunst van een winkeleigenaar, beschermheer of machtig wezen dat bekend staat als een weldoener. Hoewel je weldoener heel verschillend kan zijn om in het verhaal van je ridder te passen, hebben we er een paar verzameld voor je gemak.",
	"As you gain levels, you can borrow relics equal to the Relic Column of the Knights table from this benefactor. Upon reaching subsequent levels or completing a long rest, you may change out any or all of your relics for new ones, on the condition that you have the points to account for all relics in your possession. You can find a list of them on the {@filter Optional Features|optionalfeatures|feature type=REL} page.": "Naarmate je meer levels bereikt, kun je van deze weldoener relikwieën lenen ter waarde van de Reliekkolom van de Riddertabel. Bij het bereiken van een volgend level of na een lange rustperiode mag je al je relikwieën omruilen voor nieuwe, op voorwaarde dat je genoeg punten hebt voor alle relikwieën in je bezit. Je vindt een lijst van deze relikwieën op de {@filter Optional Features|optionalfeatures|feature type=REL} pagina.",
	"You may only use one Relic per round but may receive the benefit of multiple relics at once unless otherwise noted.": "Je mag slechts één Relikwie per ronde gebruiken, maar je mag het voordeel van meerdere relikwieën tegelijk ontvangen, tenzij anders vermeld.",
	"Unlike typical magical items, Relics are ancient devices that must be powered by Ichor, and cannot be used by those without a bottle of Ichor. If you lose your bottle of Ichor you must spend 24 hours crafting a new one. Finding an appropriate smith or alchemist may reduce the time needed.": "In tegenstelling tot typische magische voorwerpen zijn Relieken oude apparaten die van energie moeten worden voorzien door Ichor, en niet kunnen worden gebruikt door mensen zonder een fles Ichor. Als je je fles Ichor verliest, moet je 24 uur besteden aan het maken van een nieuwe. Het vinden van een geschikte smid of alchemist kan de benodigde tijd verkorten.",
	"While Relics may be powered by Ichor, so are your Weapons of Devotion. Some of your weapons may also require Ichor to reach their full potential in combat.": "Relikwieën kunnen van energie worden voorzien door Ichor, maar dat geldt ook voor je Devotionele Wapens. Sommige van je wapens kunnen ook Ichor nodig hebben om hun volledige potentieel in de strijd te bereiken.",
	"At 5th level, when faced with hardship, you can steel your soul to stay in the fight. On your turn, you can use your Bonus Action to regain Hit Points equal to {@dice 1d8} + your Knight level.": "Op het 5e niveau kun je, wanneer je met tegenspoed wordt geconfronteerd, je ziel stelen om in het gevecht te blijven. Als je aan de beurt bent, kun je je Bonus Actie gebruiken om weer Hit Points te krijgen die gelijk zijn aan {@dice 1d8} + je Knight level.",
	"Once you use this feature, you must finish a Short or Long Rest before you can use it again.": "Als u deze functie eenmaal hebt gebruikt, moet u een korte of lange rustpauze inlassen voordat u hem weer kunt gebruiken.",
	"At 7th Level, when taking a Short Rest, you can attempt to create a comforting campfire. On a success you and your allies heal an additional amount equal to {@dice 1d6} + your Relic score in Hit Points. Attempting this during a long rest grants temporary Hit Points equal to 1d4 + your Relic score.": "Op 7de niveau kun je, wanneer je een korte rustpauze neemt, een troostend kampvuur maken. Bij succes genezen jij en je medestrijders een extra hoeveelheid aan Hit Points gelijk aan {@dice 1d6} + je Relic score. Als je dit tijdens een lange rustpauze probeert, krijg je een tijdelijk aantal Hit Points dat gelijk is aan 1d4 + je Relicsscore.",
	"Upon reaching 9th level, a wealth of experience has strengthened your resolve against the creatures of the dark. You are immune to the {@condition Frightened} condition, regardless of its source": "Bij het bereiken van het 9e level, heeft een schat aan ervaring je vastberadenheid tegen de wezens van het duister versterkt. Je bent immuun voor de {@condition Frightened} conditie, ongeacht de bron",
	"When you reach 14th Level, your benefactor grants you a Relic to reward your continued efforts, The Ring Of Treasure Sight. This shimmering ring grants advantage on checks related to finding hidden treasure and incurs disadvantage on Mimics attempting to hide in plain sight.": "Wanneer je het 14de niveau bereikt, schenkt je weldoener je een Relikwie om je voortdurende inspanningen te belonen, de Ring van het Schatten Zicht. Deze glinsterende ring geeft voordeel op controles met betrekking tot het vinden van verborgen schatten en is nadelig voor Mimics die zich in het volle zicht proberen te verbergen.",
	"Also, once per day you may cast the {@spell Identify|phb} spell without expending a spell slot.": "Ook mag je eenmaal per dag de {@spell Identify|phb} spreuk uitspreken zonder een spreukgleuf te gebruiken.",
	"Upon reaching 20th Level, you have garnered experience that rivals that of any adventurer. Your base movement speed doubles. Your Dexterity score increases by 4. The maximum for this score is now 24.": "Bij het bereiken van het 20e niveau, heb je een ervaring vergaard die gelijk is aan die van elke avonturier. Je basis bewegingssnelheid verdubbelt. Je Dexterity score stijgt met 4. Het maximum voor deze score is nu 24.",
	"At 3rd level, you gain a feature granted by your Knight's Code.": "Op het 3de niveau krijg je een eigenschap die door je ridder code wordt toegekend.",
	"At 6th level, you gain a feature granted by your Knight's Code.": "Op het 6e level krijg je een eigenschap die je wordt toegekend door je ridder code.",
	"At 11th level, you gain a feature granted by your Knight's Code.": "Op het 11e level krijg je een eigenschap die je krijgt door je ridder code.",
	"At 15th level, you gain a feature granted by your Knight's Code.": "Op 15e level, krijg je een eigenschap die door je ridder code wordt toegekend.",
	"At 17th level, you gain a feature granted by your Knight's Code.": "Op 17e level, krijg je een eigenschap die door je ridder code wordt toegekend.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Long have you sworn off traditional weaponry in pursuit of the elegant art of shovel work. While some find joy in hacking away at monsters with a sword, you have dedicated yourself to making the most of a tool that uplifted the foundation of civilization: A shovel. While you may adapt to situations with the help of your many relics, when all else fails, your spade is what you can truly depend on.": "Lang heb je de traditionele wapens afgezworen voor de elegante kunst van het schopwerk. Terwijl sommigen het leuk vinden om met een zwaard op monsters in te hakken, heb jij jezelf toegewijd om het beste te maken van een werktuig dat de basis van de beschaving heeft gelegd: Een schop. Je kunt je aan situaties aanpassen met behulp van je vele relikwieën, maar als al het andere faalt, is je spade datgene waar je echt op kunt vertrouwen.",
	"When you choose this Code at 1st Level, you are proficient with {@item Shovel Blade|Shovels_And_Shields}s. If you spend 8 hours with {@item smith's tools|phb}, you can reshape any longsword into a Shovel Blade. With magical longswords taking twice as long or more. The Shovel Blade has the stats of a {@item longsword|phb}, as well as the Finesse property.": "Wanneer je deze code kiest op 1e niveau, ben je vaardig met {@item Shovel Blade|Shovels_And_Shields}s. Als je 8 uur doorbrengt met {@item smith's tools|phb}, kun je elk langzwaard veranderen in een Shovel Blade. Met magische zwaarden duurt het twee keer zo lang of meer. Het Shovel Blade heeft de stats van een {@item longsword|phb}, evenals de Finesse eigenschap.",
	"You also gain the {@optfeature Fishfellow's Scale|Shovels_And_Shields} for free when you choose this Code. It does not count towards your relic total.": "Je krijgt ook de {@optfeature Fishfellow's Scale|Shovels_And_Shields} gratis als je deze code kiest. Het telt niet mee voor je relikwie-totaal.",
	"As a bonus action at 3rd Level, you may spend 1 Ichor to attempt to bury your shovel underneath a foe within 5 feet and flip them. Your target makes a Strength Saving Throw equal to your Ichor Save DC. On a failure they're knocked {@condition prone} for your turn's duration. On a success, you have disadvantage against the target on your next attack this round.": "Als bonus actie op 3de niveau, mag je 1 Ichor spenderen om te proberen je schop onder een vijand binnen 5 voet te begraven en hem om te gooien. Je doelwit maakt een Strength Saving Throw gelijk aan je Ichor Save DC. Als hij faalt, wordt hij {@condition prone} omgedraaid voor de duur van jouw beurt. Als je slaagt, heb je een nadeel tegen het doelwit bij je volgende aanval deze ronde.",
	"At 3rd Level, you can use your action to attempt to shovel drop. Make a two-handed attack against a creature within 10 feet as you drop down onto it with your shovel. On a success, roll for damage as normal. You may make another attack against the same target or an adjacent target within 10 feet, up to three times. On a hit, you deal {@dice 1d8} + Dex piercing damage. You may choose to perform up to 2 additional shovel bounces. On each successive drop, you deal one die tier lower in damage ({@dice 1d6}, {@dice 1d4}) without the Dex modifier. If you miss, you may spend 1 Ichor to heighten your senses and avoid falling {@condition prone}, as you land within 5 feet of your target and lose your next bonus action. While traveling by Shovel Drop, you ignore difficult terrain. When you end this ability voluntarily, choose a space within 10 feet of your target to land.": "Op niveau 3 kun je je actie gebruiken om te proberen een schep te laten vallen. Doe een tweehandige aanval tegen een schepsel binnen 10 voet terwijl je je op het schepsel laat vallen met je schop. Als je slaagt, rol je voor schade zoals normaal. Je mag nog een aanval doen tegen hetzelfde doelwit of een aangrenzend doelwit binnen een straal van 10 meter, maximaal drie keer. Bij een treffer veroorzaak je {@dice 1d8} + Dex doordringende schade. Je mag kiezen om nog 2 keer een schep te laten vallen. Bij elke opeenvolgende worp breng je een lagere waarde aan schade toe ({@dice 1d6}, {@dice 1d4}) zonder de Dex-factor. Als je mist, mag je 1 Ichor uitgeven om je zintuigen te verhogen en te voorkomen dat je valt {@condition prone}, aangezien je binnen 5 voet van je doelwit landt en je volgende bonusactie verliest. Tijdens het reizen met Shovel Drop negeer je moeilijk begaanbaar terrein. Wanneer je deze ability vrijwillig beëindigt, kies je een ruimte binnen 10 voet van je doelwit om te landen.",
	"Beginning at 8th level, the amount of times you can drop increases by one and the damage die starts at a {@dice 1d10} instead of a {@dice 1d8}.": "Vanaf het 8e niveau neemt het aantal keren dat je kunt droppen met één toe en begint de schade-dobbelsteen bij een {@dice 1d10} in plaats van een {@dice 1d8}.",
	"Starting at 6th level your Shovel Blade gains a bonus +2 to attack rolls. This bonus increases to a +4 at 12th Level.": "Vanaf het 6e niveau krijgt je Shovel Blade een bonus van +2 op aanvalsrollen. Deze bonus stijgt tot +4 op 12e niveau.",
	"Starting at 11th level you can use your reaction to block a missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by {@dice 1d8} + your Dexterity modifier + your Knight level.": "Vanaf het 11e niveau kun je je reactie gebruiken om een raket te blokkeren wanneer je geraakt wordt door een aanval met een gericht wapen. Wanneer je dit doet, wordt de schade die je oploopt door de aanval verminderd met {@dice 1d8} + je Dexterity modifier + je Knight level.",
	"If you reduce the damage to 0, and it is small enough to be held in one hand, you can reflect the missile by striking it with your shovel blade. You may then spend 1 Ichor point to make a ranged attack with the weapon or piece of ammunition you just deflected, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile does {@dice 1d6} + Dex, with a normal range of 20 feet and a long range of 60 feet.": "Als je de schade tot 0 reduceert, en het is klein genoeg om in één hand te houden, dan kun je het projectiel weerkaatsen door er met je schepmes op te slaan. Je mag dan 1 Ichor punt uitgeven om een afstandsaanval te doen met het wapen of stuk munitie dat je net hebt afgeketst, als onderdeel van dezelfde reactie. Je doet deze aanval met proficiency, ongeacht je wapen proficiencies, en de raket doet {@dice 1d6} + Dex, met een normaal bereik van 20 voet en een lang bereik van 60 voet.",
	"Upon reaching 15th level, your devotion to shovelry grows. You gain a +1 bonus to attack and damage rolls while using your shovel, and each of your shovel drops deal an additional {@dice d6} force damage. In addition, you can use your {@item Shovel Blade|Shovels_And_Shields} to burrow through natural rock at half your land speed.": "Bij het bereiken van het 15e level, groeit je toewijding aan het scheppen. Je krijgt een bonus van +1 op aanvals- en schadeworpen terwijl je je schop gebruikt, en elk van je schopdruppels brengt een extra {@dice d6} krachtschade toe. Bovendien kun je je {@item Shovel Blade|Shovels_And_Shields} gebruiken om door natuurlijk gesteente te graven met de helft van je landsnelheid.",
	"Starting at 17th level, once per day you may make a downward thrust against the earth. As an action, choose a location within 15 feet to leap to. Each creature in a 15-footradius sphere centered on each point you choose must make a Dexterity saving throw. The sphere spreads around corners. A creature takes {@dice 10d10} force damage on a failed save, or half as much on a successful one. On a failure the creature is also knocked {@condition prone}. The ground becomes difficult terrain or is destroyed as a result of this strike.": "Vanaf 17e niveau kun je eenmaal per dag een neerwaartse stoot tegen de aarde maken. Als actie kies je een plek binnen 15 voet om naartoe te springen. Elk wezen in een straal van 15 voet in het midden van elk punt dat je kiest moet een Dexterity saving throw doen. De bol verspreidt zich rond de hoeken. Een schepsel krijgt {@dice 10d10} krachtschade als hij niet slaagt, of de helft als hij wel slaagt. Als hij faalt, wordt het wezen ook {@condition prone} neergeslagen. De grond wordt moeilijk begaanbaar of wordt vernietigd als gevolg van deze slag.",
	"They say the best offense is a good defense, and for followers of the Code of Aegis, this couldn't be more true. Your experience as an adventurer revolves around the shield.": "Ze zeggen dat de beste aanval een goede verdediging is, en voor volgelingen van de Code of Aegis kan dit niet meer waar zijn. Jouw ervaring als avonturier draait om het schild.",
	"Starting at 3rd Level, when wielding a shield you can choose to throw it. Make a ranged attack with your shield within 30 feet. On a successful hit, deal {@dice 1d6} bludgeoning damage. For the duration of its flight, you lose any AC bonus granted by the shield. At the end of your turn, your shield returns to your hand.": "Vanaf niveau 3 kun je bij het dragen van een schild ervoor kiezen om het te werpen. Doe een verre aanval met je schild binnen 30 voet. Bij een geslaagde treffer veroorzaak je {@dice 1d6} schade door verwonding. Voor de duur van de worp, verlies je de AC bonus van het schild. Aan het einde van je beurt, gaat je schild terug naar je hand.",
	"At 3rd Level, you've become confident in using your shield as a temporary platform for allies. As a bonus action you can position your shield above your head for allies to step on. Allies may spend part of their movement to reach your shield, counting your space as difficult terrain.": "Op niveau 3 heb je er vertrouwen in gekregen je schild als tijdelijk platform voor medestrijders te gebruiken. Als bonusactie kan je je schild boven je hoofd plaatsen zodat je bondgenoten erop kunnen stappen. Geallieerden mogen een deel van hun beweging gebruiken om je schild te bereiken, waarbij jouw ruimte als moeilijk begaanbaar terrein wordt geteld.",
	"Allies who use your shield as a platform gain an extra {@dice 1d6} attack bonus and add half your Dex modifier (rounded down) to their damage bonus on attacks made until they touch the ground again.": "Bondgenoten die je schild als platform gebruiken krijgen een extra {@dice 1d6} aanvalsbonus en voegen de helft van je Dex modifier (naar beneden afgerond) toe aan hun schadebonus op aanvallen die gedaan worden tot ze de grond weer raken.",
	"Your shield loses half of its AC score (rounded down) while you hold this position. Starting next round you may lower your shield again as a free action.": "Je schild verliest de helft van zijn AC score (naar beneden afgerond) terwijl je deze positie aanneemt. Vanaf de volgende ronde mag je je schild weer laten zakken als vrije actie.",
	"At 6th Level, you learn that no ally should fight alone. When spending your movement to reach a friendly creature, you do so without provoking opportunity attacks.": "Op 6e niveau leer je dat een bondgenoot niet alleen mag vechten. Als je je beweging gebruikt om een bevriend wezen te bereiken, doe je dat zonder gelegenheidsaanvallen uit te lokken.",
	"At 11th Level, your bravery inspires those around you. Allies in a 10 foot radius receive advantage on checks made against spells or abilities that cause the {@condition Frightened} condition.": "Op 11e niveau inspireert je dapperheid de mensen om je heen. Bondgenoten in een straal van 10 voet krijgen voordeel op controles die gemaakt worden tegen spreuken of vaardigheden die de {@condition Frightened} conditie veroorzaken.",
	"At 11th Level you have gained a powerful mastery of your shield's flight. You can now throw your shield towards a point of your choosing within 30 feet and hold it there until the beginning of your next turn (no concentration needed). Allies may use this shield as a platform to incur the benefits recieved by {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}. You lose the AC bonus granted by the shield during its flight.": "Op 11e niveau heb je een krachtig meesterschap verworven over de vlucht van je schild. Je kunt nu je schild werpen naar een punt van je keuze binnen 30 voet en het daar houden tot het begin van je volgende beurt (geen concentratie nodig). Geallieerden kunnen dit schild als platform gebruiken om de ontvangen voordelen met {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} op te strijken. Je verliest de AC bonus van het schild tijdens de vlucht.",
	"At 15th Level, you face foes head on and keep those closest to you safe from harm. When wielding a shield, enemies in a 10 foot radius of you and an ally of your choosing incur disadvantage on one attack per round.": "Op 15e niveau ga je de confrontatie aan met de vijand en bescherm je je naasten. Wanneer je een schild hanteert, ondervinden vijanden in een straal van 10 voet rond jou en een bondgenoot van jouw keuze nadeel bij één aanval per ronde.",
	"At 17th Level, you've grown powerfully proficient with your shield, granting you double proficiency bonus on attacks or saves that involve your shield. You also ignore AC penalties incurred from {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} and {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}.": "Op 17e niveau heb je een krachtige vaardigheid met je schild, die je een dubbele proficiency bonus geeft op aanvallen of saves waarbij je je schild gebruikt. Je negeert ook AC-straffen van {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} en {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}.",
	"You are proficient in wielding two bucklers or a shield with the Two-Handed property. While holding a shield/buckler in your main hand, you gain the following benefits:": "Je bent bedreven in het hanteren van twee beugels of een schild met de eigenschap Tweehandig. Als je een schild/gespen in je hoofdhand houdt, krijg je de volgende voordelen:",
	"• Your shield is considered a finesse weapon that you have proficiency in.": "- Je schild wordt beschouwd als een finesse wapen waar je vaardigheid in hebt.",
	"• You can roll a {@dice 1d4} in place of the normal damage of an unarmed strike. This die changes as you gain knight levels, as shown in the Shield Bash table.": "- Je kan een {@dice 1d4} gooien in plaats van de normale schade van een ongewapende slag. Deze dobbelsteen verandert naarmate je meer ridderniveau's behaalt, zoals getoond in de Schild Stoottabel.",
	"When making an attack against an opponent with your shield you may spend 1 Ichor to make them perform a Dexterity saving throw. On a failure, choose from the following options:": "Als je een tegenstander aanvalt met je schild mag je 1 Ichor uitgeven om hem een Dexterity saving throw te laten doen. Als hij faalt, kies je uit de volgende opties:",
	"• The target is knocked back 10 feet.": "- Het doelwit wordt 10 voet teruggeworpen.",
	"• The target is knocked to the left or right of their original position 5 feet.": "- Het doelwit wordt 5 voet naar links of rechts van zijn oorspronkelijke positie gestoten.",
	"A strangely enchanted Knight imbued with Ichor. Not truly alive, not truly dead. Something in between.": "Een vreemd betoverde ridder doordrenkt met Ichor. Niet echt levend, niet echt dood. Iets er tussen in.",
	"At 3rd Level, as your action, choose a target creature within 15 feet and draw a line centered from you that extends five feet past the target. You fly past and through them to that location, making a melee attack against the target during your travel.": "Op niveau 3 kies je als actie een doelwit binnen een straal van 15 meter en trek je een lijn die zich vanaf jou in het midden uitstrekt tot 2 meter voorbij het doelwit. Je vliegt langs en door hen heen naar die locatie, waarbij je een melee aanval doet tegen het doelwit tijdens je reis.",
	"You may expend half your movement to adjust your landing an additional five feet. This ability cannot be used for making nor provoking opportunity attacks. You may use this ability while airborne or falling.": "Je mag de helft van je beweging gebruiken om je landing een extra vijf voet aan te passen. Deze vaardigheid kan niet worden gebruikt om gelegenheidsaanvallen uit te lokken of uit te voeren. Je mag deze vaardigheid gebruiken als je in de lucht bent of als je valt.",
	"At 3rd Level, your enchantment's grip on your soul heightens. On death, instead of dying outright you drop your trinket. If an allied creature picks up the trinket and completes a long rest within 24 hours, you are revived. If your trinket is destroyed, you are permanently destroyed. A willing creature can don the trinket and hear your voice.": "Op 3de niveau, wordt de greep van je betovering op je ziel sterker. Als je sterft, laat je je sieraad vallen in plaats van dat je direct sterft. Als een verwant wezen het sieraad opraapt en binnen 24 uur een lange rustpauze inlast, word je weer tot leven gewekt. Als je sieraad wordt vernietigd, ben je permanent vernietigd. Een gewillig wezen kan het sieraad omdoen en je stem horen.",
	"If you lose the trinket, within 72 hours you will begin to decay and be permanently destroyed.": "Als je het sieraad verliest, zul je binnen 72 uur beginnen te rotten en permanent vernietigd worden.",
	"At 6th Level, when taking your attack action against an opposing creature, you may spend 1 ichor to cause the target creature to make a Strength saving throw against your Ichor Save DC. If it fails, you impose the following:": "Op 6de niveau, wanneer je een aanvalsactie uitvoert tegen een ander schepsel, mag je 1 ichor uitgeven om het schepsel een Strength saving throw te laten doen tegen jouw Ichor Save DC. Als het faalt, leg je het volgende op:",
	"• The target creature is launched 5 feet into the air until the start of their turn, during which they land on their feet as normal.": "- Het doelwit wordt 5 voet de lucht in gelanceerd tot het begin van zijn beurt, waarin hij op normale wijze op zijn voeten landt.",
	"• While in the air, attacks made against them are done so with advantage and cause a creature to fall {@condition prone} on a success.": "- Als ze in de lucht zijn, worden aanvallen tegen hen met voordeel uitgevoerd en doen ze het wezen vallen {@condition prone} bij succes.",
	"You may spend an additional 1 Ichor to perform an extra attack using {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}.": "Je mag 1 Ichor extra uitgeven om een extra aanval uit te voeren met {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}.",
	"At 11th level, you gain the ability to climb faster than normal; climbing no longer costs you additional movement.": "Op het 11e niveau kun je sneller klimmen dan normaal; klimmen kost je geen extra beweging meer.",
	"In addition, you are now resistant to falling damage.": "Bovendien bent u nu bestand tegen vallende schade.",
	"At 15th level, you've grown comfortable with your new existence. After taking a long rest, choose one damage type from the following list, you have resistance to it for 8 hours: Fire, Lightning, Acid, Cold.": "Op 15e level, ben je comfortabel gegroeid met je nieuwe bestaan. Na het nemen van een lange rust, kies een schade type van de volgende lijst, je hebt weerstand tegen het voor 8 uur: Vuur, Bliksem, Zuur, Koud.",
	"At 17th Level, on your turn you may spend your movement to throw your scythe in a direction of your choosing within 120 feet and line of sight. As part of this action you may choose to teleport to your scythe and perform a melee attack. If you lose your scythe, you may use a bonus action to return it to your hand, so long as it is on the same plane of existence as you.": "Op 17e niveau mag je tijdens je beurt je beweging gebruiken om je zeis in een richting naar keuze te gooien binnen een afstand van 120 voet en zichtlijn. Als onderdeel van deze actie kun je ervoor kiezen om naar je zeis te teleporteren en een mêlee aanval uit te voeren. Als je je zeis verliest, mag je een bonusactie gebruiken om hem terug in je hand te krijgen, zolang hij maar op hetzelfde bestaansvlak is als jij.",
	"Starting when you choose this Code at 1st Level, you forge a {@item scythe|Shovels_And_Shields} that empowers your enchanted abilities. You are proficient with scythes. The scythe has the stats of a regular scythe, as well as the Finesse property. By spending 8 hours you can recraft a new scythe.": "Vanaf het moment dat je deze Code kiest op 1e niveau, smeed je een {@item scythe|Shovels_And_Shields} die je betoverde vaardigheden versterkt. Je bent bedreven met zeisen. De zeis heeft de stats van een gewone zeis, alsook de Finesse eigenschap. Door 8 uur te besteden kun je een nieuwe zeis maken.",
	"You may spend an amount of Ichor to add a bonus to your attack rolls or a number of {@dice d6} slashing to your damage rolls equal to the amount of Ichor spent. This must be declared before you make the attack roll.": "Je mag een hoeveelheid Ichor uitgeven om een bonus aan je aanvalsrollen toe te voegen of een aantal {@dice d6} slashing aan je schade rollen gelijk aan de hoeveelheid uitgegeven Ichor. Dit moet worden aangegeven voordat je de aanvalsworp doet.",
	"Your body has given in to the corruption and decay of your code. With this, you gain resistance to poison damage from all sources. However, in order to heal from potions or safely consume food or drink, you must spend one minute corrupting them. Restoration spells (such as {@spell Cure Wounds}) still have a healing effect on you.": "Je lichaam heeft toegegeven aan de corruptie en het verval van je code. Hiermee verkrijgt u weerstand tegen gifschade van alle bronnen. Om te genezen van drankjes of om veilig voedsel of drank te consumeren, moet je echter één minuut besteden aan het corrumperen ervan. Herstellende spreuken (zoals {@spell Cure Wounds}) hebben nog steeds een genezend effect op je.",
	"Your heroism is unmatched in the face of danger. With honed skill you're able to bring out the best of your weapon, with a small arsenal to keep your options open when you need them most. As a knight your bond is to your cause, and you will go the distance to achieve your goals.": "Je heldhaftigheid is ongeëvenaard in het aangezicht van gevaar. Met geperfectioneerde vaardigheden ben je in staat om het beste uit je wapen te halen, met een klein arsenaal om je opties open te houden wanneer je ze het meest nodig hebt. Als ridder ben je gebonden aan je zaak en ga je tot het uiterste om je doelen te bereiken.",
	"You gain an additional relic at level 1, 6 and 15, and you gain 2 additional relics at level 17": "Je krijgt een extra relikwie op level 1, 6 en 15, en je krijgt 2 extra relikwieën op level 17",
	"When it comes to finding optimal routes, you're a cut above the rest. At 3rd Level, your base movement increases by 10 feet.": "Als het aankomt op het vinden van optimale routes, ben jij een stuk beter dan de rest. Op 3de niveau, verhoogt je basis beweging met 10 voet.",
	"Also, when jumping you may use your Dexterity Modifier instead of your Strength Modifier.": "Ook mag u bij het springen uw Dexterity Modifier gebruiken in plaats van uw Strength Modifier.",
	"At 3rd Level, you find comfort in the weapon you rely on. Your Weapon of Devotion gains the following properties based on its chosen type.": "Op 3de niveau, vind je troost in het wapen waar je op vertrouwt. Je Wapen van Toewijding krijgt de volgende eigenschappen, afhankelijk van het gekozen type.",
	"• Ranged Weapon: You gain a +1 bonus to attack rolls made with this weapon.": "- Ranged Weapon: Je krijgt een +1 bonus op aanvalsrollen gemaakt met dit wapen.",
	"• Melee Weapon: You gain a +1 bonus to attack and damage rolls made with this weapon.": "- Melee Weapon: Je krijgt een +1 bonus op aanvals- en schade worpen die je met dit wapen maakt.",
	"You may also choose one of the following additional properties for your Weapon of Devotion.": "U kunt ook een van de volgende extra eigenschappen kiezen voor uw Wapen van Toewijding.",
	"Melee": "Melee",
	"Versatile({@dice 1d10}),Light,Reach,Thrown(range 20/60)": "Veelzijdig({@dice 1d10}),Licht,Reikwijdte,Gegooid(bereik 20/60)",
	"Ranged": "Bereikt",
	"Light,Remove Loading property, Damage Increase({@dice 1d8}), Remove Ammunition property, Range Increase(+10 feet)": "Licht, Verwijder laden eigenschap, Schade toename ({@dice 1d8}), Verwijder munitie eigenschap, Afstand toename(+10 voet)",
	"At 6th Level you've begun to collect rare Relics that have never been seen before. You gain one of the following Relics from the Relic List for free: {@optfeature The Eye of True Sight|Shovels_And_Shields}, {@optfeature The Grapple Anchor|Shovels_And_Shields}, {@optfeature The Bomb Bag|Shovels_And_Shields}.": "Op het 6e niveau ben je begonnen met het verzamelen van zeldzame Relieken die nog nooit eerder gezien zijn. Je krijgt gratis één van de volgende Relieken van de Reliekenlijst: {@optfeature The Eye of True Sight|Shovels_And_Shields}, {@optfeature The Grapple Anchor|Shovels_And_Shields}, {@optfeature The Bomb Bag|Shovels_And_Shields}.",
	"Alternatively, you may gain a second copy of your Weapon of Devotion weapon.": "Je kunt ook een tweede kopie van je Wapen der Devotie krijgen.",
	"Upon reaching 6th Level, When you use your action to use a relic, you may use a second relic so long as it uses a bonus action.": "Bij het bereiken van het 6e Level, als je je actie gebruikt om een relikwie te gebruiken, mag je een tweede relikwie gebruiken zolang het een bonus actie gebruikt.",
	"At 11th level choose one of the following features:": "Op het 11e niveau kies één van de volgende eigenschappen:",
	"You can use your action and spend 1 Ichor to make a ranged attack against a number of creatures equal to your Wisdom Modifier within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.": "Je kunt je actie gebruiken en 1 Ichor uitgeven om een aanval van een afstand te doen tegen een aantal wezens gelijk aan je Wisdom Modifier binnen 10 voet van een punt dat je kunt zien binnen het bereik van je wapen. Je moet munitie hebben voor elk doelwit, zoals normaal, en je maakt een aparte aanvalsrol voor elk doelwit.",
	". You can use your action and spend 2 Ichor to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target. On a hit the targets take an additional {@dice 1d6} force damage as your strike is empowered by the mythical force of Ichor.": ". Je kunt je actie gebruiken en 2 Ichor spenderen om een mêlee aanval uit te voeren tegen een willekeurig aantal wezens binnen een straal van 5 meter van je, met een aparte aanvalsrol voor elk doelwit. Bij een voltreffer wordt het doelwit extra {@dice 1d6} krachtschade toegebracht, aangezien je aanval wordt bekrachtigd door de mythische kracht van Ichor.",
	"You may spend an Ichor and use your reaction to an incoming attack to your AC by +3 for the remainder of the round. You must complete a short rest before using this ability again.": "Je mag een Ichor uitgeven en je reactie op een inkomende aanval gebruiken om je AC met +3 te verhogen voor de rest van de ronde. Je moet een korte rustpauze inlassen voordat je deze vaardigheid weer gebruikt.",
	"At 15th Level you know how to overcharge your weapons with Ichor. As a bonus action, you may spend 3 Ichor. On your next attack within 10 minutes, add a +5 to your attack roll and an extra {@dice 3d6} force damage.": "Op 15e niveau weet je hoe je je wapens kunt overladen met Ichor. Als een bonus actie, mag je 3 Ichor uitgeven. Bij je volgende aanval binnen 10 minuten, voeg je een +5 toe aan je aanvalsrol en een extra {@dice 3d6} krachtschade.",
	"At 17th Level you gain another Relic from the {@subclassFeature Treasure Hunter|Knight|Shovels_And_Shields|Adventurer|Shovels_And_Shields|6} list and may add an additional property to your Weapon of Devotion.": "Op 17e Level krijg je een andere Relikwie uit de {@subclassFeature Treasure Hunter|Knight|Shovels_And_Shields|Adventurer|Shovels_And_Shields|6} lijst en mag je een extra eigenschap toevoegen aan je Wapen van Toewijding.",
	"You have studied an ancient art devoted to the weapon of your Code. Decide what this weapon is. You are now proficient with it.": "Je hebt een oude kunst bestudeerd, gewijd aan het wapen van je code. Bepaal wat dit wapen is. U bent er nu bedreven in.",
	"Choose which type of damage it deals from the following list: Slashing, Piercing, Bludgeoning.": "Kies welk type schade het toebrengt uit de volgende lijst: Slaan, Doorboren, Vernietigen.",
	"The weapon's properties are determined by one of the following:": "De eigenschappen van het wapen worden bepaald door een van de volgende:",
	"Finesse": "Finesse",
	"Ammunition(range 30/100), Loading": "Munitie (bereik 30/100), Laden",
	"{@item thieves' tools|phb}, a stole belt pouch containing 35gp and a wanted poster with your name on it": "(een gestolen buidel met 35 gp en een gezocht poster met jouw naam erop.",
	"The Order of No Quarter is a villainous group of knights created by the Enchantress for her nefarious purposes. In addition to their individual skills in combat, each knight has a specific role in the Order, and loyal minions under their personal employ. You found yourself among their rank for a time, and perhaps you still ally yourself with them.": "De Orde van No Quarter is een groep schurkachtige ridders die door de Tovenares in het leven is geroepen voor haar snode doelen. Naast hun individuele vaardigheden in de strijd, heeft elke ridder een specifieke rol in de Orde, en loyale volgelingen die zij persoonlijk in dienst hebben. Je hebt je een tijd in hun rangen bevonden, en misschien ben je nog steeds een bondgenoot van hen.",
	"Ask yourself what brought you to the Order? Who are the other members? Do you share a true common goal, or is it an alliance of convenience?": "Vraag jezelf af wat je bij de Orde heeft gebracht? Wie zijn de andere leden? Hebben jullie een echt gemeenschappelijk doel, of is het een alliantie van gemak?",
	"In every town you will find shelter, striking fear into the hearts of the common folk, hoping to avoid your wrath. You may also find respite amongst scum and villainy, should your goals align. Your presence may also draw the ire of would-be heroes seeking to make a name for themselves.": "In elke stad zul je een schuilplaats vinden, en angst zaaien in de harten van het gewone volk, in de hoop je toorn te vermijden. Je kunt ook een schuilplaats vinden tussen uitschot en schurken, als je doelen overeenkomen. Je aanwezigheid kan ook de woede opwekken van zogenaamde helden die naam willen maken.",
	"{@item fishing tackle|phb}, a set of traveler's clothes, a {@item bedroll|phb}, a small lockbox containing 10gp, a keepsake of a loved one, and 3 days worth of rations.": "{@item fishing tackle|phb}, een stel reizigerskleren, een {@item bedroll|phb}, een klein geldkistje met 10 gp, een aandenken aan een dierbare, en 3 dagen rantsoen.",
	"In your prime you were a great adventurer. After years of inactivity, the call to Adventure causes you raise arms once again in hopes of restoring the world back to its proper place.": "In je glorietijd was je een groot avonturier. Na jaren van inactiviteit, doet de roep om avontuur je weer de wapens opnemen in de hoop de wereld weer op zijn juiste plaats te krijgen.",
	"You often dream about your goals and may have premonitions about the future. When you sleep your dreams will be numerous. These dreams will fill you with the strength needed to face the new day. You can find comfort even on the bare earth as long as the warmth of a campfire brings you solace.": "U droomt vaak over uw doelen en kunt voorgevoelens hebben over de toekomst. Wanneer u slaapt zullen uw dromen talrijk zijn. Deze dromen zullen u met de nodige kracht vervullen om de nieuwe dag tegemoet te treden. Zelfs op de kale aarde kunt u troost vinden, zolang de warmte van een kampvuur u troost brengt.",
	"A set of {@item commoner's clothes|phb}, a {@item disguise kit|phb}, a {@item bedroll|phb}, a belt containing 25gp, a painful memento that reminds you of your past, and 5 days worth of rations.": "Een set van {@item commoner's clothes|phb}, een {@item disguise kit|phb}, een {@item bedroll|phb}, een gordel met 25gp, een pijnlijk aandenken aan je verleden, en 5 dagen rantsoen.",
	"Some folks would rather their past be forgotten. Whether it be selling out your village for a payday, running out on family, or even leaving someone to certain doom, a shadow of regret hangs over your head. You often find yourself looking at mementos, wishing you could undo all the wrong you put into this world.": "Sommige mensen zouden liever hun verleden vergeten. Of het nu gaat om het verkopen van je dorp voor een betaaldag, het weglopen van familie, of zelfs het achterlaten van iemand aan een zekere ondergang, een schaduw van spijt hangt boven je hoofd. Vaak kijk je naar herinneringen en wens je dat je al het verkeerde dat je in deze wereld hebt gebracht ongedaan kon maken.",
	"Ask yourself what heinous deed you did? How do you seek to undo it? And when you do, will you set your eyes on some new goal?": "Vraag jezelf af welke gruwelijke daad je hebt gedaan? Hoe wil je het ongedaan maken? En als je dat doet, richt je dan je ogen op een nieuw doel?",
	"You have dreams about your past failings. When you take a long rest your dreams will dwell on those lost. While they may offer premonitions of the future, they will prevent you from ever truly finding solace in slumber.": "Je hebt dromen over je vroegere fouten. Als je een lange rust neemt, zullen je dromen stilstaan bij die fouten. Hoewel ze een voorgevoel van de toekomst kunnen geven, zullen ze voorkomen dat je ooit echt troost vindt in je slaap.",
	"The Enchantress is an 8th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 15}, +7 to hit with spell attacks). The enchantress has the following wizard spells prepared:": "De tovenares is een 8e-level spellcaster. Haar tovervaardigheid is intelligentie (spell save {@dc 15}, +7 to hit met spell attacks). De tovenares heeft de volgende tovenaarsspreuken voorbereid:",
	"The Enchantress imposes disadvantage on attempts to Counterspell her spellcasting.": "De tovenares heeft een nadeel bij pogingen om haar toverspreuk te counteren.",
	"The Enchantress has advantage on saving throws against spells and other magical effects.": "De tovenares is in het voordeel bij reddingen tegen spreuken en andere magische effecten.",
	"As a reaction, the Enchantress can attempt to reflect a spell or ranged attack targeted at her. She rolls an opposing spell attack. If she beats the initial spell attack roll, she reflects it, dealing 5 ({@damage 1d8 + 1}) necrotic damage to the caster.": "Als reactie kan de tovenares proberen een spreuk of een afstandsaanval die op haar gericht is te reflecteren. Ze gooit een tegengestelde spreukaanval. Als ze de initiële worp verslaat, weerkaatst ze de aanval en brengt 5 ({@damage 1d8 + 1}) necrotische schade toe aan de caster.",
	"The Enchantress makes two actions per round.": "De tovenares doet twee acties per ronde.",
	"The Enchantress tosses down a small arsenal of 6 fireballs towards enemies. Creatures within 5 feet of the locations she chooses must make a {@dc 16} Dexterity Saving Throw or take 9 ({@damage 3d6}) fire damage. On a success targets take half. Ground where the fireball hits become engulfed in 10 foot tall flames for 1 minute and deals 4 ({@damage 2d4}) fire damage if passed through. ": "De Enchantress gooit een klein arsenaal van 6 vuurballen naar vijanden. Wezens binnen een straal van 5 meter van de door haar gekozen locaties moeten een {@dc 16} Dexterity Saving Throw doen of 9 ({@damage 3d6}) vuurschade oplopen. Bij succes, het doelwit krijgt de helft. De grond waar de vuurbal inslaat, wordt 1 minuut lang overspoeld door 10 voet hoge vlammen en brengt 4 ({@damage 2d4}) vuurschade toe als hij wordt doorgelaten.",
	"The Enchantress takes to the skies, flying up 10 feet before choosing a cardinal direction. All creatures in that direction origination from her and extending out 60 feet long must succeed on a {@dc 16} Dexterity Saving Throw to avoid taking 14 ({@damage 3d8 + 2}) fire damage and being knocked {@condition prone}. On a success, creatures suffer half damage, rounded down and are pushed back 5 feet. The Enchantress then returns to her original position and lands on the ground.": "De tovenares gaat de lucht in, vliegt 10 voet omhoog en kiest dan een kardinale richting. Alle wezens in die richting, die van haar vandaan komen en zich 60 voet uitstrekken, moeten slagen op een {@dc 16} Dexterity Saving Throw om te voorkomen dat ze 14 ({@damage 3d8 + 2}) vuurschade oplopen en {@condition prone} neergeslagen worden. Als je slaagt, lopen de wezens de helft van de schade op, afgerond naar beneden, en worden ze 5 voet achteruit geduwd. De Enchantress keert dan terug naar haar oorspronkelijke positie en landt op de grond.",
	"If the Enchantress is airborne, roll {@dice 1d20}. On a 10 or lower, she descends back to the ground as her focus on defeating the heroes distracts her flight capabilities. At the beginning of her next turn she returns to her hover. ": "Als de tovenares in de lucht is, rol dan {@dice 1d20}. Bij een 10 of lager daalt ze terug naar de grond omdat haar focus op het verslaan van de helden haar vliegcapaciteiten afleidt. Aan het begin van haar volgende beurt gaat ze weer zweven.",
	"The Enchantress chooses one target in an attempt to corrupt their will. They must make a {@dc 14} Wisdom Saving Throw or spend their next round as a flying aspect of darkness. They sprought dark wings of pure magic and their movement speed becomes 30 feet. During their turn they must attack the nearest ally with their weapon, dealing an extra {@damage 1d6} necrotic damage. At the end of their turn they may repeat the saving throw to end the effects of Inner Darkness.": "De Enchantress kiest een doelwit uit in een poging zijn wil te corrumperen. Deze moet een {@dc 14} Wisdom Saving Throw maken of zijn volgende ronde doorbrengen als een vliegend aspect van duisternis. Ze sproeien donkere vleugels van pure magie en hun bewegingssnelheid wordt 30 voet. Tijdens hun beurt moeten ze de dichtstbijzijnde bondgenoot aanvallen met hun wapen, waarbij ze een extra {@damage 1d6} necrotische schade toebrengen. Aan het einde van hun beurt mogen ze de saving throw herhalen om de effecten van Innerlijke Duisternis te beëindigen.",
	"When the Enchantress drops to 25 Hit Points or less, she attempts to unleash The Remnant of Fate. If she ends her turn having completed this action, The Remnant of Fate appears. ": "Als de tovenares nog maar 25 of minder Hit Points heeft, probeert ze The Remnant of Fate te ontketenen. Als ze haar beurt beëindigt met deze actie, verschijnt The Remnant of Fate.",
	"The Echantress uses one random cantrip or spell of 2nd level or lower.": "De Echantress gebruikt één willekeurige cantrip of spreuk van 2e niveau of lager.",
	"Mona performs one attack per round with a {@dice 1d6} (6) chance to perform a second attack. ": "Mona voert één aanval per ronde uit met een {@dice 1d6} (6) kans om een tweede aanval uit te voeren.",
	"{@atk mw} {@hit 4} to hit, reach(15ft), hits multiple in line, Hit 10 ({@damage 2d6 + 2}) poison damage.": "{@atk mw} {@hit 4} om te raken, bereik(15ft), raakt meerdere in lijn, raakt 10 ({@damage 2d6 + 2}) gifschade.",
	"Area Effect: radius of 5 feet, {@dc 15} Dexterity Saving Throw to take half of 5 ({@damage 1d6 + 2}) acid damage.": "Gebiedseffect: straal van 5 voet, {@dc 15} Dexterity Saving Throw om de helft van 5 ({@damage 1d6 + 2}) zuurschade te nemen.",
	"When Mona drops to 0 Hit Points, Plague Knight may attempt to flee if he fails a WIS 15 save on his turn.": "Als Mona tot 0 Hit Points zakt, mag Plague Knight proberen te vluchten als hij in zijn beurt niet slaagt voor een WIS 15 save.",
	"As a reaction can avoid an attack once per turn by exploding a bomb. Creatures within 5 feet make a Dexterity Saving Throw {@dc 15} to avoid {@damage 1d4} poison damage.": "Als reactie kan je één keer per beurt een aanval ontwijken door een bom te laten ontploffen. Wezens binnen 5 meter moeten een Dexterity Saving Throw {@dc 15} doen om {@damage 1d4} gifschade te vermijden.",
	"Plague Knight makes one attack each round as well as Palchemy Party. ": "Plague Knight doet elke ronde een aanval, net als Palchemy Party.",
	"{@atk mw} {@hit 3} to hit, reach 5ft., one target. Hit 5 ({@dice 1d6 + 2})": "{@atk mw} {@hit 3} om te raken, bereik 5ft., één doel. Raak 5 ({@dice 1d6 + 2})",
	"Plague Knight hides a bomb on the battlefield. Perception Check {@dc 15} to notice it. Beginning of his next turn it explodes.": "Plague Knight verbergt een bom op het slagveld. Perceptie-check {@dc 15} om het op te merken. Aan het begin van zijn volgende beurt ontploft de bom.",
	"Creatures within 5 feet make a Dex Saving Throw {@dc 12} to avoid 7 ({@damage 2d6 + 1}) slashing damage.": "Wezens binnen 5 meter maken een Dex Saving Throw {@dc 12} om 7 ({@damage 2d6 + 1}) hakschade te vermijden.",
	"Plague Knight disappears and reappears with {@dice 1d4} clones within line of sight that look exactly like Plague Knight. The Cultists have only 3 hit points and attack using a Staff of Striking.": "Plague Knight verdwijnt en verschijnt weer met {@dice 1d4} klonen binnen gezichtsveld die precies op Plague Knight lijken. De Cultists hebben slechts 3 hit points en vallen aan met een Staff of Striking.",
	"Magical sight or passing a {@dc 15} Insight check reveals the true Plague Knight.": "Magisch zicht of het slagen voor een {@dc 15} Inzicht check onthult de ware Pestridder.",
	"The Remnant of Fate is an 10th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, +9 to hit with spell attacks). The Remnant of Fate has the following wizard spells prepared:": "De Remnant of Fate is een spellcaster van het 10e niveau. Zijn tovervaardigheid is Intelligentie (spell save {@dc 17}, +9 to hit met spell attacks). De Remnant of Fate heeft de volgende tovenaarsspreuken voorbereid:",
	"If The Remnant of Fate fails a saving throw, it can choose to suceed instead.": "Als The Remnant of Fate faalt bij een reddingsworp, kan hij kiezen om te slagen.",
	"The Remnant of Fate imposes disadvantage on attempts to Counterspell her spellcasting.": "De Remnant of Fate legt nadeel op bij pogingen om haar spreuken te counteren.",
	"Each creature within 10 feet of the Remnant of Fate must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} until the end of the creature's next turn.": "Elk wezen binnen 10 meter van de Remnant of Fate moet slagen op een {@dc 16} Wisdom saving throw of {@condition frightened} worden tot het einde van de volgende beurt van het wezen.",
	"The Remnant of Fate has advantage on saving throws against spells and other magical effects.": "De Remnant of Fate heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"The Remnant of Fate is weak to piercing, slashing, or bludgeoning damage done directly to her head and suffers extra damage per hit to it. It has an AC of 18 when targeted directly.": "De Restant van het Noodlot is zwak voor doorborende, snijdende of vernietigende schade die direct aan haar hoofd wordt toegebracht en lijdt extra schade per treffer. Het heeft een AC van 18 als het direct wordt geraakt.",
	"On its turn, the Remnant of Fate will do two of the following: cast a spell, summon Orbs of Arcane Power, or use a cantrip.": "Tijdens zijn beurt doet de Remnant of Fate twee van de volgende dingen: een spreuk uitspreken, Orbs of Arcane Power oproepen, of een cantrip gebruiken.",
	"The Remnant of Fate summons 3 ({@dice 1d4 + 1}) floating and vibrant orbs of pink arcanic power within 15 feet of its position. A creature may treat the orb as a target for attacks or abilities. Each orb gets one action per turn to either move 25 feet towards an opposed creature or attack within 5 feet for 6 ({@damage 1d6 + 3}) force damage, with a +5 chance to hit. The orbs have an effective AC of 10 and 10 health and disappate upon reaching 0 hit points.": "De Remnant of Fate roept 3 ({@dice 1d4 + 1}) zwevende en levendige orbs van roze arcanische kracht op binnen 15 meter van zijn positie. Een wezen kan de orb als doelwit voor aanvallen of vaardigheden beschouwen. Elke orb krijgt een actie per beurt om ofwel 25 voet naar een ander wezen te bewegen of binnen 5 voet aan te vallen voor 6 ({@damage 1d6 + 3}) krachtschade, met een +5 kans om te raken. De orbs hebben een effectieve AC van 10 en 10 gezondheid en verdwijnen bij het bereiken van 0 hit points.",
	"The Remnant casts a cantrip.": "De Overblijfselen doen een bezweringsformule.",
	"The Remnant of Fate unleashes a wave of negative energy. Creatures within 60 Feet, including ones behind barriers and around corners can't regain hit points until the start of the Remnants' next turn.": "De Remnant van het Noodlot ontketent een golf van negatieve energie. Wezens binnen 60 meter, ook achter barrières en in hoeken, kunnen pas weer hit points krijgen aan het begin van de volgende beurt van de Remnant.",
	"The Remnant of Fate unleashes a wave of 6 ({@dice 1d6 + 3}) small sized floating orbs of pink arcane power that fly towards random locations on the ground. The orbs have a {@hit 2} to hit and disperse upon reaching a target. They deal 3 ({@damage 1d4 + 1}) necrotic damage and the floor near where they hit is considered difficult terrain that deal 1 Necrotic damage to targets who pass over it.": "De Remnant of Fate ontketent een golf van 6 ({@dice 1d6 + 3}) kleine zwevende orbs van roze arcane kracht die naar willekeurige plaatsen op de grond vliegen. De orbs hebben een trefkans van {@hit 2} en verspreiden zich als ze een doelwit bereiken. Ze veroorzaken 3 ({@damage 1d4 + 1}) necrotische schade en de vloer in de buurt waar ze terechtkomen wordt beschouwd als moeilijk begaanbaar terrein dat 1 necrotische schade toebrengt aan doelen die eroverheen lopen.",
	"This legendary two-handed pair of shields were once wielded by a hero dedicated to their defenses. larger shield fits over your main hand and the smaller buckler over your off hand. When wielded together they confer a +3 bonus to your AC in lieu of +1 bonus offered by most bucklers.": "Dit legendarische tweehandige paar schilden werd ooit gehanteerd door een held die toegewijd was aan zijn verdediging. Het grootste schild past over je hoofdhand en de kleinere beukelaar over je andere hand. Wanneer ze samen worden gedragen geven ze een +3 bonus aan je AC in plaats van de +1 bonus die de meeste gespen bieden.",
	"This two-handed Crimson Scythe is seething with Ichor. It deals {@dice 1d10} Necrotic (slashing) damage on a successful hit. When a creature is killed with this Scythe, the wielder gains {@dice 1d4+2} temporary hitpoints.": "Deze tweehandige Crimson Scythe is ziedend van Ichor. Hij richt {@dice 1d10} Necrotic (slashing) schade aan bij een geslaagde slag. Wanneer een wezen wordt gedood met deze Scythe, krijgt de drager {@dice 1d4+2} tijdelijke hitpoints.",
	"A relic of the {@subclassFeature Code of Shovelry|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|1}, said to have been mundane when wielded by a knight most noble and just in ages long past. That hero's spirit has empowered this now ancient weapon. While wielding it, your {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s deal an additional {@dice 1d6} force damage and your movement speed cannot drop below 35 feet. You are also able to hold your breath indefinitely when submerged in water but it is entirely unclear how this is (if at all) related.": "Een relikwie van de {@subclassFeature Code of Shovelry|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|1}, naar men zegt alledaags toen het werd gehanteerd door een nobele en rechtvaardige ridder in lang vervlogen tijden. De geest van die held heeft dit nu oude wapen kracht gegeven. Terwijl je het hanteert, richten je {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s een extra {@dice 1d6} krachtschade aan en je bewegingssnelheid kan niet onder de 35 voet zakken. Je kunt ook je adem voor onbepaalde tijd inhouden als je ondergedompeld bent in water, maar het is volstrekt onduidelijk hoe dit verband houdt (als het al verband houdt).",
	"These fiery dirt-infused claws seem to radiate with energy from the depths of the earth. Your unarmed strikes now deal {@dice 1d8} slashing damage and {@dice 1d8} fire damage. When digging with these clawed gloves, you may move through earth and natural stone at your base movement speed. These claws are treated as a two-handed weapon.": "Deze vurige, met vuil doordrenkte klauwen lijken energie uit te stralen vanuit de diepten der aarde. Je ongewapende slagen richten nu {@dice 1d8} schade toe aan de snede en {@dice 1d8} aan het vuur. Als je graaft met deze handschoenen met klauwen, kun je je door aarde en natuursteen bewegen met je basisbewegingssnelheid. Deze klauwen worden behandeld als een tweehandig wapen.",
	"This 2-handed shovel blade is Heavy and cannot be used for {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. It deals {@dice 1d10} bludgeoning damage as well as {@dice 1d4} cold damage on a successful hit. As an action you may scoop and swing your Plow as an action to cast {@spell Snilloc's Snowball Swarm|xge} three times per day. While wielding this shovel blade your AC increases by 1 as it is large enough to cover your head.": "Dit tweehandige schepmes is zwaar en kan niet voor {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s gebruikt worden. Hij brengt {@dice 1d10} schade toe door knuppelen en {@dice 1d4} schade door koude bij een geslaagde slag. Als actie mag je {@spell Snilloc's Snowball Swarm|xge} drie keer per dag met je ploeg scheppen en zwaaien. Terwijl je dit schepblad hanteert, neemt je AC met 1 toe omdat het groot genoeg is om je hoofd te bedekken.",
	"A shovel blade with a magical barrier infused in its springy hilt. You may spend your action to force any enemies within 10 feet to make a Strength Saving Throw against your Ichor Save DC or be pushed back 10 feet. {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s made with this incredible spade are done so with an additional {@dice 1d4} force damage.": "Een schep met een magische barrière in het verende handvat. Je mag je actie gebruiken om vijanden binnen 10 meter te dwingen een Strength Saving Throw te doen tegen je Ichor Save DC of 10 meter achteruit geduwd te worden. {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s die met deze ongelofelijke spade worden gemaakt, doen dat met een extra {@dice 1d4} force damage.",
	"This worn leather satchel contains an assortment of potions. Unfortunately, one of these potions is rigged to explode if any pesky adventurers is peeking through it. Roll {@dice 1d10} on the following table every time you look through the bag, drawing 2 ({@dice 1d4}) potions at random based on your result. When a result is drawn, its result is instead replaced with the Trap! result until you finish your next long rest as the bag seems to refill its capacity. Proficiency with {@item Thieves' Tools|phb} or succeeding on a {@dc 15} {@skill Sleight of Hands} proficiency check grants one re-roll.": "Deze versleten lederen tas bevat een assortiment van drankjes. Jammer genoeg is één van deze drankjes zo gemaakt dat het ontploft als er een vervelende avonturier doorheen gluurt. Rol {@dice 1d10} op de volgende tabel telkens je in de tas kijkt en trek willekeurig 2 ({@dice 1d4}) potions op basis van je resultaat. Wanneer een resultaat wordt getrokken, wordt het resultaat vervangen door het resultaat Trap! totdat je je volgende lange rust hebt beëindigd, omdat de zak zijn capaciteit lijkt te hervullen. Bekwaamheid met {@item Thieves' Tools|phb} of slagen voor een {@dc 15} {@skill Sleight of Hands} bekwaamheidsproef geeft één nieuwe rol.",
	"Trap! The bag explodes and deals {@dice 1d8} fire damage to the holder. This item is destroyed as a result.": "Valstrik! De tas explodeert en veroorzaakt {@dice 1d8} vuurschade aan de houder. Dit item wordt vernietigd als gevolg.",
	"Potion of Poison.  throwable (30/65) creatures in a 5 foot radius must succeed on a {@dc 15} Constitution Saving Throw or be {@condition poisoned} for the next 10 minutes. They can reattempt the saving throw at the end of their round, using {@skill Medicine}. Affected creatures take 2 ({@dice 1d4}) poison damage at the beginning of their turneach round.": "Potion of Poison. werpbare (30/65) wezens in een straal van 5 voet moeten slagen op een {@dc 15} Constitution Saving Throw of {@condition poisoned} zijn voor de volgende 10 minuten. Ze kunnen de worp aan het eind van hun ronde opnieuw proberen met {@skill Medicine}. Getroffen wezens nemen 2 ({@dice 1d4}) gifschade bij het begin van hun beurt elke ronde.",
	"Elixir of Electricity. throwable (30/65) creatures in a 5 foot radius must succeed on a {@dc 15} Dexterity Saving Throw or take 5 ({@dice 2d6+1}) lightning damage and be stunned until end of their next turn. On a success, creatures take half damage.": "Elixir of Electricity. Werpbare (30/65) wezens in een straal van 5 voet moeten slagen op een {@dc 15} Dexterity Saving Throw of 5 ({@dice 2d6+1}) bliksemschade oplopen en verdoofd worden tot het einde van hun volgende beurt. Bij succes, wezens nemen de helft van de schade.",
	"An older game made by wandering adventurers that focuses on collectible cards and may have been used to pass the time or solve disagreements amongst groups traveling together. The game involves placing cards down and collecting as many gems on the board as you can. Its still possible to find cards for the game but it has been out of print for decades.": "Een ouder spel gemaakt door rondtrekkende avonturiers dat zich concentreert op verzamelkaarten en dat wellicht gebruikt werd om de tijd te doden of onenigheden op te lossen tussen groepen die samen reisden. Het spel bestaat uit het neerleggen van kaarten en het verzamelen van zoveel mogelijk edelstenen op het bord. Het is nog steeds mogelijk kaarten voor dit spel te vinden, maar het wordt al tientallen jaren niet meer gedrukt.",
	"This wandering minstrel found their company among yours during your travels and has offered to aid you in your quest for glory. While they lack the power to go off on fantastic adventures, they see benefit in supplying you with Relics in their own quest to write sonnets about warriors of legend.": "Deze zwervende minstreel vond zijn gezelschap onder de uwe tijdens uw reizen en heeft aangeboden u te helpen in uw zoektocht naar glorie. Hoewel zij niet de kracht hebben om fantastische avonturen te beleven, zien zij er voordeel in u te voorzien van Relieken in hun eigen zoektocht om sonnetten te schrijven over krijgers van legenden.",
	"Curiously, you always find them wearing a knight's helmet but have yet to discover why. The Bard is a being of Good will and tends to gravitate towards Good aligned folk.": "Vreemd genoeg vind je ze altijd met een ridderhelm op, maar je moet nog ontdekken waarom. De Bard is een wezen van goede wil en neigt ertoe mensen met een goede gezindheid aan te trekken.",
	" Choose one: {@skill Acrobatics}, {@skill Performance}, one {@item Musical Instrument|phb} of your choice.": " Kies er één. {@skill Acrobatics}, {@skill Performance}, één {@item Musical Instrument|phb} naar keuze.",
	"Some adventurers never stray too far from home. Perhaps your benefactor is a former adventurer in your family, or another relative. Through thick and thin, its good to know your family will always have your back. Considering your relationship, Mom will always see the best in you, even if your alignment is evil.": "Sommige avonturiers dwalen nooit te ver van huis. Misschien is je weldoener een vroegere avonturier in je familie, of een ander familielid. Door dik en dun, het is goed om te weten dat je familie je altijd zal steunen. Gezien je relatie zal mama altijd het beste in je zien, zelfs als je op het slechte pad zit.",
	"Choose one: {@skill Persuasion}, {@skill Medicine}, {@skill Insight}, or One {@item Artisan's Tools|phb} Proficiency of your choosing.": "Kies één: {@skill Persuasion}, {@skill Medicine}, {@skill Insight}, of Eén {@item Artisan's Tools|phb} Proficiency naar keuze.",
	"The leader of the Troupples who thinks himself a god amongst men (and fish). Those who seek out his guidance may find him. He seems to be unfettered by alignment.": "De leider van de Troupples die zichzelf een god onder de mensen (en vissen) waant. Zij die zijn leiding zoeken, kunnen hem vinden. Hij lijkt niet gehinderd te worden door groeperingen.",
	"It is said that his spit is the source of all Ichor. But that can't be true, right?": "Er wordt gezegd dat zijn spuug de bron is van alle Ichor. Maar dat kan niet waar zijn, toch?",
	"Choose one: {@skill Acrobatics}, {@skill Athletics}, Language(Aquan).": "Kies er een: {@skill Acrobatics}, {@skill Athletics}, Taal(Aquan).",
	"This mysterious sorceress wields powerful and evil magic that enables her control over a small legion of followers. Perhaps you've caught her eye, and as such are granted Relics as your strength grows. Whatever plans she has for you are unclear. You're only certain that someday, her good will may end. As a powerful and evil sorceress, she tends to patron those of the Evil alignment.": "Deze mysterieuze tovenares hanteert krachtige en kwaadaardige magie die haar controle geeft over een klein legioen volgelingen. Misschien is haar oog op jou gevallen, en krijg je relikwieën als je kracht toeneemt. Wat voor plannen ze ook met je heeft, het is onduidelijk. Je weet alleen zeker dat op een dag, haar goede wil zal eindigen. Als een machtige en kwade tovenares, heeft ze de neiging om mensen van de kwade kant te steunen.",
	"This shopkeeper seems to be passionate about Relics and often tries to find them for resale. Thankfully, he's taken a liking to you and has offered you his collection to help advertise his wares and aid your adventures. Chester seems to prefer folk who fall in the Lawful alignment and won't impose on his good-will.": "Deze winkelier heeft een passie voor relikwieën en probeert ze vaak te vinden om door te verkopen. Gelukkig heeft hij een oogje op je laten vallen en heeft hij je zijn verzameling aangeboden om te helpen zijn waren aan te prijzen en je avonturen te ondersteunen. Chester geeft de voorkeur aan mensen die in de Lawful richting gaan en zal zich niet opdringen aan zijn goede wil.",
	"Choose one: {@skill Acrobatics}, {@skill Survival}, {@item Thieves' Tools|phb}, or {@item Jeweler's Tools|phb}.": "Kies er een: {@skill Acrobatics}, {@skill Survival}, {@item Thieves' Tools|phb}, of {@item Jeweler's Tools|phb}.",
	"2 Relic Points": "2 Relikwiepunten",
	"You may use your action to make a proficient ranged attack with this. Strike it and deal {@dice 1d6} bludgeoning damage. The coin flies back to you. You may spend Ichor to strike it back at your enemy. Successive damage from the alchemy coin deals 1 die tier lower in damage ({@dice 1d4}, {@dice 1d2}, {@dice 1d1}) , and you may not add your Dexterity Bonus to the damage of these rolls.": "Je mag je actie gebruiken om een proficiente afstands aanval te doen met dit. Sla erop en breng {@dice 1d6} schade toe. De munt vliegt naar je terug. Je mag Ichor uitgeven om hem terug te slaan naar je vijand. Opeenvolgende schade van de alchemiemunt is 1 die tier lager in schade ({@dice 1d4}, {@dice 1d2}, {@dice 1d1}) en je mag je Dexterity Bonus niet toevoegen aan de schade van deze worpen.",
	"The product of a cult of alchemists, these gauntlets coat your attacks with a strange toxin. Your Weapons of Devotion deal an extra {@dice 1d4} acid damage on a successful hit.": "Het product van een cultus van alchemisten, deze handschoenen bedekken je aanvallen met een vreemd vergif. Je Devotionele Wapens brengen een extra {@dice 1d4} zuur schade toe bij een succesvolle treffer.",
	"This bulbous bottle of brilliant blue brew allows you to take 4 force damage in exchange for advantage on one Dexterity Saving Throw. You must choose to use the Bottle before a roll is made. You may use this ability twice per day.": "Met deze bolvormige fles met schitterend blauw brouwsel mag je 4 krachtschade incasseren in ruil voor voordeel bij een Dexterity Saving Throw. Je moet kiezen om de fles te gebruiken voordat je een worp doet. Je mag deze vaardigheid twee keer per dag gebruiken.",
	"These boisterous gloved bracers will send a ringing wave of pain through your foes! Your Weapons of Devotion deal an extra {@dice 1d4} thunder damage on a successful hit.": "Deze onstuimige handschoenarmbanden sturen een golvende pijngolf door je vijanden! Je Devotionele Wapens brengen een extra {@dice 1d4} donderschade toe bij een geslaagde slag.",
	"1 Relic Point": "1 Relikwie Punt",
	"When using the {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} ability, your range increases from 10 feet to 15 feet.": "Wanneer je de {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} vaardigheid gebruikt, verhoogt je bereik van 10 voet naar 15 voet.",
	"As a bonus action you may spend 7 Ichor to take a second turn this round. This effect cannot stack.": "Als bonus actie mag je 7 Ichor uitgeven om een tweede beurt te krijgen deze ronde. Dit effect kan niet worden gestapeld.",
	"This cloak is enchanted with the powers of darkness. Choose an enemy whose shadow is within line of sight and no further than 40 feet away. You can teleport to their shadow. You cannot teleport to or from difficult terrain and the enemy must be casting a shadow. You appear directly on top of their shadow. If it is behind them, roll a {@skill stealth} check to see if you gain stealth. This stealth bonus cannot be conferred after the first time in combat if an enemy has seen it.": "Deze mantel is betoverd met de krachten van de duisternis. Kies een vijand wiens schaduw zich binnen gezichtsveld en niet verder dan 40 meter bevindt. Je kan teleporteren naar hun schaduw. Je kan niet teleporteren van of naar moeilijk begaanbaar terrein en de vijand moet een schaduw werpen. Je verschijnt direct boven op hun schaduw. Als de schaduw zich achter de vijand bevindt, moet je een {@skill stealth} check doen om te zien of je stealth bonus krijgt. Deze stealth bonus kan niet worden toegekend na de eerste keer in een gevecht als een vijand het heeft gezien.",
	"5 Relic Points": "5 Relikwiepunten",
	"When using {@subclassFeature Upheaving Swing|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|6}, following up with a {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3} no longer costs Ichor.": "Wanneer je {@subclassFeature Upheaving Swing|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|6} gebruikt, kost het volgen met een {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3} niet langer Ichor.",
	"3 Relic Points": "3 Relikwiepunten",
	"Expend your movement and action this turn as you focus all of your energy on one incredible strike. Spend 3 Ichor and wait one turn to make an attack roll (including proficiency and either your Strength or Dexterity modifier) with the Talon that deals {@dice 6d10} force damage on a hit. Being hit with an attack during the charge up time imposes disadvantage, and taking additional damage cancels the attack. You may spend 2 additional Ichor to avoid incurring penalties from taking damage.": "Besteed je beweging en actie deze beurt aan het focussen van al je energie op één ongelooflijke aanval. Besteed 3 Ichor en wacht een beurt om een aanvalsrol te maken (inclusief vaardigheid en ofwel je Strength of Dexterity modifier) met de Talon die {@dice 6d10} krachtschade uitdeelt bij een treffer. Als je tijdens het opladen wordt aangevallen, is dat nadelig en als je extra schade oploopt, wordt de aanval geannuleerd. Je mag 2 extra Ichor uitgeven om geen nadeel te ondervinden van het oplopen van schade.",
	"You may spend 2 Ichor Points to perform an attack against a target within 10 feet. The target must succeed on a Strength Saving Throw against your Ichor DC or suffer disadvantage on their next attack made against you.": "Je mag 2 Ichor Points uitgeven om een aanval uit te voeren tegen een doelwit binnen 10 feet. Het doelwit moet slagen op een Strength Saving Throw tegen jouw Ichor DC of nadeel ondervinden bij hun volgende aanval tegen jou.",
	"This ancient set of gloved ringlets still crackle with the power of storms. Your Weapon of Devotion deal an extra {@dice 1d4} lightning damage on a successful hit.": "Deze oude set handschoentjes knettert nog steeds met de kracht van stormen. Je Devotionele Wapen brengt een extra {@dice 1d4} bliksemschade toe bij een geslaagde slag.",
	"While wearing these spectacles, your eyes cast light that aides you in areas of dim light or darkness. You gain dark vision out to 60 feet or increasing your current dark vision abilities by 60 feet.": "Als je deze bril draagt, werpen je ogen licht dat je helpt in gebieden met weinig licht of duisternis. U krijgt een zicht in het donker tot 60 voet of u verhoogt uw huidige zicht in het donker met 60 voet.",
	"You gain the ability to speak and understand Language(Aquan). In addition, you can hold your breath for twice as long when submerged and can move up to your full movement speed when swimming, as you feel oddly comfortable under water.": "Je kunt Taal(Aquan) spreken en begrijpen. Bovendien kun je twee keer zo lang je adem inhouden als je onder water bent en kun je je tot je volledige bewegingssnelheid voortbewegen als je zwemt, want je voelt je vreemd genoeg comfortabel onder water.",
	"These insulated gloves were found floating in pit of magma, likely left by some brave adventurer trying to be clever. Your Weapons of Devotion deal an extra {@dice 1d4} fire damage on a successful hit.": "Deze geïsoleerde handschoenen werden drijvend in een put met magma gevonden, waarschijnlijk achtergelaten door een dappere avonturier die slim probeerde te zijn. Je Devotionele Wapens geven een extra {@dice 1d4} vuurschade bij een geslaagde slag.",
	"A wand enchanted with the power of flame by an ancient artificer. Spend 1 Ichor to make a ranged attack against a target. On a hit the target takes {@dice 1d8} fire damage + Your Wisdom Modifier. Your next attack against this target within 10 minutes is made with advantage.": "Een staf betoverd met de kracht van vlammen door een oude ambachtsman. Besteed 1 Ichor om een gerichte aanval tegen een doelwit te doen. Bij een treffer loopt het doelwit {@dice 1d8} vuurschade op + je Wisdom Modifier. Je volgende aanval tegen dit doelwit binnen 10 minuten is in het voordeel.",
	"You are proficient with {@item fishing tools|phb} while in possession of this relic. As a reaction, when an allied creature within 15 feet is hit with a melee attack, you may spend 1 Ichor and grant them the benefits of the Dodge action, imposing disadvantage on the attack roll. You may spend an additional Ichor to increase the range to 25 feet. You may only use this ability once per round.": "Je bent bedreven met {@item fishing tools|phb} terwijl je in het bezit bent van dit relikwie. Als reactie, wanneer een geallieerd wezen binnen 15 voet geraakt wordt met een mêlee aanval, mag je 1 Ichor spenderen en hem de voordelen van de Dodge actie toekennen, met nadeel op de aanvalsrol. Je mag een extra Ichor uitgeven om het bereik te vergroten naar 25 voet. Je mag deze vaardigheid maar één keer per ronde gebruiken.",
	"You gain an Ichor infused totem that grants one additional Ichor that can exceed your maximum. By spending 1 Ichor during rest you may shatter the mysterious orb and gain an additional {@dice 1d6} hitpoints or {@dice 1d4} temporary hit points. The Orb reforms during your next short or long rest.": "Je krijgt een met Ichor doordrenkte totem die één extra Ichor toekent die je maximum kan overschrijden. Door 1 Ichor te spenderen tijdens rust kan je de mysterieuze orb verbrijzelen en een extra {@dice 1d6} hitpoints of {@dice 1d4} tijdelijke hitpoints krijgen. De orb wordt tijdens je volgende korte of lange rust opnieuw gevormd.",
	"As an action you may use this locket to stabilize one ally within 5 feet. You may also spend up to 3 Ichor to heal the target {@dice 1d6} per Ichor spent. You must take a long rest before using this ability again.": "Als actie mag je dit medaillon gebruiken om een bondgenoot binnen een straal van 2 meter te stabiliseren. Je kunt ook tot 3 Ichor uitgeven om het doelwit te genezen {@dice 1d6} per uitgegeven Ichor. Je moet een lange rust nemen voordat je deze vaardigheid weer gebruikt.",
	"Who says medicine can't be delivered violently? You gain a Light Hammer and are proficient with it for the purposes of combat. You may spend 1 Ichor to make an attack against a target. A creature you strike with this hammer regains a number of hit points equal to {@dice 1d10} + your Wisdom Modifier and simultaneously takes {@dice 1d4} + half your Dex Modifier (rounded up) in bludgeoning damage.": "Wie zegt dat medicijnen niet met geweld afgeleverd kunnen worden? Je krijgt een lichte hamer en bent er bedreven mee voor gevechtsdoeleinden. Je mag 1 Ichor uitgeven om een doelwit aan te vallen. Een wezen dat je met deze hamer slaat, krijgt een aantal hit points terug dat gelijk is aan {@dice 1d10} + je Wisdom Modifier en krijgt tegelijkertijd {@dice 1d4} + de helft van je Dex Modifier (naar boven afgerond) aan knuppelschade.",
	"Critical hits apply to both dice rolls on a success. You must finish a short rest before using this feature again. Huzzah!": "Kritieke slagen gelden voor beide dobbelsteenworpen bij een succes. Je moet een korte rustpauze inlassen voor je deze eigenschap weer gebruikt. Huzzah!",
	"When making attacks with advantage or while hidden, you can spend 1 Ichor to add an additional {@dice 2d4} slashing damage to your rolls. At 15th Level, this changes to {@dice 2d6} slashing damage.": "Bij aanvallen in het voordeel of in het verborgene, kun je 1 Ichor uitgeven om een extra {@dice 2d4} schade toe te voegen aan je worpen. Op 15e niveau verandert dit in {@dice 2d6} schade.",
	"As a movement action you may use the Palchemy Jar and dive inside it in an attempt to flee your current location. Choose one ally and one enemy within line of sight. Roll on the table below.": "Als bewegingsactie mag je de Palchemy Jar gebruiken en erin duiken in een poging je huidige locatie te ontvluchten. Kies een bondgenoot en een vijand binnen gezichtsveld. Rol op de onderstaande tabel.",
	"Reversal": "Omkering",
	"Enemy": "Enemy",
	"Based on your roll, you teleport to the chosen target. If you roll a Reversal, roll again on the table until you get a different result. That target must now succeed on a Wisdom Saving Throw or be teleported within 5 feet of you on safe ground. This ability cannot be used again until you complete a short or long rest.": "Op basis van je worp teleporteer je naar het gekozen doel. Als je een Reversal gooit, rol je opnieuw op de tabel tot je een ander resultaat krijgt. Het doelwit moet nu slagen voor een Wisdom Saving Throw of binnen 2 meter van jou op veilige grond geteleporteerd worden. Deze vaardigheid kan pas weer gebruikt worden als je een korte of lange rust hebt genomen.",
	"You gain a single use of the {@spell Charm Person} spell per long rest.": "Je krijgt eenmalig gebruik van de {@spell Charm Person} spreuk per lange rust.",
	"You may use your reaction to reduce the damage of an incoming attack by {@dice 1d6}. This ability cannot be used again until you complete a long rest.": "Je mag je reactie gebruiken om de schade van een inkomende aanval met {@dice 1d6} te verminderen. Deze vaardigheid kan niet opnieuw worden gebruikt totdat je een lange rustperiode hebt voltooid.",
	"These frigid and spikey gloves invigorate your strikes with frost, forever enchanted with the northern winds. Your Weapon of Devotion deals an extra {@dice 1d4} cold damage when it hits.": "Deze frigide en piekerige handschoenen verkwikken je slagen met vorst, voor altijd betoverd met de noordenwinden. Je Devotioneel Wapen brengt een extra {@dice 1d4} koude schade toe wanneer het raakt.",
	"Allows you to cast the {@spell Fear} spell once per long rest.": "Staat je toe om de {@spell Fear} spreuk één keer per lange rust uit te spreken.",
	"When throwing your shield, you may spend 1 Ichor to have your opponent make a Dexterity Saving Throw. On a failure, your shield bounces off a nearby surface and strikes the target from behind, knocking them 10 feet closer toward you.": "Als je je schild gooit, mag je 1 Ichor uitgeven om je tegenstander een Dexterity Saving Throw te laten doen. Als je faalt, weerkaatst je schild van een naburig oppervlak en treft het doelwit van achteren, waardoor hij 10 voet dichter naar je toe wordt geduwd.",
	"As a bonus action, you may mount your scythe. Pick a single direction to travel in: Your move speed increases by 10 feet while moving in this direction and you must voluntarily move this way 10 feet or more per round. You may only travel in your chosen direction. On your turn you may also:": "Als een bonus actie, mag je je zeis bestijgen. Kies één richting om in te bewegen: Je bewegingssnelheid neemt met 10 voet toe als je in deze richting beweegt en je moet vrijwillig 10 voet of meer per ronde deze kant op bewegen. Je mag alleen in de door jou gekozen richting reizen. Als je aan de beurt bent, mag je ook:",
	"Succeed on a {@dc 15} Acrobatics check to dismount": "Slaag in een {@dc 15} Acrobatiek check om af te stijgen",
	"Make an attack against an opponent within range. On a successful hit, you dismount and deal an additional {@dice d6} slashing damage.": "Val aan tegen een tegenstander binnen bereik. Als je hem raakt, stap je af en richt je een extra {@dice d6} schade aan.",
	"During your travel, terrain is not considered difficult. Colliding with obstacles or enemies ends your movement prematurely and you are knocked prone. At 15th Level, the bonus damage die increases to a {@dice d10}.": "Tijdens je verplaatsing wordt terrein niet als moeilijk beschouwd. Als je in botsing komt met obstakels of vijanden, wordt je beweging voortijdig afgebroken en lig je op de grond. Op 15e niveau wordt de bonusschade verhoogd tot een {@dice d10}.",
	"While in possession of this relic, you gain proficiency in {@skill Persuasion} checks. This degree appears to have been granted by The Royal College of Magics, which is entirely fictitious.": "Wanneer je in het bezit bent van dit relikwie, krijg je vaardigheid in {@skill Persuasion} checks. Deze graad schijnt te zijn verleend door het Royal College of Magics, maar dat is geheel fictief.",
	"{@subclassFeature Returned in Spades|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|11} may also deflect damage from magical ranged attacks that target you.": "{@subclassFeature Returned in Spades|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|11} kan ook schade afketsen van magische afstands aanvallen die op jou gericht zijn.",
	"While in possession of this relic, you gain proficiency in {@skill deception} checks. This once golden sceptre was used by a man pretending to be a King. It's said that despite briefly managing to rule a kingdom, he was quickly overthrown.": "Wanneer je in het bezit bent van dit relikwie, krijg je vaardigheid in {@skill deception} checks. Deze eens gouden scepter werd gebruikt door een man die zich voordeed als koning. Er wordt gezegd dat hij, ondanks dat hij er kort in slaagde een koninkrijk te regeren, snel werd omvergeworpen.",
	"Gloves made for expert scythe work, you now have full control while riding a scythe and may stop it early without a saving throw. As part of your movement you may spend 1 Ichor to make a leaping spin attack. This spin attack trick deals {@dice 1d10} + your Dexterity modifier to enemies in 5 foot radius of your spin attack landing. Upon completing this maneuver you automatically dismount.": "Handschoenen gemaakt voor expert zeiswerk, je hebt nu volledige controle tijdens het rijden met een zeis en kunt deze vroegtijdig stoppen zonder een saving throw. Als onderdeel van je beweging mag je 1 Ichor uitgeven om een springende spin aanval uit te voeren. Deze spin aanval truc dekt {@dice 1d10} + uw Dexterity modifier aan vijanden in 5 voet radius van uw spin aanval landing. Bij het voltooien van deze manoeuvre stap je automatisch af.",
	"Spend 3 Ichor Points to at-will summon a skeleton to attack for you. It lasts for 4 hours. You may cast this ability twice per long rest.": "Besteed 3 Ichor Points om een skelet op te roepen om voor jou aan te vallen. Dit duurt 4 uur. Je mag deze vaardigheid twee keer per lange rust gebruiken.",
	"Your {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} ability hits one additional target.": "Je {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} vermogen raakt één extra doelwit.",
	"Your base movement speed drops by 10 feet. While holding a shield or buckler, these boots increase your AC by 3.": "Je basis bewegingssnelheid daalt met 10 voet. Als je een schild of een beukelaar vasthoudt, verhogen deze laarzen je AC met 3.",
	"You can more accurately aim your {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. You may include your Dex Modifier when rolling for damage on all Shovel Drop attacks.": "U kunt uw {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} s nauwkeuriger richten. Je mag je Dex-waarde gebruiken bij het bepalen van de schade van alle Shovel Drop aanvallen.",
	"4 Relic Points": "4 Relikwiepunten",
	"A pair of pitch black shackles. They weigh nothing when worn and are silent to all but the wearer. When you strike the killing blow on an enemy, you may summon an allied Skeleton. The skeleton lasts 24 hours or until it is dropped to 0 hit points. You may spend 1 Ichor to double the time limit, making it last for 48 hours.": "Een paar pikzwarte boeien. Ze wegen niets als ze gedragen worden en zijn stil voor iedereen, behalve voor de drager. Als je een vijand de doodsteek toedient, kun je een geallieerd skelet oproepen. Het skelet blijft 24 uur of totdat het tot 0 hit points is gedaald. Je mag 1 Ichor spenderen om de tijdslimiet te verdubbelen, zodat hij 48 uur meegaat.",
	"A small bag of bombs that mysteriously refills each morning. As an attack action you can throw a handful of them. Each creature in a 20-foot-radius centered on a point within 120 feet must make a Dexterity saving throw. A creature takes {@dice 6d6} fire damage on a failed save, or half as much damage on a successful one. You may use this bag a number of times per day equal to your Wisdom Modifier (Minimum of once).": "Een kleine zak bommen die op mysterieuze wijze elke ochtend wordt bijgevuld. Als aanvalsactie kun je er een handvol van gooien. Elk wezen in een straal van 20 voet, gecentreerd op een punt binnen 120 voet, moet een Dexterity saving throw doen. Bij een mislukte worp loopt het wezen {@dice 6d6} vuurschade op, bij een succesvolle worp half zoveel. Je mag deze zak een aantal keer per dag gebruiken gelijk aan je Wisdom Modifier (Minimum van één keer).",
	"You gain proficiency on Wisdom Checks ({@skill Perception}) that rely on sight. You are also able to see through magical darkness as if it was daylight. As a bonus action you may also reveal the Hit Points or one weakness of a target. You may use the bonus action ability a number of times per day equal to your Wisdom Modifier (Minimum of once).": "Je wordt vaardiger in het maken van wijsheidsproeven ({@skill Perception}) die op zicht gebaseerd zijn. Je bent ook in staat om door magische duisternis heen te kijken alsof het daglicht is. Als een bonus actie kun je ook de Hit Points of een zwakte van een doelwit onthullen. Je mag de bonusactie een aantal keer per dag gebruiken, gelijk aan je Wisdom Modifier (Minimum van één keer).",
	"A metallic gauntlet with an anchor protruding from its end. As an action you may target an opponent within 20 feet and attempt to grapple them. On a success, you may draw the target towards you, or keep them in place, imposing disadvantage on Dexterity Saving Throws. The target may spend its action to attempt to break hold of the grapple. You may use The Grapple Anchor a number of times per day equal to your Wisdom Modifier (Minimum of once).": "Een metalen handschoen met een anker dat uit het uiteinde steekt. Als actie kun je een tegenstander binnen 2 meter pakken en proberen hem vast te grijpen. Als je slaagt, kun je het doelwit naar je toe trekken of hem op zijn plaats houden, waarbij je nadeel ondervindt bij Dexterity Saving Throws. Het doelwit mag zijn actie gebruiken om te proberen uit de greep te breken. Je mag de Grapple Anchor een aantal keer per dag gebruiken, gelijk aan je Wisdom Modifier (Minimum van één keer).",
	"You learn the skills of combatative penmanship with this enchanted quill. Once per day you may use this as a throwing weapon. Make a ranged attack with it, adding proficiency. On a hit, deal {@dice 1d8} + Dex piercing damage and impose disadvantage on their next attack roll.": "Met deze betoverde ganzenveer leer je de vaardigheden van de strijdvaardige schrijfkunst. Eenmaal per dag mag je deze als werpwapen gebruiken. Doe er een afstandsaanval mee en voeg vaardigheid toe. Als je hem raakt, richt je {@dice 1d8} + Dex doorborende schade aan en benadeel je hem bij zijn volgende worp.",
	"You learn the art of strongly sworded penmanship. You gain proficiency in Charisma({@skill Persuasion}) checks involving writing while carrying this relic.": "Je leert de kunst van de sterk gezworen schrijfkunst. Je wint aan vaardigheid in Charisma({@skill Persuasion}) checks met betrekking tot schrijven terwijl je deze relikwie draagt.",
	"This seemingly mundane rake has a dark enchantment cast upon on. By spending one minute or spending 2 Ichor and a bonus action, you may place the rake down on an area within 35 feet. It immediately vanishes from sight. Any creature (including you) must succeed on a {@dc 18} {@skill Perception} check to spot the rake. A medium or smaller creature who passes through the rake's location must succeed on a {@dc 12} Dexterity Saving Throw or lose their Movement action and take 4 ({@dice 1d4+2}) bludgeoning damage as they're hit in the face with a rake. You may only use this once per short rest.": "Op deze schijnbaar alledaagse hark is een duistere betovering geworpen. Door een minuut te spenderen of 2 Ichor en een bonus actie te spenderen, kun je de hark neerleggen op een gebied binnen 35 voet. Hij verdwijnt onmiddellijk uit het zicht. Elk wezen (ook jij) moet slagen in een {@dc 18} {@skill Perception} check om de hark te zien. Een medium of kleiner wezen dat de hark passeert, moet slagen op een {@dc 12} Dexterity Saving Throw of zijn bewegingsactie verliezen en 4 ({@dice 1d4+2}) vernietigingsschade oplopen als hij in zijn gezicht wordt geraakt door een hark. Je mag dit maar één keer per korte rust gebruiken.",
	"You may spend 2 Ichor Points to do the following: As a reaction when you hit a creature with a weapon attack, a small chained anchor appears at the point of impact, and the target must succeed on a Strength saving throw against your Ichor Save DC or be restrained by the magical chains until the end of their next turn. A Large or larger creature has advantage on this saving throw. If the target succeeds on the save, the chains shatter.": "Je mag 2 Ichor Points uitgeven om het volgende te doen: Als reactie wanneer je een wezen met een wapenaanval raakt, verschijnt er een klein geketend anker op het inslagpunt, en het doelwit moet slagen op een Strength saving throw tegen jouw Ichor Save DC of tot het einde van zijn volgende beurt door de magische kettingen worden vastgebonden. Een groot of groter wezen heeft voordeel bij deze reddingsworp. Als het doelwit slaagt op de reddingsworp, versplinteren de kettingen.",
	"A creature restrained by the chains or one that can touch the creature can use its action to make a Strength check against your Ichor save DC. On a success, the target is freed. This ability may only effect one creature at any given time.": "Een wezen dat door de kettingen wordt vastgebonden of een wezen dat het wezen kan aanraken, kan zijn actie gebruiken om een Strength check te doen tegen jouw Ichor save DC. Als hij slaagt, is het doelwit bevrijd. Deze vaardigheid kan maar op één wezen tegelijk effect hebben.",
	"You may take 10 minutes and spend 3 Ichor Points to sharpen your Weapon of Devotion and imbue it with ancient Ichor. For the purposes of resistances and immunities, your weapon is now considered to be magical. This enchantment ends after 24 hours.": "Je mag 10 minuten de tijd nemen en 3 Ichor Points uitgeven om je Wapen der Devotie te slijpen en het te doordrenken met oude Ichor. Voor het doel van weerstanden en immuniteiten, wordt je wapen nu beschouwd als magisch. Deze betovering eindigt na 24 uur.",
	"This cup once belonged to a king beneath the waves. It smells faintly of apples. This Relic grants the user a single charge of the {@spell Create or Destroy Water} spell per day.": "Deze beker behoorde ooit toe aan een koning onder de golven. Het ruikt een beetje naar appels. Deze Relikwie schenkt de gebruiker een enkele lading van de {@spell Create or Destroy Water} spreuk per dag.",
	"This crown of badness allows you to make decrees to subject across the land! When you speak, you are understood in any language but do not necessarily understand all other languages.": "Met deze kroon van slechtheid kun je decreten maken om over het hele land te onderwerpen! Als je spreekt, ben je verstaanbaar in elke taal, maar je verstaat niet noodzakelijk alle andere talen.",
	"You may spend 2 Ichor points to use this device as an action. Each creature in a 15 foot cone in front of you from you must make a Constitution saving throw. On a failed save, a creature takes {@dice 2d8} thunder damage. On a successful save, the creature takes half as much damage. Spending an additional Ichor point increases the damage by an additional {@dice 1d8}.": "Je mag 2 Ichor punten uitgeven om dit apparaat als een actie te gebruiken. Elk wezen in een kegel van 15 voet voor je moet een grondwettelijke reddingsworp doen. Als je niet slaagt, krijgt het wezen {@dice 2d8} donderschade. Als hij slaagt, krijgt hij half zoveel schade. Een extra Ichor-punt verhoogt de schade met nog eens {@dice 1d8}.",
	"This mechanical device was used by ancient shield throwers to increase their effective range. When throwing a shield, your range increases by 40 feet.": "Dit mechanische apparaat werd gebruikt door oude schildwerpers om hun effectieve reikwijdte te vergroten. Wanneer je een schild gooit, vergroot je je reikwijdte met 40 voet.",
	"When you attempt to dig through dirt in any direction, you may add your proficiency bonus to the skill check.": "Als je probeert door modder te graven in welke richting dan ook, mag je je bekwaamheidsbonus toevoegen aan de vaardigheidstest.",
	"You gain proficiency in the {@skill History} skill with this ancient tome full of historical factoids that would put anyone to sleep.": "Je behaalt vaardigheid in de {@skill History} vaardigheid met dit oude boekwerk vol met historische weetjes die iedereen in slaap zouden brengen.",
	"1 Relic Points": "1 Relikwie Punten",
	"You may spend 1 ichor and 10 gold to create 1 common nonmagical item under 2 pounds. You cannot use this ability to produce consumables or sentient beings.": "Je mag 1 ichor en 10 goudstukken uitgeven om 1 gewoon niet-magisch voorwerp van minder dan 2 pond te maken. Je kunt deze gave niet gebruiken om verbruiksgoederen of wezens met gevoel te maken."
}