{
	"Slivers are creatures that share a hivemind, which allows them to communicate and share their abilities with other nearby slivers. They evolve by assimilating genetic information from creatures within their surroundings. Slivers have millions of years of evolution behind them and are, in the case of survival capability, the perfect species. They have the ability to colonize planets and possess a social structure which fits their mental capabilities. The origin of the slivers has been lost to time. This doesn't stop the most curious of wizards from trying to research and experiment on them.": "Slivers zijn wezens die een hivemind delen, waardoor ze kunnen communiceren en hun vaardigheden kunnen delen met andere slivers in de buurt. Ze evolueren door genetische informatie van wezens in hun omgeving te assimileren. Slivers hebben miljoenen jaren evolutie achter de rug en zijn, als het om overlevingsvermogen gaat, de perfecte soort. Zij hebben het vermogen om planeten te koloniseren en bezitten een sociale structuur die past bij hun geestelijke vermogens. De oorsprong van de slivers is verloren gegaan in de tijd. Dit weerhoudt de meest nieuwsgierige tovenaars er niet van om te proberen ze te onderzoeken en er experimenten mee uit te voeren.",
	"Slivers are depicted with an armored vertebrate body, a long, bifurcated whip-like tail, one arm with a single talon for a hand, and a head with an armored crest. Variations on this appearance exist in accordance with the abilities each has to offer the hive.": "Slivers hebben een gepantserd gewerveld lichaam, een lange zweepachtige staart, één arm met één klauw als hand, en een hoofd met een gepantserde kuif. Variaties op dit uiterlijk bestaan in overeenstemming met de bekwaamheden die elk van hen de korf te bieden heeft.",
	"Their society is based on a caste system in which they can coexist prosperously. It is theorized they don't have emotions and they never retreat unless they know they can't win. The individuals of the lower castes, such as Soldiers, are telepathically connected to the Greater Slivers. The slivers won't hesitate to kill their own kind of any caste should the situation demand it; they are ready to expend thousands of Drones in a diversionary action, or to wipe out their ruling castes to prevent their capture.": "Hun samenleving is gebaseerd op een kastensysteem waarin zij welvarend kunnen samenleven. Men denkt dat ze geen emoties hebben en zich nooit terugtrekken tenzij ze weten dat ze niet kunnen winnen. De individuen van de lagere kasten, zoals de Soldaten, zijn telepathisch verbonden met de Grotere Slivers. De Slivers zullen niet aarzelen hun eigen soortgenoten van welke kaste dan ook te doden als de situatie daarom vraagt; ze zijn bereid duizenden Drones in te zetten in een afleidingsmanoeuvre, of hun heersende kasten uit te roeien om te voorkomen dat ze gevangen worden genomen.",
	"Slivers are considered \"superorganisms\", because they do not work for personal benefit but to benefit the hive as a whole. Using telepathy in order to communicate, slivers live and thrive together as one. A lone sliver has very slim chance of survival. For this reason, and its overall dependence on hierarchal relationships, that the sliver is seen as an extension of the hive rather than its own organism.": "Slivers worden beschouwd als \"superorganismen\", omdat ze niet werken voor persoonlijk voordeel, maar ten voordele van de korf als geheel. Met behulp van telepathie om te communiceren, leven en gedijen Slivers samen als één. Een eenzame sliver heeft maar een kleine kans om te overleven. Om deze reden, en de algemene afhankelijkheid van hiërarchische relaties, wordt de sliver meer gezien als een verlengstuk van de hive dan als een eigen organisme.",
	"Death has little meaning to an individual sliver. Combined with the large numbers of Soldiers, they are able to breed, they favor large swarm tactics, and wave attacks to overwhelm their enemies.": "De dood heeft weinig betekenis voor een individuele spleetoog. In combinatie met de grote aantallen soldaten die zij kunnen voortbrengen, geven zij de voorkeur aan grote zwermtactieken en golfaanvallen om hun vijanden te overrompelen.",
	"When choosing a hive site, Greater Slivers are drawn to: strong geothermal heat signatures, powerful magical anomalies, and access to various prey.": "Bij het kiezen van een nestplaats, worden de Grotere Slivers aangetrokken door: sterke geothermische warmte, krachtige magische anomalieën, en toegang tot verschillende prooidieren.",
	"The specific reasons are unknown, but many believe that it has to do with speeding up their evolutionary process. When discovered, the hotter or more magically active the hive site, the faster it grows and consumes its surroundings.": "De specifieke redenen zijn onbekend, maar velen geloven dat het te maken heeft met het versnellen van hun evolutieproces. Hoe heter of magischer de nestplaats, hoe sneller hij groeit en zijn omgeving verteert.",
	"The lower caste is made up of lesser slivers and evolved slivers.": "De lagere kaste bestaat uit mindere splinters en geëvolueerde splinters.",
	"Lesser slivers such as drones and soldiers, are tasked various duties depending on the specific needs of the hive. Tasks such as building and maintaining the hive to protecting it.": "Minder belangrijke groepen, zoals darren en soldaten, hebben verschillende taken, afhankelijk van de specifieke behoeften van de hive. Taken zoals het bouwen en onderhouden van de hive tot het beschermen ervan.",
	"Evolved slivers provide the hive with evolutionary advantages such as magical abilities, resistance to damage, or even wings.": "Geëvolueerde splinters geven de korf evolutionaire voordelen, zoals magische krachten, weerstand tegen schade, of zelfs vleugels.",
	"All slivers are telepathically linked to their hive, from which all are commanded by the Greater Sliver that rules the hive.": "Alle slivers zijn telepathisch verbonden met hun hive, van waaruit allen worden gecommandeerd door de Grotere Sliver die de hive regeert.",
	"The hivemind is primarily driven by its desire to consume and assimilate, collectively becoming an indestructible force.": "De hivemind wordt vooral gedreven door zijn verlangen om te consumeren en te assimileren, en zo collectief een onverwoestbare kracht te worden.",
	"A hive usually begins with the Sliver Queen. As her hive grows, it can splinter off into remote colonies. Remote colonies are still apart of the hive, but are driven by greater slivers that are an extension of the queens will.": "Een korf begint meestal met de sliver koningin. Als haar korf groeit, kan ze zich opsplitsen in afgelegen kolonies. Afgelegen kolonies maken nog steeds deel uit van de korf, maar worden bestuurd door grotere Slivers die een verlengstuk zijn van de wil van de koningin.",
	"Slivers hunt in packs, as they have superior strength in numbers, especially with a variety of unique evolutions. They like to trap their prey, usually with one of their own as bait, while the rest of the hunting party encircles the pray. Doing their best to wound and capture anything they can get the jump on, especially if it poses a threat to the hive, this usually means a new ability they can extract for the hive.": "Slivers jagen in roedels, omdat zij een superieure kracht in aantal hebben, vooral met een verscheidenheid aan unieke evoluties. Zij houden ervan hun prooi in de val te lokken, meestal met een van hun eigen prooien als aas, terwijl de rest van de jachtpartij het prooi omsingelt. Ze doen hun best om alles wat ze te pakken kunnen krijgen te verwonden en te vangen, vooral als het een bedreiging vormt voor de korf, wat meestal een nieuwe vaardigheid oplevert die ze kunnen gebruiken voor de korf.",
	"They apparently fight purely on instinct, and are biologically incapable of surrendering or retreating. However, they are smart enough to know when the enemy has surrendered and take them prisoner.": "Zij vechten blijkbaar louter instinctief en zijn biologisch niet in staat zich over te geven of terug te trekken. Ze zijn echter slim genoeg om te weten wanneer de vijand zich heeft overgegeven en hem gevangen te nemen.",
	"Slivers are an extraordinary community driven creature. Similar to Ants, however there is a synergy in their powers.": "Slivers zijn een buitengewoon gemeenschapsgedreven wezen. Vergelijkbaar met mieren, maar er is een synergie in hun krachten.",
	"Hive auras are unique abilities that certain slivers have and share with other slivers through their connection to the hive.": "Hive aura's zijn unieke vermogens die bepaalde slivers hebben en delen met andere slivers door hun verbinding met de hive.",
	"{@creature Acidic Sliver|thv} All other friendly slivers within 60 feet gain the Acid Spit attack action.": "{@creature Acidic Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Acid Spit aanvalsactie.",
	"{@creature Armor Sliver|thv} All other friendly slivers within 60 feet gain resistance to non-magical bludgeoning, piercing, and slashing damage.": "{@creature Armor Sliver|thv} Alle andere vriendelijke slivers binnen 60 meter krijgen weerstand tegen niet-magische slagen, stoten en snijden.",
	"{@creature Barbed Sliver|thv} All other friendly slivers within 60 feet gain the Barbed Carapace ability.": "{@creature Barbed Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Barbed Carapace vaardigheid.",
	"{@creature Battering Sliver|thv} All other friendly slivers within 60 feet gain the Trampling Charge trait.": "{@creature Battering Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Trampling Charge eigenschap.",
	"{@creature Blur Sliver|thv} All other friendly slivers within 60 feet gain +10 movement speed. (The bonus from this hive aura may stack to a maximum bonus of +30)": "{@creature Blur Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen +10 bewegingssnelheid. (De bonus van deze hive aura kan worden gestapeld tot een maximale bonus van +30)",
	"{@creature Brood Sliver|thv} Whenever another friendly sliver within 60 feet deals 15 or more damage to a creatures in a single turn, roll a d20. On a roll of 20, this sliver can use its Spawn Broodling ability as a reaction.": "{@creature Brood Sliver|thv} Wanneer een andere vriendelijke sliver binnen 60 voet 15 of meer schade toebrengt aan een wezen in een enkele beurt, rol dan een d20. Bij een worp van 20 kan deze sliver als reactie zijn Spawn Broodling vaardigheid gebruiken.",
	"{@creature Cautery Sliver|thv} All other friendly slivers within 60 feet gain the Burning Rejuvenation reaction.": "{@creature Cautery Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Burning Rejuvenation reactie.",
	"{@creature Clot Sliver|thv} All other friendly slivers within 60 feet gain the Hive Regeneration feature.": "{@creature Clot Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Hive Regeneratie eigenschap.",
	"{@creature Constricting Sliver|thv} All other friendly slivers within 60 feet gain the Constrict attack action.": "{@creature Constricting Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Constrict aanval actie.",
	"{@creature Crypt Sliver|thv} All other friendly slivers within 60 feet learn the Spare the Dying cantrip, and can cast it as a 1st level spell caster using Intelligence as their spellcasting ability.": "{@creature Crypt Sliver|thv} Alle andere vriendelijke slivers binnen 60 feet leren de Spare the Dying cantrip, en kunnen deze uitvoeren als een 1ste level spell caster met gebruik van intelligentie als hun spellcasting ability.",
	"{@creature Crystalline Sliver|thv} All other friendly slivers within 60 feet have advantage on saving throws against spells and other magical effects.": "{@creature Crystalline Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet hebben voordeel op saving throws tegen spells en andere magische effecten.",
	"{@creature Darkheart Sliver|thv} All other friendly slivers within 60 feet learn the Hive Offering reaction.": "{@creature Darkheart Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet leren de Hive Aanbidder reactie.",
	"{@creature Dementia Sliver|thv} All other friendly slivers within 60 feet gain the Draining Attacks ability.": "{@creature Dementia Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Draining Attacks vaardigheid.",
	"{@creature Diffusion Sliver|thv} All other friendly slivers within 60 feet gain the Diffuse Spell feature.": "{@creature Diffusion Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de eigenschap Diffuse Spell.",
	"{@creature Essence Sliver All other friendly slivers within 60 feet gain the Essence of the Hive feature.": "{Alle andere vriendelijke slivers binnen 60 voet krijgen de Essence of the Hive eigenschap.",
	"{@creature Eyestalk Sliver|thv} All other friendly slivers within 60 feet sprout two eyestalks, and gain the Eye Rays action.": "{@creature Eyestalk Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet spruiten twee oogstengels uit en krijgen de actie Oogstralen.",
	"{@creature Firewake Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Immolating Blast cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Firewake Sliver|thv} Alle andere vriendelijke slivers binnen 60 feet krijgen de mogelijkheid om de Immolating Blast cantrip uit te spreken, en kunnen deze uitroepen als een 5e level spreuk, met een spell save DC van 13, en +5 to hit met spell aanvallen.",
	"{@creature Frenetic Sliver|thv} All other friendly slivers within 60 feet gain the Frenetic Dissociation ability.": "{@creature Frenetic Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Frenetic Dissociation vaardigheid.",
	"{@creature Fungus Sliver|thv} All other friendly slivers within 60 feet gain the Fungal Growth ability.": "{@creature Fungus Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de vaardigheid Schimmelgroei.",
	"{@creature Fury Sliver|thv} All other friendly slivers within 60 feet grow a second Talon and gain the Multiattack action. The sliver can now make two talon attacks, using the attack action. If it already has the Multiattack action, it can now make one additional attack. (The bonus from this hive aura may stack to a maximum of twice. Granting Multiattack and one additional attack, or two additional attacks)": "{@creature Fury Sliver|thv} Alle andere vriendelijke slivers binnen 60 feet groeien een tweede Talon en krijgen de Multiattack actie. De sliver kan nu twee talonaanvallen doen, met de aanvalsactie. Als hij al de Multiattack actie heeft, kan hij nu een extra aanval doen. (De bonus van deze hive aura kan zich opstapelen tot een maximum van tweemaal. Multiattack en één extra aanval, of twee extra aanvallen)",
	"{@creature Gemhide Sliver|thv} All other friendly slivers within 60 feet gain the Crystalline Carapace ability.": "{@creature Gemhide Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Crystalline Carapace vaardigheid.",
	"{@creature Groundshaker Sliver|thv} All other friendly slivers within 60 feet gain the Standing Leap ability and the Deadly Leap action, and use their Talon damage instead.": "{@creature Groundshaker Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de vaardigheid Staande Sprong en de actie Dodelijke Sprong, en gebruiken in plaats daarvan hun Talon-schade.",
	"{@creature Harmonic Sliver|thv} All other friendly slivers within 60 feet gain the Mimicry and Sneak Attack abilities.": "{@creature Harmonic Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Mimicry en Sneak Attack vaardigheden.",
	"{@creature Hunter Sliver|thv} All other friendly slivers within 60 feet gain the Taunt bonus action.": "{@creature Hunter Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Taunt bonus actie.",
	"{@creature Leeching Sliver|thv} All other friendly slivers within 60 feet gain the Leeching Attacks trait.": "{@creature Leeching Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Leeching Attacks eigenschap.",
	"{@creature Lurking Sliver|thv} All other friendly slivers within 60 feet gain the Subterranean Spikes action, and use their Talon damage instead.": "{@creature Lurking Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de actie Subterranean Spikes, en gebruiken in plaats daarvan hun Talon-schade.",
	"{@creature Lymph Sliver|thv} All other friendly slivers within 60 feet gain the Hive Absorption trait.": "{@creature Lymph Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Hive Absorptie eigenschap.",
	"{@creature Magma Sliver|thv} All other friendly slivers within 60 feet learn the Erupting Blast reaction.": "{@creature Magma Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet leren de Erupting Blast reactie.",
	"{@creature Mindwhip Sliver|thv} All other friendly slivers within 60 feet gain the Mindwhip feature.": "{@creature Mindwhip Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Mindwhip eigenschap.",
	"{@creature Mistform Sliver|thv} All other friendly slivers within 60 feet gain the Shapechanger, Adhesive, and False Appearance traits. Also, their Talon attack gains the following: On Hit: If the sliver is in object form, the target is subjected to its Adhesive trait.": "{@creature Mistform Sliver|thv} Alle andere vriendelijke slivers binnen 60 meter krijgen de eigenschappen Vormveranderaar, Aanhang, en Valse verschijning. Ook hun Talon aanval krijgt het volgende: Bij een treffer: Als de sliver in objectvorm is, wordt het doelwit onderworpen aan de eigenschap Kleef.",
	"{@creature Muscle Sliver All other friendly slivers within 60 feet gain +1 bonus to attack and damage rolls, and +1 to AC. (The bonus from this hive aura may stack to a maximum bonus of +5)": "{Alle andere vriendelijke slivers binnen 60 voet krijgen +1 bonus op aanvals- en schade-rollen, en +1 op AC. (De bonus van deze hive aura kan stapelen tot een maximale bonus van +5)",
	"{@creature Necrotic Sliver|thv} All other friendly slivers within 60 feet gain the Death Grip action, with a save DC of 13, and the ability to innately cast the Necrotic Tendril cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Necrotic Sliver|thv} Alle andere vriendelijke slivers binnen 60 feet krijgen de Death Grip actie, met een save DC van 13, en de mogelijkheid om de Necrotic Tendril cantrip te casten at will, en kunnen deze casten als een 5e level spell, met een spell save DC van 13, en +5 to hit met spell aanvallen.",
	"{@creature Oozing Sliver|thv} All other friendly slivers within 60 feet gain the Split reaction.": "{@creature Oozing Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Split reactie.",
	"{@creature Opaline Sliver|thv} All other friendly slivers within 60 feet gain the Shimmering Crest trait, and the ability to innately cast the Light cantrip at will, with a duration of 1 minute and a spell save DC of 13.": "{@creature Opaline Sliver|thv} Alle andere vriendelijke slivers binnen 60 meter krijgen de eigenschap Shimmering Crest, en de mogelijkheid om de Light cantrip uit te voeren op wilskracht, met een duur van 1 minuut en een spell save DC van 13.",
	"{@creature Plague Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Noxious Cloud cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Plague Sliver|thv} Alle andere vriendelijke slivers binnen 60 feet krijgen de mogelijkheid om de Noxious Cloud cantrip uit te spreken, en kunnen deze uitroepen als een 5e level spreuk, met een spell save DC van 13, en +5 to hit met spell aanvallen.",
	"{@creature Psionic Sliver|thv} All other friendly slivers within 60 feet gain the Ethereal Talon feature.": "{@creature Psionic Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Ethereal Talon eigenschap.",
	"{@creature Quilled Sliver|thv} All other friendly slivers within 60 feet gain the Barbed Quill bonus action.": "{@creature Quilled Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Barbed Quill bonus actie.",
	"{@creature Reflex Sliver|thv} All other friendly slivers within 60 feet gain advantage on Dexterity saving throws, and gain an additional action on each of its turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, or Hide action. (The bonus from this Hive Aura does not stack)": "{@creature Reflex Sliver|thv} Alle andere vriendelijke slivers binnen 60 meter krijgen voordeel op Dexterity saving throws, en krijgen een extra actie in elke beurt. Die actie kan alleen worden gebruikt om aan te vallen (alleen één wapenaanval), te springen, zich los te maken of zich te verbergen. (De bonus van deze Hive Aura stapelt zich niet op)",
	"{@creature Rust Sliver |thv} All other friendly slivers within 60 feet gain the Rust Metal feature, and the Corrosive Touch action.": "{@creature Rust Sliver |thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de eigenschap Roestmetaal en de actie Corrosieve aanraking.",
	"{@creature Shadow Sliver|thv} All other friendly slivers within 60 feet gain the Darkness Aura feature.": "{@creature Shadow Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Darkness Aura eigenschap.",
	"{@creature Sidewinder Sliver|thv} All other friendly slivers within 60 feet gain the Hive Tactics feature.": "{@creature Sidewinder Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Hive Tactics eigenschap.",
	"{@creature Sliver Engine|thv} All other friendly construct slivers within 60 feet gain the ability to innately cast the Lightning Lure cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13.": "{@creature Sliver Engine|thv} Alle andere bevriende construct slivers binnen 60 feet krijgen de mogelijkheid om de Lightning Lure cantrip uit te spreken, en kunnen deze uitroepen als een 5e level spreuk, met een spell save DC van 13.",
	"{@creature Spectral Sliver|thv} All other friendly slivers within 60 feet gain the Incorporeality and Incorporeal Movement traits.": "{@creature Spectral Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de eigenschappen Incorporeality en Incorporeal Movement.",
	"{@creature Spinneret Sliver|thv} All other friendly slivers within 60 feet gain the Spider Climb feature and Web action.": "{@creature Spinneret Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Spider Climb eigenschap en Web actie.",
	"{@creature Synapse Sliver|thv} All other friendly slivers within 60 feet gain the Mind Stab attack action.": "{@creature Synapse Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet krijgen de Mind Stab aanval actie.",
	"{@creature Telekinetic Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Hold Person spell once per day, and can cast it as a 2nd level spell, with a spell save DC of 13, requiring no material components.": "{@creature Telekinetic Sliver|thv} Alle andere bevriende slivers binnen 60 voet krijgen de mogelijkheid om de Hold Person spreuk één keer per dag van binnenuit uit te spreken, en kunnen dit doen als een spreuk van 2e niveau, met een spell save DC van 13, waarbij geen materiële componenten nodig zijn.",
	"{@creature Toxin Sliver|thv} All other friendly slivers within 60 feet Talon attack now becomes poisonous. It gains: On Hit: The target must make a DC 12 Constitution saving throw, taking 7 (2d6) poison damage + 1 poison damage for every sliver within 30 feet on a failed save, or half as much damage on a successful one.": "{@creature Toxin Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet Talon aanval wordt nu giftig. Het krijgt: Bij raken: Het doelwit moet een DC 12 grondwetsredding maken, waarbij hij 7 (2d6) gifschade oploopt + 1 gifschade voor elke sliver binnen 30 voet bij een mislukte redding, of de helft van de schade bij een succesvolle redding.",
	"{@creature Two-Headed Sliver|thv} All other friendly slivers within 60 feet gain the Multiple Heads and Reactive Heads traits, grow a second head, and maximum hit point total is increased by 10 hit points. Slivers that gain Multiple Heads in this way have a maximum of two heads.": "{@creature Two-Headed Sliver|thv} Alle andere vriendelijke slivers binnen 60 meter krijgen de eigenschap Meervoudige koppen en Reactieve koppen, groeien een tweede kop aan en het maximale aantal hitpoints wordt verhoogd met 10 hitpoints. Slivers die op deze manier meervoudige hoofden krijgen, hebben maximaal twee hoofden.",
	"{@creature Vampiric Sliver|thv} All other friendly slivers within 60 feet gain the Vampiric Attacks trait.": "{@creature Vampiric Sliver|thv} Alle andere vriendelijke gluiperds binnen 60 meter krijgen de eigenschap Vampiric Attacks.",
	"{@creature Ward Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Lingering Radiance cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Ward Sliver|thv} Alle andere vriendelijke slivers binnen 60 meter krijgen de mogelijkheid om de Lingering Radiance cantrip uit te spreken, en kunnen deze uitroepen als een 5e level spreuk, met een spell save DC van 13, en +5 to hit met spell aanvallen.",
	"{@creature Winged Sliver|thv} All other friendly slivers within 60 feet sprout wings, and gain a fly speed of 30 feet.": "{@creature Winged Sliver|thv} Alle andere vriendelijke slivers binnen 60 voet groeien uit met vleugels, en krijgen een vliegsnelheid van 30 voet.",
	"Lesser slivers are the building blocks of the hive, they build and maintain the hive, they protect the hive, and they gather unique abilities to share with the hive.": "Zij bouwen en onderhouden het Hive schip, beschermen het Hive schip en verzamelen unieke gaven om met het Hive schip te delen.",
	"While attuned to the item, when you cast a spell of 1st level or higher, you regain a number of hit points equal to the spell's level + 1.": "Als je, terwijl je op het voorwerp bent afgestemd, een spreuk van het 1e niveau of hoger uitspreekt, krijg je een aantal hit points terug dat gelijk is aan het niveau van de spreuk + 1.",
	"Additionally, you can speak the command word as an action and take 2d8 necrotic damage to cast magic missile as a 3rd level spell.": "Bovendien kun je het commando woord spreken als een actie en 2d8 necrotische schade nemen om magische raket te werpen als een 3e niveau spreuk.",
	"While holding this shield, you gain an additional +2 bonus to AC. This bonus is in addition to the shield's normal bonus.": "Als je dit schild vasthoudt, krijg je een extra +2 bonus op AC. Deze bonus komt bovenop de normale bonus van het schild.",
	"Additionally, while holding this shield, whenever you take the Attack action on your turn to make a melee weapon attack, you can make one additional attack.": "Bovendien, als je dit schild vasthoudt en je bent aan de beurt om aan te vallen, dan kun je één extra aanval doen.",
	"While wearing the ankh, when a spell of 1st level or higher is cast within a 15-foot radius of you, the ankh creates a glowing dart of force. The dart hits the creature that cast the spell. The creature takes 1d4 force damage + additional force damage equal to the level of the spell.": "Als je de ankh draagt en er wordt een spreuk van 1e level of hoger uitgesproken binnen een straal van 15 meter, dan creëert de ankh een gloeiende pijl van kracht. De dart raakt het wezen dat de spreuk uitsprak. Het wezen krijgt 1-4 krachtschade + extra krachtschade gelijk aan het niveau van de spreuk.",
	"{@b Curse}. This item is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. As long as you remain cursed, you are unwilling to part with the item, keeping it within reach at all times.": "{@b Curse}. Dit voorwerp is vervloekt, en als je het aanraakt ben je vervloekt totdat je de vloek verwijdert of soortgelijke magie op je uitoefent. Zolang je vervloekt blijft, wil je het voorwerp niet afgeven en houd je het altijd binnen handbereik.",
	"While wearing these bracers, you gain a +1 bonus to melee weapon attack and damage rolls, and a +1 bonus to AC, while you are unarmed.": "Wanneer je deze armbanden draagt, krijg je een +1 bonus op aanvals- en schadeworpen met het mêleewapen, en een +1 bonus op AC, terwijl je ongewapend bent.",
	"Additionally, while wearing these bracers, damage done by unarmed strikes you make are increased by one die step and their damage type becomes slashing.": "Bovendien, als je deze armbanden draagt, wordt de schade van een ongewapende slag verhoogd met één dobbelsteenstap en wordt de schade type snijdend.",
	"When you use your action to Dash, you can cast a cantrip with a range of touch by using your bonus action. If you move at least 10 feet in a straight line and hit with your cantrip, you can either add a +5 bonus to the spell's damage roll or push the target 10 feet away from you.": "Als je je actie gebruikt om te Strepen, kun je een toverspreuk uitroepen met een bereik van aanraking door je bonusactie te gebruiken. Als je minstens 3 meter in een rechte lijn beweegt en je raakt met je toverspreuk, kun je een bonus van 5 toevoegen aan de schade van de spreuk of het doelwit 3 meter van je vandaan duwen.",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Als je dit wapen vasthoudt, krijg je een bonus van +1 op aanvals- en schadeworpen die je met dit magische wapen maakt.",
	"Additionally, as a bonus action, you may cast the mirror image spell. When you cast mirror image this way, it creates five illusory duplicates. Once you have used this ability you cannot use it again until you finish a long rest.": "Bovendien, als een bonus actie, mag je de Spiegelbeeld spreuk uitspreken. Als je Spiegelbeeld op deze manier uitspreekt, creëer je vijf illusoire duplicaten. Als je deze vaardigheid eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rust hebt genomen.",
	"{@i Curse}. This weapon is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. When the mirror image spell is cast from this item, roll a d20. On a 1, one of the illusory duplicates created is a full grown clone inhabited by an evil aligned soul, and tries to take your place.": "{@i Curse}. Dit wapen is vervloekt, en als je je erop afstemt ben je vervloekt totdat je vervloeking wordt verwijderd of soortgelijke magie op je wordt toegepast. Wanneer de spiegelbeeldspreuk met dit voorwerp wordt uitgesproken, rol je een d20. Bij een 1 is een van de gecreëerde illusoire duplicaten een volgroeide kloon, bewoond door een kwaadaardige ziel, en probeert jouw plaats in te nemen.",
	"When you hit with an attack using this weapon, the target must succeed on a DC 14 Constitution saving throw. On a failed save, the target deals only half damage with weapon attacks that use Strength until the end of its next turn.": "Wanneer je met dit wapen een aanval uitvoert, moet het doelwit een DC 14 slagen om de grondwet te redden. Als je niet slaagt, is het doelwit tot het einde van zijn volgende beurt slechts half zo zwaar beschadigd met wapenaanvallen die kracht gebruiken.",
	"While wearing this armor, you gain a +1 bonus to melee weapon attack and damage rolls, and a +1 bonus to AC. Additionally, the armor allows you to perform a special combat maneuver.": "Als je dit harnas draagt, krijg je een +1 bonus op aanvals- en schadeworpen voor het mêleewapen, en een +1 bonus op AC. Bovendien staat het harnas je toe een speciale gevechtsmanoeuvre uit te voeren.",
	"Trampling Charge. Once per turn, if you move at least 20 feet straight toward a creature and then hit it with a melee weapon attack on the same turn, that target must succeed on a DC 15 Strength saving throw or take 1d10 + your Strength modifier bludgeoning damage and be knocked prone, you can then make one melee weapon attack against it as a bonus action.": "Trampling Charge. Eenmaal per beurt, als je minstens 20 voet recht naar een wezen toe beweegt en het dan in dezelfde beurt raakt met een aanval met een stootwapen, moet dat doel slagen op een DC 15 Sterkte reddende worp of 1d10 + je Sterkte modifier vernietigende schade oplopen en voorover geslagen worden, je kunt dan een aanval met een stootwapen tegen het wezen doen als een bonus actie.",
	"While attuned to the cauldron, you can use your action to choose one creature within 30 feet that you can see, until the end of that creature's next turn if it is reduced to 0 hit points but not killed outright, it drops to 1 hit point instead and has disadvantage on attack rolls until the beginning of its next turn. Once you've used this ability you cannot use it again untill you complete a short rest.": "Terwijl je afgestemd bent op de ketel, kun je je actie gebruiken om een wezen te kiezen binnen 30 voet dat je kunt zien, tot het einde van de volgende beurt van dat wezen als het wordt gereduceerd tot 0 hit points, maar niet volledig gedood, het daalt tot 1 hit point in plaats en heeft nadeel op aanvalsrollen tot het begin van zijn volgende beurt. Als je deze vaardigheid eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte rust hebt genomen.",
	"While wielding this sword, you gain a +1 bonus to weapon attack and damage rolls with this magic weapon and a +1 bonus to AC. Additionally, when you hit with a melee attack using this weapon, it deals and extra 1d8 force damage to you and the target.": "Als je dit zwaard hanteert, krijg je een +1 bonus op je aanvals- en schade worpen met dit magische wapen en een +1 bonus op je AC. Bovendien, wanneer je raakt met een mêlee aanval met dit wapen, brengt het een extra 1d8 krachtschade aan jou en het doelwit.",
	"While wearing this helm, you gain a +2 bonus to melee weapon attack and damage rolls, and a +2 bonus to AC.": "Als je deze helm draagt, krijg je een +2 bonus op aanvals- en schadeworpen met het mêleewapen, en een +2 bonus op AC.",
	"Additionally, while wearing this helm, any time you are targeted by a magic missile spell, or a spell that requires a ranged attack roll, roll a d20. On a roll of 1 to 4, you are unaffected. On a 1, you are unaffected, and the effect is reflected back at the caster as though it originated from the wearer, turning the caster into the target. Otherwise, the wearer is affected as normal.": "Bovendien, als je deze helm draagt en je bent het doelwit van een magische raketspreuk, of een spreuk die een afstandsaanval vereist, gooi dan een d20. Bij een worp van 1 tot 4, heb je geen effect. Bij een 1 ben je onaangetast en wordt het effect teruggekaatst naar de caster alsof het van de drager afkomstig is, waardoor de caster het doelwit wordt. Anders wordt de drager op de normale manier beïnvloed.",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a ranged attack using this weapon, you may expend one or more charges as a bonus action, it deals an extra 1d6 force damage for each charge expended.": "Als je dit wapen vasthoudt, krijg je een bonus van +1 op aanvals- en schadeworpen die je met dit magische wapen doet. Wanneer je met dit wapen een afstandsaanval uitvoert, mag je als bonusactie een of meer ladingen gebruiken, die voor elke gebruikte lading een extra 1d6 krachtschade aanrichten.",
	"Additionally, while holding this weapon, you may speak the command word as a bonus action to charge the bow, and this item regains one charge (maximum 5 charges). This weapon retains its charges as long as you maintain concentration.": "Bovendien mag je, terwijl je dit wapen vasthoudt, het commando woord spreken als een bonus actie om de boog op te laden, en dit voorwerp krijgt één lading terug (maximaal 5 ladingen). Dit wapen behoudt zijn ladingen zolang je geconcentreerd blijft.",
	"While wearing this crown, creatures within a 15-foot radius gain a +1 bonus to weapon attack and damage rolls that target you. However, whenever you are hit by an attack, you gain advantage on your next attack roll.": "Terwijl je deze kroon draagt, krijgen wezens binnen een straal van 15 voet een +1 bonus op wapenaanval en schade rollen die op jou gericht zijn. Wanneer je echter door een aanval wordt geraakt, krijg je voordeel op je volgende aanvalsrol.",
	"{@i Curse}. This item is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. As long as you remain cursed, you are unwilling to part with the crown, keeping it on your head at all times.": "{@i Curse}. Dit voorwerp is vervloekt, en door je erop af te stemmen ben je vervloekt totdat je vervloeking wordt verwijderd of soortgelijke magie op je wordt toegepast. Zolang je vervloekt bent, wil je geen afstand doen van de kroon en zul je hem altijd op je hoofd houden.",
	"This crown has 3 charges. While wearing this crown, you may attune to two additional magic items.": "Deze kroon heeft 3 ladingen. Terwijl je deze kroon draagt, mag je je op twee extra magische voorwerpen afstemmen.",
	"While wearing this crown, you may expend a charge as an action to attune yourself with a magic item": "Terwijl je deze kroon draagt, kun je een lading als actie gebruiken om jezelf af te stemmen op een magisch voorwerp",
	"This crown regains 1 charge yearly on the anniversary of its attunement. If you expend the last charge, roll a d20. On a 1, the item bursts into shards and is destroyed, and you age 3d10 x 10 years.": "Deze kroon krijgt jaarlijks 1 lading terug op de verjaardag van zijn inwijding. Als je de laatste lading hebt verbruikt, rol dan een d20. Bij een 1 barst het voorwerp in scherven en wordt het vernietigd, en word je 3d10 x 10 jaar oud.",
	"This bottle has 5 charges. You can use an action to drink from the bottle and expend one or more charges. You regain 1d6 hit points for each charge expended. Once you take a drink from the bottle, you can't take another drink for 24 hours.": "Deze fles heeft 5 ladingen. Je kunt een actie gebruiken om uit de fles te drinken en een of meer ladingen verbruiken. Voor elke verbruikte lading krijg je 1d6 hit points terug. Als je eenmaal uit de fles hebt gedronken, kun je 24 uur lang niet meer drinken.",
	"The bottle regains 1d4 - 1 expended charges daily at dawn. If you expend the bottle's last charge, roll a d20. On a 1, the bottle bursts into shards and is destroyed.": "De fles krijgt dagelijks bij zonsopgang 1d4 - 1 verbruikte lading terug. Als je de laatste lading van de fles hebt verbruikt, gooi dan een d20. Bij een 1 barst de fles in scherven en wordt vernietigd.",
	"While attuned to this item, you may look through it and inspect the natural environment around you to activate the item and attune it to the region for 24 hours. Once you've used this ability you cannot use it again for 1d10 days.": "Terwijl je op dit voorwerp bent afgestemd, kun je er doorheen kijken en de natuurlijke omgeving om je heen inspecteren om het voorwerp te activeren en het gedurende 24 uur op de regio af te stemmen. Als je deze vaardigheid eenmaal hebt gebruikt, kun je hem gedurende 1d10 dagen niet meer gebruiken.",
	"Once activated you gain the following effects while you remain the the same terrain:": "Eenmaal geactiveerd krijg je de volgende effecten terwijl je op hetzelfde terrein blijft:",
	"Difficult terrain doesn't slow your group's travel.": "Moeilijk terrein vertraagt de reis van uw groep niet.",
	"Your group can't become lost except by magical means.": "Uw groep kan niet verdwalen, behalve door magische middelen.",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "Je wordt beschouwd als een spellcaster van het niveau dat bepaald wordt door de zeldzaamheid van het voorwerp. Je krijgt toegang tot de cirkel-spreuken die geassocieerd zijn met het terreintype waarop het voorwerp op dat moment is afgestemd (Handboek voor spelers, pagina 68) en je kunt ze van nature uitroepen, waarbij je geen materiële componenten nodig hebt, eenmaal per dag.",
	"While holding this weapon, you gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d8 fire damage.": "Als je dit wapen vasthoudt, krijg je een +3 bonus op aanvals- en schadeworpen die je met dit magische wapen doet. Wanneer je raakt met een mêlee aanval met dit wapen, brengt het een extra 1d8 vuurschade toe.",
	"Additionally, while holding this weapon, you have advantage on attack rolls against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Bovendien heb je, terwijl je dit wapen vasthoudt, voordeel bij aanvalsrollen tegen een wezen als ten minste één van je bondgenoten zich binnen 2 meter van het wezen bevindt en de bondgenoot niet onbekwaam is.",
	"Furthermore, while holding this weapon, you gain one additional action on each of your turns. That action can be used only to take the Attack action (one weapon attack only).": "Bovendien, als je dit wapen vasthoudt, krijg je een extra actie bij elke beurt. Die actie kan alleen worden gebruikt om de aanvalsactie uit te voeren (slechts één wapenaanval).",
	"While wearing this suit of armor, you gain a +1 bonus to weapon damage rolls, and a -1 reduction to AC. Additionally, you gain advantage on all melee weapon attack rolls, but attack rolls against you have advantage.": "Als je dit harnas draagt, krijg je een bonus van +1 op je wapen schade rollen en een reductie van -1 op je AC. Bovendien krijg je voordeel op alle mêlee wapen aanvalsrollen, maar aanvalsrollen tegen jou hebben voordeel.",
	"Additionally, while holding this weapon, you have resistance from fire damage.": "Bovendien, als je dit wapen vasthoudt, heb je weerstand tegen vuurschade.",
	"This weapon has 5 charges. When you hit with a melee attack using this weapon, you may expend a charge to cast a 3rd-level Fireball spell (save DC of 17) at the target. Once you've used this ability you cannot use it again until you complete a long rest.": "Dit wapen heeft 5 ladingen. Wanneer je met dit wapen een mêlee aanval uitvoert, mag je een lading gebruiken om een vuurbalspreuk van 3de niveau (save DC van 17) op het doel af te vuren. Als je deze vaardigheid eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustpauze hebt gehad.",
	"If you expend the hammer's last charge, the head shatters into pieces and is destroyed for 1d100 days, after which it reforms on the shaft.": "Als je de laatste lading van de hamer verbruikt, versplintert de kop in stukken en wordt gedurende 1d100 dagen vernietigd, waarna hij zich weer op de schacht vormt.",
	"While wearing this helm, you can use an action to cast the dominate monster spell from it at will, at its lowest level with a spell save DC determined by the rarity of the helm. The spell ends if the helm is removed. Once you've used this ability you cannot use it again for 1d10 days.": "Als je deze helm draagt, kun je een actie gebruiken om de dominate monster spreuk uit te spreken, op zijn laagste niveau met een spell save DC bepaald door de zeldzaamheid van de helm. De spreuk eindigt als de helm wordt verwijderd. Als je deze vaardigheid eenmaal hebt gebruikt, kun je hem gedurende 1d10 dagen niet meer gebruiken.",
	"While wearing this ring, you can expend one Hit Die at the end of a short rest. Roll the die. You regain a number of spell slots equal to half the number rolled, rounded up, starting with the lowest level spell slot expended. When you expend a Hit Die this way, you can not do so to regain hit points.": "Als je deze ring draagt, kun je aan het eind van een korte rust één Hit-Die opgebruiken. Rol de dobbelsteen. Je krijgt een aantal spell slots terug dat gelijk is aan de helft van het aantal gegooide ogen, afgerond naar boven, te beginnen met de spell slot van het laagste niveau. Als je op deze manier een Hit Die gebruikt, kun je dat niet doen om hit points terug te krijgen.",
	"{@b Curse}. Once you put this ring on, you can't take it off unless you are targeted by the remove curse spell or similar magic. While wearing this ring, whenever you cast a spell, you take 1d10 necrotic damage, and roll a d20. On a 1, you must succeed on a DC 16 Constitution saving throw or take 6d10 necrotic damage, and the ring vanishes from your possession.": "{@b Curse}. Als je deze ring eenmaal om hebt, kun je hem niet meer af doen, tenzij je een vloek verwijdert of soortgelijke magie over je heen krijgt. Als je deze ring draagt en je spreekt een spreuk uit, dan neem je 1d10 necrotische schade op en rol je een d20. Bij een 1 moet je slagen op een DC 16 grondwettelijke reddingsworp of 6d10 necrotische schade oplopen, en verdwijnt de ring uit je bezit.",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d6 lightning damage.": "Als je dit wapen vasthoudt, krijg je een bonus van +1 op aanvals- en schadeworpen die je met dit magische wapen doet. Wanneer je raakt met een mêlee aanval met dit wapen, brengt het een extra 1d6 bliksemschade toe.",
	"When you are hit by a spell attack from a creature within 60 feet of you that you can see, you can use your reaction to extend a lash of lightning energy out of the whip and strike the creature. The target must make a DC 16 Dexterity saving throw. It takes 3d10 lightning damage on a failed save, or half as much damage on a successful one. Once you've used this ability you cannot use it again until you complete a short rest.": "Als je wordt geraakt door een spreukaanval van een wezen dat zich binnen een straal van 60 meter van je bevindt en dat je kunt zien, kun je met je reactie een bliksemslag uit de zweep halen en het wezen treffen. Het doelwit moet een Dexterity-reddingsworp van DC 16 maken. Als hij niet slaagt, loopt hij 3.10 bliksemschade op, als hij wel slaagt de helft. Als je deze vaardigheid eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte rustpauze hebt genomen.",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, you regain a number of hit points equal to the damage dealt. Additionally, this weapon allows you to perform a special combat maneuver.": "Als je dit wapen vasthoudt, krijg je een bonus van +1 op aanvals- en schadeworpen die je met dit magische wapen doet. Als je met dit wapen in een mêlee-aanval wordt geraakt, krijg je een aantal hit points terug dat gelijk is aan de toegebrachte schade. Bovendien kun je met dit wapen een speciale gevechtsmanoeuvre uitvoeren.",
	"{@b Trampling Charge}. Once per turn, if you move at least 20 feet straight toward a creature and then hit it with a melee weapon attack on the same turn, that target must succeed on a DC 15 Strength saving throw or take 1d10 + your Strength modifier bludgeoning damage and be knocked prone, you can then make one melee weapon attack against it as a bonus action.": "{@b Trampling Charge}. Eenmaal per beurt, als je minstens 20 voet recht naar een wezen toe beweegt en het dan in dezelfde beurt raakt met een aanval met een strijdwapen, moet dat doelwit slagen op een DC 15 Sterkte reddende worp of 1d10 + je Sterkte modifier vernietigende schade oplopen en voorover geslagen worden, je kunt dan een aanval met een strijdwapen tegen het wezen doen als een bonus actie.",
	"This item has 3 charges. When you cast a spell that targets only one creature and doesn't have a range of self, you can expend a number of charges equal to the spell's level to target a second creature in range with the same spell (1 charge if the spell is a cantrip).": "Dit voorwerp heeft 3 ladingen. Wanneer je een spreuk uitspreekt die slechts op één wezen is gericht en geen bereik van zichzelf heeft, kun je een aantal ladingen gelijk aan het niveau van de spreuk gebruiken om met dezelfde spreuk een tweede wezen binnen bereik te raken (1 lading als de spreuk een cantrip is).",
	"This item regains 1 charge daily at dawn. If you expend the last charge, roll a d20. On a 1, the item bursts into shards and is destroyed. Everyone within a 10-foot radius must succeed on a DC 15 Dexterity saving throw or take 6d6 force damage.": "Dit voorwerp krijgt dagelijks 1 lading terug bij dageraad. Als je de laatste lading verbruikt, rol dan een d20. Bij een 1 barst het voorwerp in scherven en wordt het vernietigd. Iedereen binnen een straal van 10 voet moet slagen op een DC 15 Dexterity saving throw of 6d6 krachtschade oplopen.",
	"The charm has 5 charges. You gain a +1 bonus to spell attack and damage rolls that deal necrotic damage.": "De amulet heeft 5 ladingen. Je krijgt een +1 bonus op spell aanval en schade rollen die necrotische schade.",
	"While wearing this charm, you can cast the following spells from the charm, expending the necessary number of charges: animate dead (3 charges), corpse bomb (2 charges), necrotic tendril (1 charge)": "Terwijl u dit amulet draagt, kunt u de volgende spreuken vanuit het amulet uitspreken, waarbij u het benodigde aantal ladingen verbruikt: animate dead (3 ladingen), corpse bomb (2 ladingen), necrotic tendril (1 lading)",
	"The charm regains 1 charge when an undead creature you control is reduced to 0 hit points and dies.": "De amulet krijgt 1 lading terug als een ondode die je beheerst gereduceerd wordt tot 0 hit points en sterft.",
	"While wearing this mask, you may speak the command word as a bonus action and an intense wave of hatred washes over each creature in a 10-foot radius. Creatures within range must succeed on a DC 16 Wisdom saving throw or become charmed by you. While charmed this way, a creature stops whatever it is currently doing and is compelled against their will to attack you, and continue to do so until you use your action to speak the command word, to release the charm. Once you've used this ability you cannot use it again until you complete a long rest.": "Terwijl je dit masker draagt, mag je het commando woord spreken als een bonus actie en een intense golf van haat spoelt over elk schepsel in een 10 voet radius. Wezens binnen bereik moeten slagen op een DC 16 Wisdom saving throw of gecharmeerd raken door jou. Als een wezen op deze manier gecharmeerd is, stopt het met wat het op dat moment aan het doen is en wordt het tegen zijn wil gedwongen om jou aan te vallen, en blijft dit doen totdat jij je actie gebruikt om het commando woord uit te spreken, om de charme los te laten. Als je deze vaardigheid eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt voltooid.",
	"While holding this weapon, you gain a +2 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d6 fire damage + 1 fire damage for each charge.": "Als je dit wapen vasthoudt, krijg je een +2 bonus op aanvals- en schadeworpen die je met dit magische wapen doet. Wanneer je met dit wapen een aanval uitvoert, veroorzaakt het een extra 1d6 vuurschade + 1 vuurschade voor elke lading.",
	"When you reduce a hostile creature to 0 hit points with this weapon, this weapon gains 1 charge. You don't gain this benefit for killing constructs or undead.": "Wanneer je met dit wapen een vijandig wezen tot 0 hit points reduceert, krijgt dit wapen 1 lading. Je krijgt dit voordeel niet als je constructies of ondoden doodt.",
	"This weapon loses 1d4 charges daily at midnight.": "Dit wapen verliest dagelijks om middernacht 1d4 ladingen.",
	"{@b Curse}. This weapon is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. When the this item is reduced to 0 charges, roll a d20. On a 1, you take 3d10 fire damage and must succeed on a DC 14 Constitution saving throw. On a successful save, the weapon regains 1d6 charges. On a failed save, you become paralyzed for the next minute. At the end of each of your turns, you take 3d10 fire damage and can make another Constitution saving throw to end the effect.": "{@b Curse}. Dit wapen is vervloekt, en als je je erop afstemt ben je vervloekt totdat je de vloek verwijdert of soortgelijke magie over je heen krijgt. Wanneer de lading van dit voorwerp tot 0 is gereduceerd, rol je een d20. Bij een 1 krijg je 3d10 vuurschade en moet je slagen op een DC 14 Grondwettelijk reddende worp. Bij een succesvolle redding, krijgt het wapen 1d6 ladingen terug. Als je dat niet doet, ben je de volgende minuut verlamd. Aan het einde van elke beurt, neem je 3d10 vuurschade en kan je nog een grondwettelijke saving throw doen om het effect te beëindigen.",
	"While wearing this brooch, you have advantage on saving throws against spells and other magical effects.": "Als je deze broche draagt, heb je voordeel bij reddingsacties tegen toverspreuken en andere magische effecten.",
	"Additionally, the brooch has 3 charges. While wearing it, you can expend a charge at will to cast the counterspell spell, as a 6th level spell. When all of the brooches charges are expended, the brooch becomes a nonmagical piece of tarnished jewelry worth 10 gp.": "Bovendien heeft de broche 3 ladingen. Als je de broche draagt, kun je een lading gebruiken om de tegenspreukspreuk uit te spreken, als een spreuk van het 6e niveau. Als alle ladingen van de broche opgebruikt zijn, wordt de broche een niet-magisch sieraad met een waarde van 10 gp.",
	"When attuned, the lens affixes itself over one eye. While wearing them, you can use a bonus action to activate the lens and regain a spell slot of the lowest level expended. Once you use this feature, you must finish a long rest before you can use it again without further penalty. Using this feature again before recharging it causes you to suffer one level of exhaustion each additional time it is used.": "Wanneer de lens is afgestemd, wordt hij over één oog aangebracht. Als je de lens draagt, kun je een bonusactie gebruiken om de lens te activeren en een spell slot van het laagste niveau terug te krijgen. Als je de lens eenmaal hebt gebruikt, moet je een lange rustpauze inlassen voordat je de lens weer kunt gebruiken zonder verdere straf. Als je de lens weer gebruikt voordat je hem weer hebt opgeladen, raak je telkens een niveau uitgeput als je hem weer gebruikt.",
	"{@b Curse}. Once you put this lens on, you can't take it off unless you are targeted by the remove curse spell or similar magic. Each time the lens is activated, your maximum hit point total is reduced by 1d6 + 1d6 for each level of the spell slot regained. This reduction lasts until you finish a long rest.": "{@b Curse}. Als je deze lens eenmaal op hebt, kun je hem niet meer af doen, tenzij je het doelwit bent van de verwijder vloek spreuk of soortgelijke magie. Elke keer dat de lens wordt geactiveerd, wordt je maximale aantal hitpoints verminderd met 1d6 + 1d6 voor elk niveau van het teruggewonnen spreukslot. Deze vermindering duurt tot je een lange rustperiode beëindigt.",
	"While wearing this item, whenever a creature within a 15-foot radius of you is reduced to 0 hit points and dies, you regain 1d4 hit points. You don't gain this benefit for constructs or undead.": "Terwijl je dit voorwerp draagt, krijg jij, telkens als een wezen binnen een straal van 15 voet van je afzakt tot 0 hit points en sterft, 1d4 hit points terug. Je krijgt dit voordeel niet voor constructies of ondoden.",
	"These gauntlets have 10 charges. While wearing these gauntlets, you have resistance from fire damage.": "Deze handschoenen hebben 10 ladingen. Als je deze handschoenen draagt, heb je weerstand tegen vuurschade.",
	"Additionally, you can use a bonus action to expend a charge and activate the gauntlets for 1 minute. While activated, whenever you roll fire damage on your turn, the roll gains a +2 bonus to the damage it deals on a hit.": "Bovendien kun je een bonusactie gebruiken om een lading te gebruiken en de handschoen gedurende 1 minuut te activeren. Als de handschoen geactiveerd is en je rolt in je beurt vuurschade, dan krijgt de rol een bonus van +2 op de schade die bij een treffer wordt toegebracht.",
	"Whenever you are hit with fire damage, the gauntlets regain a number of expended charges equal to half the damage taken, rounded down.": "Telkens wanneer je geraakt wordt door vuurschade, herwinnen de handschoenen een aantal gebruikte ladingen gelijk aan de helft van de geleden schade, afgerond naar beneden.",
	"Additionally, you have advantage on attack rolls against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Bovendien heb je voordeel bij aanvalsrollen tegen een wezen als ten minste één van je bondgenoten zich binnen 2 meter van het wezen bevindt en de bondgenoot niet onbekwaam is.",
	"When you reduce a hostile creature to 0 hit points with this weapon, roll a d6. On a 6, you may cast the Animate Dead spell as a bonus action. Otherwise, you regain 1d4 hit points. You don't gain this benefit for killing constructs or undead.": "Wanneer je met dit wapen een vijandig wezen tot 0 hit points reduceert, rol je een d6. Bij een 6 mag je de Animate Dead spreuk doen als bonus actie. Zo niet, dan krijg je 1d4 hit points terug. Je krijgt dit voordeel niet als je constructies of ondoden doodt.",
	"You can use your action to speak the command word and throw the sphere to a point on the ground within 60 feet of you, the sphere then emits an anti-magic aura in a 20-foot radius for the next minute.": "Je kunt je actie gebruiken om het commando woord uit te spreken en de bol te gooien naar een punt op de grond binnen 60 voet van je, de bol zendt dan een anti-magische aura uit in een straal van 20 voet voor de volgende minuut.",
	"Anytime a spell is cast within the area, the caster must make a DC 15 Constitution saving throw. On a successful save, they must cast the spell with a spell slot of one level higher (not gaining the benefit of casting it at a higher level). On a failed save, the spell fizzles. Once the sphere has been used, it can't be used again for 24 hours.": "Telkens wanneer een spreuk wordt uitgesproken binnen het gebied, moet de caster een DC 15 grondwettelijke reddingsworp maken. Als hij slaagt, moet hij de spreuk uitspreken met een spreukgleuf van een niveau hoger (zonder het voordeel te krijgen dat hij op een hoger niveau wordt uitgesproken). Als dat niet lukt, is de betovering niet meer geldig. Als de bol eenmaal is gebruikt, kan hij 24 uur lang niet meer worden gebruikt.",
	"This item has 7 charges. You can use your action to expend a charge and throw the orb to a point on the ground within 60 feet of you, the orb then creates a small stasis field where time is warped in a 20-foot radius for the next minute. The area becomes difficult terrain for the duration. Ranged and spell attacks that target an ally that is inside the area, or the line of sight passes through the area, have disadvantage. Once the orb has been used, it can't be used again for 24 hours.": "Dit voorwerp heeft 7 ladingen. Je kunt je actie gebruiken om een lading te gebruiken en de bol te gooien naar een punt op de grond binnen 60 voet van je, de bol creëert dan een klein staseveld waar de tijd wordt vervormd in een straal van 20 voet voor de volgende minuut. Het gebied wordt voor de duur moeilijk begaanbaar. Aanvallen en toverspreuken die gericht zijn op een bondgenoot die zich binnen het gebied bevindt, of de gezichtslijn door het gebied loopt, hebben nadeel. Als de orb eenmaal is gebruikt, kan hij 24 uur lang niet meer worden gebruikt.",
	"This item regains 1 charge every 4d4 x 10 days. If you expend the orb's last charge, it shatters into pieces and is destroyed.": "Dit voorwerp krijgt elke 4d4 x 10 dagen 1 lading terug. Als je de laatste lading van de bol gebruikt, valt hij in stukken uiteen en wordt hij vernietigd.",
	"The following Static Orb variants are legendary items and the stasis fields created by them have additional properties.": "De volgende Statische Orb-varianten zijn legendarische voorwerpen en de stasevelden die erdoor ontstaan hebben extra eigenschappen.",
	"{@i Static Orb of Crippling Field}. Enemy creatures within the area have vulnerability to bludgeoning, piercing, and slashing damage from weapons.": "{@i Static Orb of Crippling Field}. Vijandelijke wezens binnen het gebied zijn kwetsbaar voor knuppel-, doorsteek-, en hakschade door wapens.",
	"{@i Static Orb of Exhausting Field}. Whenever an enemy creature moves into or within the area, they must make a DC 14 Constitution saving throw for every 5 feet it travels. On a failed save, the creature suffers one level of exhaustion.": "{@i Static Orb of Exhausting Field}. Telkens wanneer een vijandelijk wezen zich in of binnen het gebied beweegt, moet het een DC 14 Grondwetsredding maken voor elke 5 voet die het aflegt. Als hij faalt, lijdt het wezen aan één niveau van uitputting.",
	"{@i Static Orb of Stoping Time}. Whenever an enemy creature moves into or out of the area, they must make a DC 15 Constitution saving throw. On a failed save, they are stunned for 1d4 rounds.": "{@i Static Orb of Stoping Time}. Telkens wanneer een vijandelijk wezen in of uit het gebied beweegt, moet hij een grondwetsredding doen van DC 15. Als hij niet slaagt, wordt hij voor 1d4 rondes verdoofd.",
	"{@i Static Orb of Stretching Time}. Whenever an ally moves into or within the area, they treat 10 feet of movement as 5 feet, they gain a +2 bonus to AC, they have advantage on Dexterity saving throws, and they gain an additional action on each of their turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, Hide, or Use an Object action. When the stasis field ends or they exit the area, they can't move or take actions until after their next turn and suffer one level of exhaustion.": "{@i Static Orb of Stretching Time}. Telkens wanneer een bondgenoot zich in of binnen het gebied beweegt, beschouwen zij 10 voet beweging als 5 voet, krijgen zij een +2 bonus op AC, hebben zij voordeel op Dexterity saving throws, en krijgen zij een extra actie tijdens elk van hun beurten. Die actie kan alleen worden gebruikt om aan te vallen (slechts één wapenaanval), te sprinten, zich los te maken, zich te verbergen of een voorwerp te gebruiken. Als het staseveld eindigt of zij het gebied verlaten, kunnen zij zich niet meer bewegen of acties uitvoeren tot na hun volgende beurt en ondergaan zij één niveau van uitputting.",
	"{@i Static Orb of Implosion}. When the stasis field ends, it collapses in a great force implosion. Any creatures within the area of the stasis field must make a DC 16 Dexterity saving throw. On a failed save, they take 3d10 force damage and are pulled up to 10 feet toward the orb, or half as much on a successful save.": "{@i Static Orb of Implosion}. Als het staseveld eindigt, stort het in met een grote krachtimplosie. Alle wezens binnen het gebied van het staseveld moeten een Dexterity-reddingsworp van DC 16 maken. Als ze niet slagen, lopen ze 3 dimensionale krachtschade op en worden ze tot 3 meter in de richting van de orb getrokken, of half zoveel als ze slagen.",
	"{@i Static Orb of Quantum Static}. Whenever an enemy creature moves into or within the area, it takes 2d4 lightning damage for every 5 feet it travels.": "{@i Static Orb of Quantum Static}. Telkens wanneer een vijandelijk wezen zich in of binnen het gebied beweegt, loopt het 2d4 bliksemschade op voor elke 5 voet die het aflegt.",
	"When you reduce a hostile creature to 0 hit points with this weapon, roll a d12. On a 12, you may regain one spell slot of the lowest level expended and this weapon gains 1d10 charges. You don't gain this benefit for killing constructs or undead.": "Als je met dit wapen een vijandig wezen tot 0 hit points reduceert, rol dan een d12. Bij een 12 krijg je één spell slot terug van het laagste niveau dat je hebt gebruikt en krijgt dit wapen 1d10 ladingen. Dit voordeel krijg je niet als je constructies of ondoden doodt.",
	"When the sword reaches 50 charges, it explodes. Every creature in a 15-foot radius must succeed on a DC 16 Dexterity saving throw, or take 6d10 force damage.": "Als het zwaard 50 ladingen bereikt, explodeert het. Elk wezen in een straal van 15 voet moet slagen op een DC 16 Dexterity saving throw, of 6d10 krachtschade oplopen.",
	"This weapon loses 1d10 charges daily at midnight.": "Dit wapen verliest dagelijks om middernacht 1d10 ladingen.",
	"This item has 10 charges for the following properties. When you hit with an attack using this magic weapon it regains one charge. If you expend the weapon's last charge, roll a d20. On a 1, the weapon crumbles to ash and is destroyed.": "Dit voorwerp heeft 10 ladingen voor de volgende eigenschappen. Wanneer je raakt met een aanval met dit magische wapen krijgt het één lading terug. Als je de laatste lading van het wapen verbruikt, rol dan een d20. Bij een 1 verkruimelt het wapen tot as en wordt het vernietigd.",
	"{@b Magical Attacks}. As a bonus action, you may expend one or more charges. You gain a +1 bonus to attack and damage rolls for each charge expended this way (up to a maximum of +3). This bonus lasts up to 1 minute.": "{@b Magical Attacks}. Als bonusactie kun je een of meer ladingen uitgeven. Je krijgt een bonus van +1 op aanvals- en schadeworpen voor elke lading die je op deze manier gebruikt (tot een maximum van +3). Deze bonus duurt maximaal 1 minuut.",
	"{@b Warrior's Grace}. As an action, you may expend two or more charges. You regain 1d4 hit points for each charge expended beyond the first. Once you've used this ability you cannot use it again until you complete a short rest.": "{@b Warrior's Grace}. Als actie kun je twee of meer ladingen gebruiken. Je krijgt 1d4 hit points terug voor elke lading die je verder gebruikt dan de eerste. Als je deze vaardigheid eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte rust hebt genomen.",
	"{@b Icy Retaliation}. When you hit with an attack using this magic weapon, you may choose to expend 3 charges instead of regaining expended charges. The target must make a DC 16 Constitution saving throw. On a failed save, the target takes 1d8 cold damage, and it has disadvantage on the next weapon attack roll it makes before the end of its next turn.": "{@b Icy Retaliation}. Wanneer je raakt met een aanval met dit magische wapen, mag je ervoor kiezen om 3 ladingen te verbruiken in plaats van verbruikte ladingen terug te krijgen. Het doelwit moet een DC 16 grondwettelijke reddingsworp maken. Als je niet slaagt, loopt het doelwit 1d8 koude schade op en heeft het nadeel bij de volgende wapenaanval die het doet voor het einde van zijn volgende beurt.",
	"The sliver can move through a space as narrow as 1 inch wide without squeezing.": "De splinter kan door een ruimte van slechts 1 duim breed zonder te knijpen.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@b Hit} 3 ({@damage 1d6}) slashing damage.": "{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doel. {@b Hit} 3 ({@damage 1d6}) slagen schade.",
	"The sliver moves at least 20 feet straight toward a Medium or smaller creature and then enter its space, that target must succeed on a {@dc 13} Dexterity saving throw.": "De sliver beweegt minstens 20 voet recht op een medium of kleiner wezen af en betreedt dan zijn ruimte, dat doelwit moet slagen op een {@dc 13} Dexterity saving throw.",
	"On a successful save, the creature can choose to be pushed 5 feet back or to the side of the sliver. A creature that chooses not to be pushed suffers the consequences of a failed saving throw.": "Bij een geslaagde redding kan het wezen kiezen of het 5 voet naar achteren of naar de zijkant van de splinter geduwd wordt. Een wezen dat ervoor kiest niet geduwd te worden, ondervindt de gevolgen van een mislukte reddingsactie.",
	"On a failed save, the sliver enters the creature's space, and the creature takes 7 ({@damage 3d4}) psychic damage and is engulfed. The engulfed creature can't breathe, is {@condition restrained}, and takes 2 ({@damage 1d4}) psychic damage at the start of each of the sliver's turns. When the sliver moves, the engulfed creature moves with it.": "Bij een mislukte save komt de sliver in de ruimte van het wezen, en het wezen neemt 7 ({@damage 3d4}) psychische schade en wordt opgeslokt. Het opgeslokte wezen kan niet ademen, is {@condition restrained}, en neemt 2 ({@damage 1d4}) psychische schade aan het begin van elk van de beurten van de sliver. Als de sliver beweegt, beweegt het opgeslokte wezen mee.",
	"An engulfed creature can try to escape by taking an action to make a {@dc 13} Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of the sliver.": "Een verzwolgen wezen kan proberen te ontsnappen door een actie uit te voeren en een {@dc 13} Strength check te doen. Als hij slaagt, ontsnapt hij en gaat hij naar een ruimte naar keuze binnen 5 meter van de splinter.",
	"When the sliver reduces a creature's hit points to 0 while it's engulfed, the sliver can use its reaction to form a protective chrysalis and evolve into a more complex sliver.": "Als de sliver de hit points van een wezen tot 0 reduceert terwijl het wordt opgeslokt, kan de sliver zijn reactie gebruiken om een beschermende chrysalis te vormen en te evolueren in een complexere sliver.",
	"The sliver becomes {@condition Stunned}, and its AC becomes 17. It also gains temporary hit points, and remains in the chrysalis a number of rounds, based on the Sliver's evolution modifier.": "De sliver wordt {@condition Stunned}, en zijn AC wordt 17. Hij krijgt ook tijdelijke hit points en blijft een aantal rondes in de pop, gebaseerd op de evolutie modifier van de Sliver.",
	"The sliver can chose to evolve into a Sliver Harbinger, using the stats provided at the bottom of the chart. Or roll on the Sliver Broodling Evolution Chart. When the sliver emerges from the chrysalis it loses all of its abilities, and becomes the sliver you rolled for.": "De sliver kan kiezen om te evolueren in een Sliver Harbinger, gebruik makend van de stats onderaan de kaart. Of rol op de Sliver Broodling Evolutiekaart. Als de sliver uit de pop komt, verliest hij al zijn vaardigheden en wordt hij de sliver waarvoor je hebt gerold.",
	"Broodlings and Harbingers perpetuate the practice of evolution by consumption within the sliver hive, the most important function in the hive: seek out new abilities to add to the hive's collection.": "Broedlingen en Harbingers bestendigen de praktijk van de evolutie door consumptie binnen de sliver hive, de belangrijkste functie in de hive: zoeken naar nieuwe vaardigheden om toe te voegen aan de collectie van de hive.",
	"In the early stages of a hive's development, it is imperative to send out hunting parties. Collecting biological material for the hive to consume, so that it can acclimate to its surroundings and produce deadlier slivers.": "In de beginfase van de ontwikkeling van een zwerm, is het noodzakelijk om jachtpartijen uit te zenden. Biologisch materiaal verzamelen dat de korf kan consumeren, zodat hij kan wennen aan zijn omgeving en dodelijker splinters kan produceren.",
	"The range of abilities that a hive can obtain are only limited by its available food source.": "De mogelijkheden van een bijenkorf worden slechts beperkt door de beschikbare voedselbron.",
	"The sliver can innately cast the Hoard Gullet cantrip at will, as a 5th level spell caster.": "De sliver kan de Hoard Gullet cantrip uitroepen als hij dat wil, als een 5e level spell caster.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@b Hit} 4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. {@b Hit} 4 ({@damage 1d6 + 1}) snijschade.",
	"Sliver drones can take on various jobs such as scavenging for supplies, building the hive, taking care of the young, or they can be assigned to feed the queen and dispose of her waste. Because drones are vital in taking care of and building the nest, they are the type of sliver produced the majority of the time. No matter what job is assigned, each sliver plays a vital role in maintaining or building the hive. This sliver is relatively harmless but will go to extreme lengths to defend itself if you try to interfere with its work.": "Sliver drones kunnen verschillende taken op zich nemen, zoals het bij elkaar scharrelen van voorraden, het bouwen van de nestkast, het verzorgen van de jongen, of ze kunnen worden ingezet om de koningin te voeden en haar afval op te ruimen. Omdat de darren van vitaal belang zijn voor de verzorging en de bouw van het nest, worden zij het grootste deel van de tijd geproduceerd. Welke taak ook wordt toegewezen, elke splinter speelt een vitale rol in het onderhoud of de opbouw van de bijenkorf. Deze splinter is relatief ongevaarlijk, maar zal zich tot het uiterste verdedigen als je probeert zijn werk te verstoren.",
	"As a bonus action, the sliver can move up to its speed toward a hostile creature.": "Als een bonus actie, kan de sliver tot zijn snelheid naar een vijandig wezen toe bewegen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@b Hit} 10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@b Hit} 10 ({@damage 2d6 + 3}) slagen schade.",
	"Sliver soldiers are substantially larger. Not only are their bodies larger, the soldiers develop substantially larger armored crest increasing their natural defenses, and sharper talons. The job of the soldier is fending off various predators that will disrupt the hive.": "Sliver soldaten zijn aanzienlijk groter. Niet alleen hun lichaam is groter, de soldaten ontwikkelen ook een veel grotere gepantserde kuif die hun natuurlijke verdediging verhoogt, en scherpere klauwen. De taak van de soldaat is het afweren van verschillende roofdieren die de korf willen verstoren.",
	"With a 10-foot running start, the sliver can long jump up to 30 feet.": "Met een start op 10 voet, kan de sliver tot 30 voet ver springen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@b Hit} 9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@b Hit} 9 ({@damage 2d6 + 2}) snijschade.",
	"The sliver moves at least 20 feet straight toward a Large or smaller creature and then enter its space, that target must succeed on a {@dc 13} Dexterity saving throw.": "De sliver beweegt minstens 20 voet recht op een Large of kleiner wezen af en betreedt dan zijn ruimte, dat doelwit moet slagen op een {@dc 13} Dexterity saving throw.",
	"The sliver becomes {@condition Stunned}, and its AC becomes 19. It also gains temporary hit points, and remains in the chrysalis a number of rounds, based on the Sliver's evolution modifier.": "De sliver wordt {@condition Stunned}, en zijn AC wordt 19. Hij krijgt ook tijdelijke hit points en blijft een aantal rondes in de pop, gebaseerd op de evolutie modifier van de Sliver.",
	"Roll on the Sliver Harbinger Evolution Chart. When the sliver emerges from the chrysalis it loses all of its abilities, and becomes the sliver you rolled for.": "Rol op de Sliver Harbinger Evolutiekaart. Als de sliver uit de pop komt, verliest hij al zijn vaardigheden, en wordt de sliver waar je voor gegooid hebt.",
	"The Harbinger is almost identical to the Broodling, with a slightly larger body. It has the ability to transform into more powerful evolved slivers than the Broodling, as well as the ability to become a Young Greater Sliver.": "De Harbinger is bijna identiek aan de Broodling, met een iets groter lichaam. Hij heeft de mogelijkheid om te transformeren in krachtigere geëvolueerde slivers dan de Broodling, en ook de mogelijkheid om een Jonge Grotere Sliver te worden.",
	"All other friendly slivers within 60 feet gain the {@b Acid Spit} attack Action.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de {@b Acid Spit} aanvalsactie.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@b Hit} 5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. {@b Hit} 5 ({@damage 1d8 + 1}) slagen schade.",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one target. {@b Hit} 10 ({@damage 2d6 + 3}) acid damage.": "{@atk rw} {@hit 5} om te raken, bereik 30/60 ft., één doelwit. {@b Hit} 10 ({@damage 2d6 + 3}) zuurschade.",
	"This sliver is almost indistinguishable from a soldier, with the exception of the green acid that drips from its mouth which it can spit at a nearby creature. When this sliver is introduced to the hive, nearby slivers gain the use of this acidic saliva.": "Deze sliver is bijna niet te onderscheiden van een soldaat, met uitzondering van het groene zuur dat uit zijn mond druppelt en dat hij naar een nabijgelegen wezen kan spuwen. Als deze sliver in de hive wordt geïntroduceerd, krijgen nabije slivers het gebruik van dit zure speeksel.",
	"All other friendly slivers within 60 feet gain resistance to non-magical bludgeoning, piercing, and slashing damage.": "Alle andere bevriende slivers binnen 60 meter krijgen weerstand tegen niet-magische schade door stoten, doorboren en snijden.",
	"This sliver has a hardened exoskeleton and broad crest, increasing its defences and that of the hive. When this sliver is introduced to the hive, nearby slivers gain a similar exoskeleton.": "Deze splinter heeft een verhard exoskelet en een brede kuif, waardoor hij en de korf zich beter kunnen verdedigen. Als deze splinter in de korf wordt gebracht, krijgen de naburige splinters een soortgelijk exoskelet.",
	"All other friendly slivers within 60 feet gain the {@b Barbed Carapace} ability.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de {@b Barbed Carapace} vaardigheid.",
	"A creature that touches the sliver or hits it with a melee attack while within 5 feet of it takes 2 ({@damage 1d4}) piercing damage.": "Een wezen dat de splinter aanraakt of raakt met een melee aanval binnen een straal van 5 meter, krijgt 2 ({@damage 1d4}) doordringende schade.",
	"This sliver is covered in sharp spines that have the potential to do harm to those that come too close. When this sliver is introduced to the hive, nearby slivers gain similar spines.": "Deze splinter is bedekt met scherpe stekels die schade kunnen toebrengen aan hen die te dichtbij komen. Als deze splinter in de korf komt, krijgen nabije splinters soortgelijke stekels.",
	"All other friendly slivers within 60 feet gain the {@b Trampling Charge} trait.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de {@b Trampling Charge} eigenschap.",
	"If the sliver moves at least 20 feet straight toward a creature and then hits it with a talon attack on the same turn, that target must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}, the sliver can make one talon attack against it as a bonus action.": "Als de sliver zich ten minste 20 voet recht op een wezen af beweegt en dat wezen in dezelfde beurt met een talonaanval raakt, moet het doelwit slagen op een {@dc 12} Sterkte-sparingsworp of {@condition prone} worden geslagen, en kan de sliver als bonusactie één talonaanval tegen dat wezen uitvoeren.",
	"The sliver makes two talon attacks.": "De sliver doet twee talon aanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. *Hit* 11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. *Hit* 11 ({@damage 2d6 + 4}) hak schade.",
	"The crest of this sliver looks almost hemispherical and is extemely thick which it uses like a ram's horns to trample anything that gets in its way. When this sliver is introduced to the hive, nearby slivers are able to charge the hive's enemies.": "De kuif van deze sliver ziet er bijna halfrond uit en is extreem dik, die hij gebruikt als ramshoorns om alles te vertrappen wat in zijn weg komt. Als deze splinter in de korf wordt geïntroduceerd, kunnen nabije splinters de vijanden van de korf aanvallen.",
	"All other friendly slivers within 60 feet gain +10 movement speed. (The bonus from this hive aura may stack to a maximum bonus of +30)": "Alle andere vriendelijke slivers binnen 60 voet krijgen +10 bewegingssnelheid. (De bonus van deze hive aura kan worden gestapeld tot een maximale bonus van +30)",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. *Hit* 5 ({@damage 1d8 + 1}) hak schade.",
	"This sliver has a very sleek streamlined crest and moves faster than normal. When this sliver is introduced to the hive, nearby slivers gain an increased movement speed.": "Deze sliver heeft een zeer slanke gestroomlijnde kuif en beweegt sneller dan normaal. Als deze sliver in de hive wordt geïntroduceerd, krijgen nabije slivers een verhoogde bewegingssnelheid.",
	"Whenever another friendly sliver within 60 feet deals 15 or more damage to a creatures in a single turn, roll a {@dice d20}. On a roll of 20, this sliver can use its *Spawn Broodling* ability as a reaction.": "Telkens wanneer een andere vriendelijke sliver binnen 60 voet 15 of meer schade toebrengt aan een wezen in een enkele beurt, rol je een {@dice d20}. Bij een worp van 20 kan deze sliver als reactie zijn *Spawn Broodling* vaardigheid gebruiken.",
	"As a bonus action, when the sliver deals 20 or more damage to a creature in a single turn, it can create one Sliver Broodling from the wound. The broodling appears in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "Als de sliver in één beurt 20 of meer schade toebrengt aan een wezen, kan hij als bonusactie één Sliver Broodling uit de wond scheppen. De broodling verschijnt in een onbezette ruimte binnen 10 meter van zijn schepper, en gedraagt zich als een bondgenoot van zijn schepper.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. *Hit* 21 ({@damage 3d8 + 8}) slashing damage.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doel. *21 ({@damage 3d8 + 8}) slagen schade.",
	"The sliver moves up to its speed without provoking opportunity attacks.": "De sliver beweegt tot zijn snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"The sliver makes one talon attack.": "De sliver doet één talonaanval.",
	"The sliver deals 8 ({@damage 2d8}) necrotic damage to itself, and creates one Sliver Broodling from the wound. The broodling appears in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "De sliver richt 8 ({@damage 2d8}) necrotische schade aan zichzelf toe, en creëert een Sliver Broodling uit de wond. De broodling verschijnt in een onbezette ruimte binnen 10 meter van zijn schepper, en gedraagt zich als een bondgenoot van zijn schepper.",
	"This sliver provides an almost endless supply of broodlings on the battlefield as the hive destroys and area. Creating slivers from the very wounds it, and nearby slivers, deal to their enemies. When this sliver is introduced to the hive, the rate at which the hive grows increases rapidly.": "Deze lei zorgt voor een bijna eindeloze voorraad broedsels op het slagveld als de korf en gebied verwoest. Hij creëert levers uit de wonden die hij en naburige levers bij hun vijanden veroorzaken. Als deze lei in de korf wordt gebracht, groeit de korf snel.",
	"All other friendly slivers within 60 feet gain the *Burning Rejuvenation* reaction.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de *Brandende Verjonging* reactie.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 12 ({@damage 2d8 + 3}) slashing damage and 7 ({@damage 1d6 + 4}) fire damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit. *Raak 12 ({@damage 2d8 + 3}) snijschade en 7 ({@damage 1d6 + 4}) vuurschade.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 14}, +6 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "De spreukvaardigheid van de sliver is Intelligentie (spell save {@dc 14}, +6 to hit met spell attacks), en wordt beschouwd als een 5e level spellcaster. De sliver kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"The sliver can cast the spell *Hellish Rebuke* at will, as a 1st level spell. If the spell is successful, the sliver reduces its HP to 0. Up to six slivers within 30 feet, regain 7 ({@dice 2d6}) hit points. The sliver crumbles to ash and dies.": "De sliver kan de spreuk *Hellish Rebuke* naar believen uitspreken, als een spreuk van het 1e niveau. Als de spreuk succesvol is, verlaagt de sliver zijn HP tot 0. Tot zes slivers binnen 30 meter krijgen 7 ({@dice 2d6}) hit points terug. De sliver brokkelt af tot as en sterft.",
	"This sliver is imbued with elemental fire, giving it unique magical properties and spellcasting ability. When this sliver is introduced to the hive, nearby slivers gain the ability to sacrifice themselves, causing damage to a nearby creature and to heal nearby slivers.": "Deze sliver is doordrenkt met elementair vuur, waardoor hij unieke magische eigenschappen en spreukvaardigheden heeft. Als deze sliver in de hive wordt geïntroduceerd, krijgen nabijgelegen slivers de mogelijkheid om zichzelf op te offeren, waardoor schade wordt toegebracht aan een nabijgelegen wezen en om nabijgelegen slivers te genezen.",
	"The sliver can use its action to polymorph into a CR 1, 2, or 3 Evolved Sliver, or back into its true form. Its statistics, other than its size, are the same in each form. It also gains the Hive Aura, and attached features if applicable, of the sliver it turns into.": "De sliver kan zijn actie gebruiken om te polymorphen in een CR 1, 2, of 3 Evolved Sliver, of terug in zijn ware gedaante. Zijn statistieken, behalve zijn grootte, zijn hetzelfde in elke vorm. Hij krijgt ook het Hive Aura, en de bijbehorende kenmerken, indien van toepassing, van de sliver waarin hij verandert.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. *Hit* 18 ({@damage 3d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één doel. *Hit* 18 ({@damage 3d8 + 5}) hak schade.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "De spreukvaardigheid van de sliver is Intelligentie (spell save {@dc 13}, +5 to hit met spell attacks), en wordt beschouwd als een 5e level spellcaster. De sliver kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"The sliver uses its Adaptive Evolution feature.": "De splinter gebruikt zijn Adaptive Evolution-functie.",
	"This sliver has the ability to adapt to any situation ane emulate the abilities of other evolved slivers.": "Deze sliver heeft het vermogen om zich aan elke situatie aan te passen en de vaardigheden van andere geëvolueerde slivers na te bootsen.",
	"All other friendly slivers within 60 feet gain the *Hive Regeneration* feature.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de *Hive Regeneratie* eigenschap.",
	"The sliver regains 5 hit points at the start of its turn, as long as there is at least one other sliver within 30 feet. If there are no slivers within range, this trait doesn't function at the start of the sliver's next turn. The sliver only dies if it starts it turn with 0 hit points and doesn't regenerate.": "De sliver krijgt 5 hit points terug aan het begin van zijn beurt, zolang er minstens één andere sliver binnen 30 voet is. Als er geen slivers binnen bereik zijn, werkt deze eigenschap niet aan het begin van de volgende beurt van de sliver. De sliver sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"This sliver has the ability to regenerate as long as there are other slivers nearby. When this sliver is introduced to the hive, nearby slivers also gain this ability.": "Deze sliver heeft de mogelijkheid om te regenereren zolang er andere slivers in de buurt zijn. Als deze sliver in de hive wordt geïntroduceerd, krijgen de slivers in de buurt ook dit vermogen.",
	"All other friendly slivers within 60 feet gain the *Constrict* attack Action.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de *Constrict* aanvalsactie.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. *Hit* 6 ({@damage 1d8 + 2}) hak schade.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 9 ({@damage 2d6 + 2}) bludgeoning damage and the target is {@condition grappled} (Escape {@dc 13}). If the grapple is successful, the target must make a {@dc 14} Constitution saving throw, taking 5 ({@damage 2d4}) psychic damage on a failed save, or half as much damage on a successful one. If the psychic damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} this way.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doelwit. *Hit* 9 ({@damage 2d6 + 2}) bludgeoning damage en het doelwit is {@condition grappled} (ontsnapt {@dc 13}). Als de greep slaagt, moet het doelwit een {@dc 14} grondwettelijke reddingsworp doen, waarbij het 5 ({@damage 2d4}) psychische schade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt. Als de psychische schade het doelwit tot 0 hit points reduceert, is het doelwit stabiel maar {@condition poisoned} voor 1 uur, zelfs na het herwinnen van hit points, en is {@condition paralyzed} terwijl {@condition poisoned} op deze manier.",
	"This sliver has the ability to render its prey unconsious, for later consumption. When this sliver is introduced to the hive, nearby slivers also gain this ability.": "Deze splinter heeft het vermogen om zijn prooi bewusteloos te maken, voor latere consumptie. Als deze splinter in de korf wordt geïntroduceerd, krijgen nabije splinters deze gave ook.",
	"All other friendly slivers within 60 feet learn the *Spare the Dying* cantrip, and can cast it as a 1st level spell caster using Intelligence as their spellcasting ability.": "Alle andere vriendelijke slivers binnen 60 voet leren de *Spare the Dying* cantrip, en kunnen deze uitvoeren als een 1ste level spell caster met gebruik van intelligentie als hun spellcasting ability.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 14}). The sliver can innately cast the following spells, requiring no material components:": "Het spellcasting vermogen van de sliver is intelligentie (spell save {@dc 14}). De sliver kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"This sliver has a spark of divine magic after a brush with undeath. When this sliver is introduced to the hive, nearby slivers also gain a minor divine spellcasting ability.": "Deze sliver heeft een vonk van goddelijke magie na een aanraking met de ondood. Als deze sliver in de hive wordt geïntroduceerd, krijgen de slivers in de buurt ook een kleine goddelijke spreukvaardigheid.",
	"All other friendly slivers within 60 feet have advantage on saving throws against spells and other magical effects.": "Alle andere vriendelijke slivers binnen 60 voet hebben voordeel op saving throws tegen spreuken en andere magische effecten.",
	"The sliver has advantage on saving throws against spells and other magical effects.": "De sliver heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 12 ({@damage 2d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. *Raak 12 ({@damage 2d8 + 3}) snijschade.",
	"If the sliver makes a successful saving throw against a spell, or a spell attack misses, the sliver can choose another creature (including the spellcaster) is can see within 30 feet of it. The spell targets the chosen creature instead of the sliver. If the spell forced a saving throw, the chosen creature makes its own save. If the spell was an attack, the attack roll is rerolled against the chosen creature.": "Als de sliver een succesvolle saving throw doet tegen een spell, of een spell aanval mist, kan de sliver een ander schepsel kiezen (inclusief de spellcaster) dat hij kan zien binnen 30 voet van hem. De spreuk richt zich op het gekozen wezen in plaats van op de sliver. Als de spreuk een reddingsworp afdwong, doet het gekozen wezen zijn eigen reddingsworp. Als de spreuk een aanval was, wordt de aanvalsworp opnieuw gedaan tegen het gekozen wezen.",
	"This sliver's crest has a ver unique crystalline structure and its body has a slight transparency to it. It is resistant to magic and has access to illusion and enchantment magic. When this sliver is introduced to the hive, nearby slivers gain this magical resistance.": "De kuif van deze splinter heeft een zeer unieke kristalstructuur en zijn lichaam heeft een lichte transparantie. Hij is bestand tegen magie en heeft toegang tot illusie en betoveringsmagie. Als deze sliver in de hive wordt geïntroduceerd, krijgen de slivers in de buurt deze magische weerstand.",
	"All other friendly slivers within 60 feet learn the *Hive Offering* reaction.": "Alle andere vriendelijke slivers binnen 60 voet leren de *Hive Offering* reactie.",
	"While the sliver remains motionless, it is indistinguishable from a tangle of vines.": "Terwijl de splinter onbeweeglijk blijft, is hij niet te onderscheiden van een wirwar van wijnstokken.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. *Hit* 18 ({@damage 3d8 + 6}) slashing damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doel. *Hit* 18 ({@damage 3d8 + 6}) hak schade.",
	"When another sliver within 30 feet is being damaged by another creature. The sliver can reduce its HP to 0. Up to six slivers within 30 feet, including the one being damaged, regain hit points equal to {@dice 2d4 + 1} for each sliver within 30 feet. The sliver crumbles to ash and dies.": "Wanneer een andere sliver binnen 30 voet wordt beschadigd door een ander wezen. De sliver kan zijn HP verminderen tot 0. Tot zes slivers binnen 30 voet, inclusief de sliver die wordt beschadigd, krijgen weer hit points gelijk aan {@dice 2d4 + 1} voor elke sliver binnen 30 voet. De sliver brokkelt af tot as en sterft.",
	"The sliver casts a cantrip.": "De splinter cast een bezweringsformule.",
	"The sliver casts the *Healing Word* spell.": "De splinter cast de *Healing Word* spreuk.",
	"This sliver's crest has a similar structure to a leaf, with prominent veins that start in the center and venture outward into a horn. Its carapace has the look of living wood. When this sliver is introduced to the hive, with its ties to druidic magic, nearby slivers gain the ability to sacrifice themselves, and heal nearby slivers.": "De kuif van deze splinter heeft een structuur als van een blad, met opvallende nerven die in het midden beginnen en naar buiten uitlopen in een hoorn. Zijn schild ziet eruit als levend hout. Als deze sliver wordt geïntroduceerd in de hive, met zijn banden met druïdische magie, krijgen nabijgelegen slivers de mogelijkheid zichzelf op te offeren en nabijgelegen slivers te genezen.",
	"Whenever the sliver is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Wanneer de sliver vuurschade oploopt, loopt hij geen schade op en krijgt hij een aantal hit points terug dat gelijk is aan de opgelopen vuurschade.",
	"The sliver is immune to disease. It does not need to eat or breathe, but can ingest food and drink if it wishes.": "De splinter is immuun voor ziekten. Hij hoeft niet te eten of te ademen, maar kan wel eten en drinken binnenkrijgen als hij dat wil.",
	"The sliver's weapons attacks are magical.": "De wapenaanvallen van de sliver zijn magisch.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 20}, {@hit +12} to hit with spell attacks), and is considered a 8th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "De spreukvaardigheid van de sliver is Intelligentie (spell save {@dc 20}, {@hit +12} to hit met spell aanvallen), en wordt beschouwd als een 8e level spellcaster. De sliver kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 16 ({@damage 3d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. *Hit* 16 ({@damage 3d8 + 3}) snijschade.",
	"The sliver has four heads. While it has more than one head, the sliver has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "De sliver heeft vier hoofden. Terwijl het meer dan één hoofd heeft, heeft de sliver voordeel op saving throws tegen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, en geslagen worden {@condition unconscious}.",
	"Whenever the sliver takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the sliver dies.": "Telkens als de sliver 25 of meer schade oploopt in één beurt, sterft één van zijn koppen. Als alle hoofden sterven, sterft de sliver.",
	"At the end of its turn, it grows one head for each of its heads that died since last turn. The sliver regains 10 hit points for each head regrown in this way.": "Aan het einde van zijn beurt groeit hij een hoofd voor elk van zijn hoofden die sinds zijn laatste beurt zijn gestorven. De sliver krijgt 10 hit points terug voor elk hoofd dat op deze manier opnieuw wordt gegroeid.",
	"For each head the sliver has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Voor elke kop die de sliver meer heeft dan één, krijgt hij een extra reactie die alleen kan worden gebruikt voor gelegenheidsaanvallen.",
	"The sliver makes as many talon attacks as it has heads.": "De sliver doet evenveel klauw aanvallen als hij hoofden heeft.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. *Hit* 22 ({@damage 3d10 + 6}) slashing damage.": "{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. *22 ({@damage 3d10 + 6}) slagen schade.",
	"The sliver overlord telepathically calls 10 ({@dice 3d6}) sliver broodlings; or 4 ({@dice 1d8}) sliver soldiers, and 2 ({@dice 1d4}) evolved slivers (CR 1 - 4). The called slivers arrive in 3 ({@dice 1d4 + 1}) rounds, acting as allies of the sliver overlord and obeying its telepathic commands. The slivers remain for 1 hour, until the sliver overlord dies, or until the sliver dismisses them as a bonus action.": "De sliver overlord roept telepathisch 10 ({@dice 3d6}) sliver broedlingen op; of 4 ({@dice 1d8}) sliver soldaten, en 2 ({@dice 1d4}) geëvolueerde slivers (CR 1 - 4). De opgeroepen slivers arriveren in 3 ({@dice 1d4 + 1}) rondes, treden op als bondgenoten van de sliver overlord en gehoorzamen zijn telepathische commando's. De slivers blijven 1 uur, tot de sliver overlord sterft, of tot de sliver ze met een bonusactie afwijst.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 20}, +12 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "De spreukvaardigheid van de sliver is Intelligentie (spell save {@dc 20}, +12 to hit met spell attacks), en wordt beschouwd als een 5e level spellcaster. De sliver kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"The sliver chooses 2 ({@dice 1d4}) slivers that are within 30 feet. The chosen slivers can move up to half their movement speed and make one talon attack.": "De sliver kiest 2 ({@dice 1d4}) slivers die zich binnen 30 feet bevinden. De gekozen slivers kunnen tot de helft van hun bewegingssnelheid bewegen en één talonaanval uitvoeren.",
	"Sliver Overlords function as leaders of remote colonies as an extension of the Queen's influence on the hive. They have been known to usurp the Queen and claim the remote colony as their own hive.": "Sliver Overlords fungeren als leiders van afgelegen kolonies als een uitbreiding van de invloed van de koningin op de korf. Het is bekend dat zij de koningin overmeesteren en de afgelegen kolonie als hun eigen korf opeisen.",
	"A Sliver Overlord's Lair": "A Sliver Overlord's Lair",
	"The Sliver Overlord is drawn to strange magical environments or environments that are a hosts to strange creatures as their nesting sites, to further acclimate the hive to the world.": "De Sliver Overlord wordt aangetrokken door vreemde magische omgevingen of omgevingen die een gastheer zijn voor vreemde wezens als hun nestplaatsen, om de korf verder te laten wennen aan de wereld.",
	"Lair Actions": "Lair Acties",
	"On Initiative count 20(losing initiative ties), the sliver takes a lair action to cause one of the following effects; the sliver can't use the same effect two rounds in a row.": "Bij Initiative telling 20 (verlies van initiative ties), neemt de sliver een lair actie om een van de volgende effecten te veroorzaken; de sliver kan hetzelfde effect niet twee ronden achter elkaar gebruiken.",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Hold Person* spell once per day, and can cast it as a 2nd level spell, with a spell save DC of 13, requiring no material components.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de mogelijkheid om de spreuk *Hold Person* één keer per dag aangeboren uit te spreken, en kunnen dit doen als een spreuk van het 2de niveau, met een spreuk save DC van 13, waarbij geen materiële componenten nodig zijn.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. *Hit* 7 ({@damage 2d6}) slashing damage.": "{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doel. *Hit* 7 ({@damage 2d6}) hak schade.",
	" The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, {@hit +5} to hit with spell attacks), and is considered a 3rd level spellcaster. The sliver can innately cast the following spells, requiring no material components:": " De spreukvaardigheid van de sliver is intelligentie (spell save {@dc 13}, {@hit +5} to hit met spell attacks), en wordt beschouwd als een spellcaster van het 3e niveau. De sliver kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Noxious Cloud* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "Alle andere vriendelijke slivers binnen 60 meter krijgen de mogelijkheid om de *Noxious Cloud* cantrip uit te spreken, en kunnen deze uitroepen als een 5e level spreuk, met een spell save DC van 13, en {@hit 5} om te raken met spell aanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. *Hit* 13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. *Hit* 13 ({@damage 2d8 + 4}) hak schade.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 16}, +8 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "De spreukvaardigheid van de sliver is Intelligentie (spell save {@dc 16}, +8 to hit met spell attacks), en wordt beschouwd als een 5e level spellcaster. De sliver kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"All other friendly slivers within 60 feet gain the *Death Grip* action, with a save DC of 13, and the ability to innately cast the *Necrotic Tendril* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "Alle andere vriendelijke slivers binnen 60 feet krijgen de *Death Grip* actie, met een save DC van 13, en de mogelijkheid om de *Necrotic Tendril* cantrip op wilskracht uit te voeren, en kunnen deze uitroepen als een 5e level spell, met een spell save DC van 13, en {@hit 5} om te raken met spell aanvallen.",
	"Whenever the sliver's *Necrotic Tendril* attack roll exceeds the target's armor class by 5 or more, the target must succeed on a {@dc 16} Constitution saving throw or take 16 ({@damage 3d10}) necrotic damage and become {@condition poisoned} for 1 minute.": "Telkens wanneer de *Necrotic Tendril* aanvalsrol van de sliver de pantserklasse van het doelwit met 5 of meer overschrijdt, moet het doelwit slagen op een {@dc 16} grondwettelijke reddingsworp of 16 ({@damage 3d10}) necrotische schade oplopen en {@condition poisoned} gedurende 1 minuut worden.",
	"All other friendly slivers within 60 feet gain the Mindwhip feature.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de Mindwhip eigenschap.",
	"The sliver makes two talon attacks and one mindwhip attack.": "De sliver doet twee talon aanvallen en een mindwhip aanval.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 11 ({@damage 2d8 + 2}) slashing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. *Hit* 11 ({@damage 2d8 + 2}) hak schade.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. *Hit* 7 ({@damage 2d6}) necrotic damage and 7 ({@damage 2d6}) psychic damage and the target must make a {@dc 15} Intelligence saving throw. On a failed save, the target loses {@dice 1d4} spell slot levels. Thus, on a roll of 4, the target loses one 4th level spell slot, or a 3rd level spell slot and a 1st level spell slot, or two 2nd level spell slots, or four 1st level spell slots.": "{@atk mw} {@hit 7} om te raken, reikwijdte 10 ft., één doelwit. *Hit* 7 ({@damage 2d6}) necrotische schade en 7 ({@damage 2d6}) psychische schade en het doelwit moet een {@dc 15} Intelligentieworp doen. Als hij niet slaagt, verliest het doelwit {@dice 1d4} niveaus van de spell slot. Dus, bij een worp van 4, verliest het doelwit een 4de niveau spell slot, of een 3de niveau spell slot en een 1ste niveau spell slot, of twee 2de niveau spell slots, of vier 1ste niveau spell slots.",
	"All other friendly slivers within 60 feet gain the *Hive Absorption* trait.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de eigenschap *Hive Absorption*.",
	"When the sliver takes damage from a source, it regains 1 hit point for each other friendly sliver within 30 feet.": "Wanneer de sliver schade oploopt door een bron, krijgt hij 1 hit point terug voor elke andere vriendelijke sliver binnen 30 voet.",
	"Bonus Action": "Bonus Actie",
	"The sliver can cast the *Shield* spell as a bonus action targeting itself or a friendly sliver it can see within 30 feet.": "De sliver kan de spreuk *Shield* als bonusactie uitvoeren en zich daarbij richten op zichzelf of op een bevriende sliver die hij kan zien binnen een straal van 30 meter.",
	"When the sliver is the target of a 1st level or greater spell or magical ability, it regains one daily use of a spell it is able to cast, for each level beyond 1st.": "Als de sliver het doelwit is van een spreuk of magische vaardigheid van het 1e niveau of hoger, krijgt hij één dagelijks gebruik van een spreuk die hij kan uitspreken terug, voor elk niveau na het 1e.",
	"All other friendly slivers within 60 feet gain the *Crystalline Carapace* ability.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de *Crystalline Carapace* vaardigheid.",
	"When the sliver hits a creature with *Eldritch Blast*, it can push the creature up to 10 feet away from it in a straight line.": "Als de sliver een wezen raakt met *Eldritch Blast*, kan hij het wezen in een rechte lijn tot 10 voet van zich weg duwen.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 8 ({@damage 2d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. *Hit* 8 ({@damage 2d6 + 1}) hak schade.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks), and is considered a 3rd level spell caster. The sliver can innately cast the following spells, requiring no material components:": "De spreukvaardigheid van de sliver is intelligentie (spell save {@dc 13}, +5 to hit met spell attacks), en wordt beschouwd als een spell caster van het 3e niveau. De sliver kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Immolating Blast* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "Alle andere vriendelijke slivers binnen 60 meter krijgen de mogelijkheid om de *Immolating Blast* cantrip uit te spreken, en kunnen deze uitroepen als een 5e level spreuk, met een spell save DC van 13, en {@hit 5} om te raken met spell aanvallen.",
	"All other friendly slivers within 60 feet gain the Essence of the Hive feature.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de Essence of the Hive eigenschap.",
	"Whenever another sliver within 30 feet regains hit points, this sliver gains 1 hit point for every 3 hit points gained.": "Telkens wanneer een andere sliver binnen 30 voet weer hit points krijgt, krijgt deze sliver 1 hit point voor elke 3 gewonnen hit points.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 11 ({@damage 2d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. *Hit* 11 ({@damage 2d8 + 2}) hak schade.",
	"All other friendly slivers within 60 feet gain the Diffuse Spell feature.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de eigenschap Diffuse Spell.",
	"The sliver can innately cast Counterspell at will as a 4th level spell.": "De sliver kan van nature tegenspreuken uitspreken als een spreuk van het vierde niveau.",
	"All other friendly slivers within 60 feet sprout two eyestalks, and gain the *Eye Rays* action.": "Alle andere vriendelijke slivers binnen 60 voet spruiten twee oogstengels uit, en krijgen de actie *oogstralen*.",
	"The sliver shoots up to two of the following magical eye rays at one or two creatures it can see within 60 feet of it. It can use each ray only once on a turn.": "De sliver schiet tot twee van de volgende magische oogstralen op één of twee wezens die hij kan zien binnen een straal van 60 meter. Hij kan elke straal maar één keer per beurt gebruiken.",
	"1.) Confusion Ray. The target must succeed on a {@dc 15} Wisdom saving throw, or it can't take reactions until the end of its next turn. on its turn, the target can't move, and it uses its action to make a melee or ranged attack against a randomly determined creature within range. If the target can't attack, it does nothing on its turn.": "1.) Verwarring Ray. Het doelwit moet slagen op een {@dc 15} Wisdom saving throw, of het kan geen reacties uitvoeren tot het einde van zijn volgende beurt. tijdens zijn beurt kan het doelwit niet bewegen, en het gebruikt zijn actie om een melee of ranged aanval uit te voeren tegen een willekeurig bepaald wezen binnen bereik. Als het doelwit niet kan aanvallen, doet het niets tijdens zijn beurt.",
	"2.) Paralyzing Ray. The target must succeed on a {@dc 15} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "2.) Verlammende straal. Het doelwit moet slagen op een {@dc 15} grondwettelijke worp of gedurende 1 minuut {@condition paralyzed} verlamd zijn. Het doelwit kan deze worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als hij slaagt.",
	"3.) Fear Ray. The target must succeed on a {@dc 15} Wisdom saving throw or be {@condition frightened} for 1 minute. the target can repeat the saving throw at the end of each of its turns, with disadvantage if a sliver is visible to the target, ending the effect on itself on a success.": "3.) Angst Straal. Het doelwit moet slagen op een {@dc 15} Wijsheid-reddingsworp of {@condition frightened} gedurende 1 minuut. Het doelwit kan de reddingsworp herhalen aan het einde van elke beurt, met nadeel als een splinter zichtbaar is voor het doelwit, en het effect op zichzelf beëindigen als het slaagt.",
	"4.) Wounding Ray. The target must succeed on a {@dc 15} Constitution saving throw, taking 16 ({@damage 3d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "4.) Verwondingsstraal. Het doelwit moet slagen op een {@dc 15} grondwettelijke reddingsworp, waarbij het 16 ({@damage 3d10}) necrotische schade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt.",
	"All other friendly slivers within 60 feet gain the *Frenetic Dissociation* ability.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de *Frenetic Dissociation* vaardigheid.",
	"At the beginning of this creature's turn, roll a {@dice d6}. On a roll of between 2 and 6, the sliver enters the Ethereal Plane from the Material Plane. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane. At the beginning of the creature's next turn, it re-enters the Material Plane from the Ethereal Plane. On a roll of 1, the creature explodes in a 10-foot radius force blast. Each creature in that area must make a {@dc 12} Dexterity saving throw. On a failed save, it takes 7 ({@damage 2d6}) force damage + 1 force damage for each sliver within 30 feet, or half as much on a successful one.": "Aan het begin van de beurt van dit wezen, gooi een {@dice d6}. Bij een worp tussen 2 en 6 betreedt de sliver het Ethereal Plane vanuit het Material Plane. Hij is zichtbaar op het Materiële vlak terwijl hij zich in het Etherische grensvlak bevindt, en omgekeerd, maar hij kan niets op het andere vlak beïnvloeden of erdoor worden beïnvloed. Aan het begin van de volgende beurt van het wezen, betreedt het opnieuw het materiële vlak vanuit het etherische vlak. Bij een worp van 1 explodeert het wezen in een krachtsexplosie met een straal van 3 meter. Elk wezen in dat gebied moet een {@dc 12} Dexterity saving throw doen. Als de worp niet slaagt, loopt het 7 ({@damage 2d6}) krachtschade op + 1 krachtschade voor elke splinter binnen 30 voet, of half zoveel als de worp slaagt.",
	"All other friendly slivers within 60 feet gain the *Fungal Growth* ability.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de *Schimmelgroei* vaardigheid.",
	"When the sliver takes damage from an attack, it gains a +1 bonus to attack rolls, damage rolls, and AC (to a maximum of +5). If the sliver hasn't been attacked by a hostile creature since its last turn or taken damage since then, the bonus fades.": "Als de sliver schade oploopt door een aanval, krijgt hij een bonus van +1 op aanvalsrollen, schaderollen en AC (tot een maximum van +5). Als de sliver sinds zijn laatste beurt niet is aangevallen door een vijandig wezen of sindsdien geen schade heeft opgelopen, verdwijnt de bonus.",
	"The sliver regains 5 hit points at the start of its turn, as long as there is at least one other sliver within 60 feet. If there are no slivers within range, this trait doesn't function at the start of the sliver's next turn. The sliver only dies if it starts it turn with 0 hit points and doesn't regenerate.": "De sliver krijgt 5 hit points terug aan het begin van zijn beurt, zolang er minstens één andere sliver binnen 60 voet is. Als er geen slivers binnen bereik zijn, werkt deze eigenschap niet aan het begin van de volgende beurt van de sliver. De sliver sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"The sliver targets one corpse of a humanoid or a Large or smaller beast within 5 feet of it and releases spores at the corpse and it forms a protective chrysalis. In 1 hour, the corpse emerges from the chrysalis as a newly formed Sliver Broodling.": "De sliver richt zich op een lijk van een humanoïde of een Large of kleiner beest binnen 5 voet van hem en laat sporen los op het lijk en het vormt een beschermende pop. Na 1 uur komt het lijk uit de pop als een nieuw gevormde Sliver Broodling.",
	"The instinctual nature of the fungusar also seems to have been mimicked, as slivers will claw at each other in order to encourage growth whenever the fungus breed is present.": "De instinctieve aard van de zwamzwam lijkt ook te zijn nagebootst, want telkens wanneer het zwammenras aanwezig is, zullen splinters naar elkaar klauwen om de groei te bevorderen.",
	"All other friendly slivers within 60 feet grow a second Talon and gain the *Multiattack* action. The sliver can now make two talon attacks, using the attack action. If it already has the *Multiattack* action, it can now make one additional attack. (The bonus from this hive aura may stack to a maximum of twice. Granting *Multiattack* and one additional attack, or two additional attacks)": "Alle andere vriendelijke slivers binnen 60 voet groeien een tweede Talon en krijgen de *Multiattack* actie. De sliver kan nu twee talonaanvallen doen, met gebruik van de aanvalsactie. Als hij al de actie *Multiattack* heeft, kan hij nu één extra aanval doen. (De bonus van deze hive aura kan zich opstapelen tot een maximum van tweemaal. Het geven van *Multiattack* en een extra aanval, of twee extra aanvallen)",
	"When the sliver reduces a creature to 0 hit points with a melee attack on its turn, the sliver can take a bonus action to move up to half its normal speed and make a talon attack.": "Als de sliver in zijn beurt een wezen tot 0 hit points reduceert met een melee aanval, kan de sliver een bonus actie doen om tot de helft van zijn normale snelheid te bewegen en een talon aanval te doen.",
	"The sliver makes three talon attacks.": "De sliver doet drie talon aanvallen.",
	"All other friendly slivers within 60 feet gain the *Standing Leap* ability and the *Deadly Leap* action, and use their *Talon* damage instead.": "Alle andere bevriende slivers binnen 60 voet krijgen de *Stand Leap* vaardigheid en de *Deadly Leap* actie, en gebruiken in plaats daarvan hun *Talon* schade.",
	"The sliver's long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "Het verspringen van de sliver is tot 30 voet en het hoogspringen tot 15 voet, met of zonder vliegende start.",
	"The sliver can burrow through solid rock at half its burrow speed and leaves a 8-foot-diameter tunnel in its wake.": "De splinter kan door vast gesteente heen graven met de helft van zijn graafsnelheid en laat een tunnel achter met een diameter van 3 meter.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. *Hit* 20 ({@damage 3d8 + 8}) slashing damage.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doel. *Hit* 20 ({@damage 3d8 + 8}) hak schade.",
	"If the sliver jumps at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a {@dc 15} Strength or Dexterity saving throw (target's choice) or be knocked {@condition prone} and take 18 ({@damage 3d6 + 8}) bludgeoning damage plus 18 ({@damage 3d6 + 8}) slashing damage. On a successful save, the creature takes only half the damage, isn't knocked {@condition prone}, and is pushed 5 feet out of the sliver's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in the sliver's space.": "Als de sliver ten minste 15 voet springt als onderdeel van zijn beweging, kan hij vervolgens deze actie gebruiken om op zijn voeten te landen in een ruimte waar zich een of meer andere wezens bevinden. Elk van deze wezens moet slagen op een {@dc 15} Sterkte- of Behendigheidsredding (naar keuze van het doelwit) of {@condition prone} neergeslagen worden en 18 ({@damage 3d6 + 8}) schade door afknuppelen plus 18 ({@damage 3d6 + 8}) schade door snijden oplopen. Bij een succesvolle save, krijgt het wezen slechts de helft van de schade, wordt niet geraakt {@condition prone}, en wordt 5 voet uit de ruimte van de splinter geduwd in een onbezette ruimte naar keuze van het wezen. Als er geen onbezette ruimte binnen bereik is, valt het wezen in plaats daarvan {@condition prone} in de ruimte van de sliver.",
	"All other friendly slivers within 60 feet gain the *Mimicry* and *Sneak Attack* abilities.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de *Mimicry* en *Sneak Attack* vaardigheden.",
	"The sliver can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 13} Wisdom (Insight) check.": "De sliver kan alle geluiden nadoen die hij heeft gehoord, ook stemmen. Een wezen dat de geluiden hoort, kan met een geslaagde {@dc 13} Wisdom (Inzicht) check zien dat het imitaties zijn.",
	"The sliver deals an extra 3  ({@dice 1d6}) damage when it hits a target with a talon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the sliver that isn't {@condition incapacitated} and the sliver doesn't have disadvantage on the attack roll.": "De sliver brengt een extra 3 ({@dice 1d6}) schade toe als hij een doelwit raakt met een talonaanval en voordeel heeft op de aanvalsrol, of als het doelwit zich binnen 5 voet van een bondgenoot van de sliver bevindt die geen {@condition incapacitated} is en de sliver geen nadeel heeft op de aanvalsrol.",
	"The sliver can perform a song during combat to improve the effectiveness of nearby slivers. This song requires Concentration up to 1 minute. All friendly slivers within 10 feet have advantage on talon attack rolls, but attack rolls against them also have advantage.": "De spleetoog kan tijdens het gevecht een lied uitvoeren om de effectiviteit van nabije spleetogen te verbeteren. Dit lied vereist een concentratie van maximaal 1 minuut. Alle bevriende slivers binnen 10 voet hebben voordeel op talon aanvalsrollen, maar aanvalsrollen tegen hen hebben ook voordeel.",
	"All other friendly slivers within 60 feet gain the *Taunt* bonus action.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de *Taunt* bonus actie.",
	"When the sliver makes a successful attack, all friendly slivers within 5 feet of the target who can see the sliver can choose to make an attack against the same target as a reaction with disadvantage.": "Wanneer de sliver een succesvolle aanval uitvoert, kunnen alle bevriende slivers binnen 5 voet van het doelwit die de sliver kunnen zien, kiezen om een aanval uit te voeren tegen hetzelfde doelwit als een reactie met nadeel.",
	"Bonus Actions": "Bonusacties",
	"The sliver targets one creature within 30 feet of it. If the target can hear or see the sliver, the target must succeed on a {@dc 12} Charisma saving throw or have disadvantage on ability checks, attack rolls, and saving throws until the start of the target's next turn.": "De sliver richt zich op één wezen binnen een straal van 30 meter. Als het doelwit de sliver kan horen of zien, moet het slagen op een {@dc 12} Charisma saving throw of een nadeel hebben op ability checks, aanvalsrollen en saving throws tot het begin van de volgende beurt van het doelwit.",
	"Whenever the sliver deals damage to another creature with a weapon attack, the sliver regains 1 hit point, and the target's maximum hit points are reduced by 1. This reduction lasts until the creature finishes a short rest. The target dies if this effect reduces its hit point maximum to 0.": "Telkens wanneer de sliver een ander wezen schade toebrengt met een wapenaanval, krijgt de sliver 1 hit point terug, en het maximale aantal hit points van het doelwit wordt verminderd met 1. Deze vermindering duurt tot het wezen een korte rustperiode beëindigt. Het doelwit sterft als dit effect zijn maximale aantal hit points tot 0 reduceert.",
	"All other friendly slivers within 60 feet gain the *Leeching Attacks* trait.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de eigenschap *Leekaanvallen*.",
	"The sliver can burrow through nonmagical, unworked earth and stone. While doing so, the sliver doesn't disturb the material it moves through.": "De sliver kan door niet magische, onbewerkte aarde en steen graven. Daarbij verstoort de sliver het materiaal waar hij doorheen gaat niet.",
	"All other friendly slivers within 60 feet gain the *Subterranean Spikes* action, and use their *Talon* damage instead.": "Alle andere vriendelijke slivers binnen 60 voet krijgen de actie *Subterranean Spikes*, en gebruiken in plaats daarvan hun *Talon* schade.",
	"The sliver makes three subterranean spike attacks.": "De sliver doet drie ondergrondse spike aanvallen.",
	"Spikes shoot up from the ground and extend outward in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 14} Dexterity saving throw, taking 17 ({@damage 3d8 + 4}) piercing damage on a failed save, or half as much on a successful one.": "Spikes schieten uit de grond omhoog en strekken zich uit in een lijn van 20 voet die 5 voet breed is. Elk wezen in die lijn moet een {@dc 14} Dexterity-poging doen en krijgt 17 ({@damage 3d8 + 4}) doordringende schade als de poging mislukt, of half zoveel als de poging slaagt.",
	"If the sliver moves within 5 feet of a creature during its turn, it can use its action to pull a Medium or smaller creature 10 feet underground. The creature must make a {@dc 14} Dexterity save, or they are pulled underground becoming {@condition restrained} by the earth surrounding it. A creature that needs air to breathe must use its action to try and escape, by making a {@dc 14} Strength saving throw. On a success, the creature escapes, is {@condition prone}, and has disadvantage on attack rolls until the end of its next turn. On a failure, the creature suffers 1 level of {@condition exhaustion}, and the escape DC increases by +1.": "Als de sliver zich tijdens zijn beurt binnen 5 voet van een wezen beweegt, kan hij zijn actie gebruiken om een Medium of kleiner wezen 10 voet ondergronds te trekken. Het wezen moet een {@dc 14} Dexterity save maken, of het wordt {@condition restrained} ondergronds getrokken door de aarde die het omringt. Een wezen dat lucht nodig heeft om te ademen moet zijn actie gebruiken om te proberen te ontsnappen, door een {@dc 14} Sterkte reddingsworp te doen. Als hij slaagt, ontsnapt het wezen, is {@condition prone}, en heeft nadeel bij aanvalsrollen tot het einde van zijn volgende beurt. Als de worp niet slaagt, lijdt het wezen aan 1 niveau van {@condition exhaustion}, en de ontsnappingsdrempel wordt met +1 verhoogd.",
	"All other friendly slivers within 60 feet learn the *Erupting Blast* reaction.": "Alle andere vriendelijke slivers binnen 60 voet leren de *Erupting Blast* reactie.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. *Hit* 10 ({@damage 2d6 + 3}) hak schade.",
	"The sliver exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 12} Dexterity saving throw.On a failed save, it takes 17 ({@damage 5d6}) fire damage + 1 fire damage for each sliver within 30 feet, or half as much damage on a successful one.": "De sliver ademt vuur uit in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 12} Dexterity saving throw doen. Als hij niet slaagt, loopt hij 17 ({@damage 5d6}) vuurschade op + 1 vuurschade voor elke sliver binnen 30 voet, of half zoveel schade als hij slaagt.",
	"When the sliver is being damaged, or sees another sliver is being damaged, by another creature. The sliver can charge the target, and reduce its HP to 0 while doing so. Turning into a molten ball of energy flying at the target. The creature must make a {@dc 14} Dexterity saving throw.  On a failed save, it takes 19 ({@damage 3d12}) fire damage + 2 ({@damage 1d4}) fire damage for each sliver within 30 feet, or half as much damage on a successful one.": "Als de sliver wordt beschadigd, of ziet dat een andere sliver wordt beschadigd, door een ander wezen. De sliver kan het doelwit aanvallen en zijn HP tot 0 reduceren terwijl hij dat doet. Veranderen in een gesmolten bal van energie die naar het doelwit vliegt. Het schepsel moet een {@dc 14} Dexterity saving throw maken.  Als hij niet slaagt, loopt hij 19 ({@damage 3d12}) vuurschade op + 2 ({@damage 1d4}) vuurschade voor elke sliver binnen 30 meter, of half zoveel schade als hij slaagt.",
	"he sliver adheres to anything that touches it. A Huge or smaller creature adhered to the sliver is also {@condition grappled} by it (escape {@dc 13}). Ability checks made to escape this grapple have disadvantage.": "e splinter kleeft aan alles wat hem aanraakt. Een reusachtig of kleiner wezen dat aan de sliver kleeft, wordt er ook {@condition grappled} door gegrepen (ontsnapping {@dc 13}). Vermogenschecks om aan deze greep te ontsnappen zijn nadelig.",
	"While the sliver remains motionless, it is indistinguishable from an ordinary object.": "Terwijl de splinter onbeweeglijk blijft, is hij niet te onderscheiden van een gewoon voorwerp.",
	"All other friendly slivers within 60 feet gain the *Shapechanger*, *Adhesive*, and *False Appearance* traits. Also, their *Talon* attack gains the following": "Alle andere vriendelijke slivers binnen 60 voet krijgen de eigenschappen *Shapechanger*, *Adhesive*, en *False Appearance*. Ook hun *Talon* aanval krijgt het volgende",
	"The sliver can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "De splinter kan zijn actie gebruiken om te polymorphen in een voorwerp of terug in zijn ware, amorfe vorm. Zijn statistieken zijn hetzelfde in elke vorm. Uitrusting die hij draagt, wordt niet getransformeerd. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 8 ({@damage 2d6 + 1}) slashing damage. If the sliver is in object form, the target is subjected to its *Adhesive* trait.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. *Hit* 8 ({@damage 2d6 + 1}) slagschade. Als de splinter een object is, wordt het doelwit onderworpen aan zijn *kleefkracht*.",
	"All other friendly slivers within 60 feet gain +1 bonus to attack and damage rolls, and +1 to AC. (The bonus from this hive aura may stack to a maximum bonus of +5)": "Alle andere vriendelijke slivers binnen 60 voet krijgen +1 bonus op aanvals- en schade-rollen, en +1 op AC. (De bonus van deze hive aura kan stapelen tot een maximale bonus van +5)",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. *Hit* 10 ({@damage 1d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één doel. *Hit* 10 ({@damage 1d8 + 5}) hak schade.",
	"All other friendly slivers within 60 feet gain the *Shimmering Crest* trait, and the ability to innately cast the *Light* cantrip at will, with a duration of 1 minute and a spell save DC of 13.": "Alle andere vriendelijke slivers binnen 60 meter krijgen de eigenschap *Shimmering Crest*, en de mogelijkheid om van nature de cantrip *Light* uit te voeren, met een duur van 1 minuut en een spell save DC van 13."
}