{
	"You can rob a creature of an inherent ability and give that ability to an ally. Make a melee spell attack against a creature within reach. On a hit, choose one ability score. For the duration, the target has disadvantage on checks and saving throws with the chosen ability score. In addition, the target deals only half damage with weapon attacks (whether they involved the chosen ability score or not), and has disadvantage on attack rolls. ": "Je kunt een wezen beroven van een inherente vaardigheid en die vaardigheid aan een bondgenoot geven. Doe een melee spell aanval tegen een schepsel binnen bereik. Bij een treffer kies je een vaardigheidsscore. Voor de duur heeft het doelwit nadeel op checks en saving throws met de gekozen ability score. Bovendien kan het doelwit maar half zoveel schade aanrichten met wapenaanvallen (of daarbij nu de gekozen vaardigheidsscore betrokken is of niet) en heeft het nadeel bij aanvalsrollen.",
	"When you cast this spell, choose another willing creature within 30 feet. For the duration, that creature gains advantage on all ability checks and saving throws with the ability score you chose. In addition, that creature gains 25 temporary hit points. ": "Wanneer je deze spreuk uitspreekt, kies dan een ander gewillig wezen binnen 30 meter. Voor de duur van de spreuk krijgt dat wezen voordeel op alle vaardighedenchecks en saving throws met de vaardigheidsscore die je koos. Bovendien krijgt dat wezen 25 tijdelijke hit points.",
	"At the end of each of the first target's turns, it can make a saving throw against the spell. If you chose Strength, Dexterity, or Constitution, it makes a Wisdom saving throw. If you chose Intelligence, Wisdom, or Charisma, it makes a Constitution saving throw. On a successful save, the spell ends.": "Aan het eind van elke beurt van het eerste doelwit kan het een saving throw doen tegen de spell. Als je kiest voor Strength, Dexterity, of Constitution, dan doet hij een Wisdom saving throw. Als je kiest voor Intelligence, Wisdom, of Charisma, dan doet hij een Constitution worp. Bij een succesvolle redding eindigt de betovering.",
	"A burst of energy radiates from you in a 30-foot radius, dispelling shadowy foes and magical darkness alike. Creatures of your choice within 30 feet must make a Constitution saving throw or take {@damage 4d8} radiant damage. Creatures with vulnerability to radiant damage have disadvantage on this saving throw.": "Een uitbarsting van energie straalt van je af in een straal van 30 voet, en verjaagt zowel duistere vijanden als magische duisternis. Wezens naar keuze binnen een straal van 30 meter moeten een grondwettelijke reddingsworp doen of {@damage 4d8} stralingsschade oplopen. Wezens die kwetsbaar zijn voor stralingsschade hebben nadeel bij deze reddingsworp.",
	"If the spell's area overlaps with an area of darkness created by another spell, make an ability check using your spellcasting ability. The DC equals 10 + the other spell level. On a successful check, the other spell ends. Multiple magical darkness spells may be abolished in this way.": "Als het gebied van de spreuk overlapt met een gebied van duisternis gecreëerd door een andere spreuk, doe dan een ability check met je spellcasting ability. De DC is gelijk aan 10 + het niveau van de andere spreuk. Bij een succesvolle check, eindigt de andere spreuk. Meerdere magische duisternis spreuken kunnen op deze manier worden opgeheven.",
	"When you cast this spell using a spell slot of 4th level or higher, the radiant damage increases by {@dice 1d8} for each slot level above 3rd, and if the spell's area overlaps with one or more areas of darkness created by spells of 2nd level or lower, those spells end immediately.": "Als je deze spreuk uitspreekt met een spreukslot van 4e niveau of hoger, neemt de stralingsschade toe met {@dice 1d8} voor elk slotniveau hoger dan 3e, en als het gebied van de spreuk overlapt met een of meer duisternisgebieden gecreëerd door spreuken van 2e niveau of lager, eindigen die spreuken onmiddellijk.",
	"This spell creates an arcane ward that surrounds and protects you, harmlessly absorbing the energy of spells that target you to fuel your own casting. For the duration, you can use the ward as a reaction to absorb a spell that is targeting only you and which does not have an area of effect. The absorbed spell's effect is canceled, and the spell's energy—not the spell itself—is stored in the ward. ": "Deze spreuk creëert een arcane ward die je omringt en beschermt, en onschadelijk de energie absorbeert van spreuken die op jou gericht zijn om je eigen casting te voeden. Voor de duur van de bezwering kun je de bezwering als reactie gebruiken om een spreuk te absorberen die alleen op jou is gericht en die geen effectgebied heeft. Het effect van de geabsorbeerde spreuk wordt opgeheven en de energie van de spreuk - niet de spreuk zelf - wordt opgeslagen in de bezwering.",
	"Once the ward absorbs a spell, you may use the captured spell energy, which has the same level as the spell when it was cast. The ward can absorb a number of spell levels equal to half your level + your spellcasting ability modifier. Once the ward absorbs that number of levels of spell energy, it can't absorb more. If you are targeted by a spell that the ward can't store, the ward has no effect on that spell. You always know how much spell energy your ward has absorbed and how many spell levels are currently stored within it. ": "Zodra de bezwering een spreuk absorbeert, mag je de opgevangen spreukenergie gebruiken, die hetzelfde niveau heeft als de spreuk toen die werd uitgesproken. De bezwering kan een aantal spreukenniveaus absorberen dat gelijk is aan de helft van je level + je spellcasting ability modifier. Zodra de bezwering dat aantal niveaus van spreukenergie heeft geabsorbeerd, kan het niet meer meer. Als een spreuk die de afdeling niet kan absorberen op jou gericht is, heeft de afdeling geen effect op die spreuk. Je weet altijd hoeveel toverspreukenergie je bezwering heeft geabsorbeerd en hoeveel toverspreuken er op dat moment in de bezwering zijn opgeslagen.",
	"You can convert levels of spell energy stored in your ward to cast spells you have prepared or know, creating new spell slots from the stored energy rather than using slots of your own. You can create spell slots only of a level equal to or lower than your own highest-level spell slots, up to a maximum of 5th level. You use the stored levels of spell energy in place of your own spell slots, but otherwise cast the spell as normal. For example, you can use 3 levels of spells stored in the ward as a 3rd-level spell slot. ": "Je kunt niveaus van in je bezitterige afdeling opgeslagen betoveringsenergie omzetten in betoveringen die je hebt voorbereid of kent, waarbij je nieuwe spell slots creëert uit de opgeslagen energie in plaats van je eigen slots te gebruiken. Je kunt alleen spell slots creëren van een niveau gelijk aan of lager dan je eigen hoogste-level spell slots, tot een maximum van 5e level. Je gebruikt de opgeslagen energie in plaats van je eigen energie, maar verder doe je de spreuk als normaal. Je kunt bijvoorbeeld 3 niveaus van spreuken die in de bezwering zijn opgeslagen gebruiken als een spreukengroef van het 3e niveau.",
	"Any spell levels remaining in the ward when the spell ends are lost.": "Alle spreukniveaus die in de afdeling overblijven wanneer de spreuk eindigt, gaan verloren.",
	"You exhale a 30-foot cone of acid. Each creature within the cone must make a Dexterity saving throw. A target takes {@damage 8d6} acid damage on a failed save, or half as much damage on a successful one.": "Je ademt een 30-voet kegel van zuur uit. Elk wezen binnen de kegel moet een Dexterity saving throw doen. Een doelwit krijgt {@damage 8d6} zuurschade als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"You can cast this spell using a 4th level or higher spell slot. The acid damage increases by {@dice 1d6} for each slot level above 3rd.": "Je kunt deze spreuk uitspreken met een spreukgleuf van 4e niveau of hoger. De zuurschade neemt toe met {@dice 1d6} voor elk slotniveau boven de 3e.",
	"You fill a 20-foot cube with dense vapors that dissolve flesh and bone. Each creature within the cube must make a Constitution saving throw. A target takes {@damage 6d6} acid damage on a failed save, or half as much damage on a successful one.": "Je vult een kubus van 2 meter met dichte dampen die vlees en botten doen oplossen. Elk wezen in de kubus moet een grondwettelijke reddingsworp doen. Het doelwit loopt {@damage 6d6} zuurschade op als het niet slaagt, of half zoveel als het wel slaagt.",
	"In addition, everything within the fog is heavily obscured. Because the vapors are semisolid, the area of the fog is also difficult terrain.": "Bovendien wordt alles binnen de mist zwaar verduisterd. Omdat de dampen halfvast zijn, is het gebied van de mist ook moeilijk begaanbaar.",
	"A cloud of swirling acid rain engulfs the area in a 20foot radius by 20-foot high cylinder. Each creature within the cylinder must make a Dexterity saving throw. A target takes {@damage 10d8} acid damage on a failed save, or half as much damage on a successful one.": "Een wolk van wervelende zure regen overspoelt het gebied in een 20 voet radius bij 20 voet hoge cilinder. Elk wezen binnen de cilinder moet een Dexterity saving throw doen. Het doelwit loopt {@damage 10d8} zuurschade op als het niet slaagt, of half zoveel als het wel slaagt.",
	"You conjure a layer of translucent green energy resembling plate armor, which emits noxious fumes and corrodes attacking enemies. Choose an ally you can see within range. That ally gains resistance against acid damage, and until the spell ends, any creature that touches that ally or hits it with a melee attack while within 5 feet of it takes {@damage 1d10} acid damage.": "Je tovert een laag doorschijnende groene energie tevoorschijn die lijkt op een pantser, dat schadelijke dampen uitstoot en aanvallende vijanden aantast. Kies een bondgenoot die je binnen bereik kunt zien. Die bondgenoot krijgt weerstand tegen zure schade, en totdat de spreuk eindigt, krijgt elk wezen dat die bondgenoot aanraakt of raakt met een melee aanval terwijl het zich binnen 5 meter van hem bevindt {@damage 1d10} zure schade.",
	"When you cast this spell using a spell slot of 7th level or higher, the acid damage increases by {@dice 1d10} for each slot level above 5th.": "Als je deze spreuk uitspreekt met een spreukgleuf van 7e niveau of hoger, neemt de zuurschade toe met {@dice 1d10} voor elk sleufniveau boven 5.",
	"With a flash of light, you bring instant vengeance to the attacking enemy. As part of the reaction used to cast this spell, you choose to do either one or both of the following:": "Met een flits van licht, breng je onmiddellijk wraak naar de aanvallende vijand. Als onderdeel van de reactie die je gebruikt om deze spreuk uit te spreken, kies je om één of beide van het volgende te doen:",
	"- Teleport to an unoccupied space, as long as that space is not farther away than you are now from the creature that made the triggering attack. ": "- Teleporteer naar een onbezette ruimte, zolang die ruimte niet verder weg is dan je nu bent van het wezen dat de triggerende aanval uitvoerde.",
	"- Make one melee weapon attack against the attacker if it is within reach. You can use your spellcasting ability instead of Strength for the attack and damage rolls of this attack if you choose. If that attack hits, it deals an extra {@damage 1d4} radiant damage. ": "- Doe een aanval met een mêlee-wapen tegen de aanvaller als deze binnen bereik is. Je kunt je tovervaardigheid gebruiken in plaats van Kracht voor de aanvals- en schade-rollen van deze aanval, als je dat wilt. Als die aanval raakt, brengt hij een extra {@damage 1d4} stralingsschade toe.",
	"If you are unable to do either one, the spell ends. Otherwise, after the triggering attack is resolved, the creature who made that attack has disadvantage on attack rolls against creatures besides you until the end of its next turn.": "Als je geen van beide kunt doen, eindigt de betovering. Anders heeft het wezen dat de aanval uitvoerde, na het afwikkelen van de activerende aanval, nadeel bij aanvalsrollen tegen andere wezens dan jij, tot het einde van zijn volgende beurt.",
	"When you cast this spell using a spell slot of 4th level or higher, the range increases to 60 feet, and the radiant damage increases by {@dice 1d4} for each slot level above 3rd.": "Als je deze spreuk uitspreekt met een spreukgleuf van niveau 4 of hoger, neemt het bereik toe tot 60 voet, en de stralingsschade neemt toe met {@dice 1d4} voor elk slotniveau hoger dan 3.",
	"Your magic ensnares the enemy, compelling it to attack you instead of your ally. The creature that made the triggering attack must roll a Charisma saving throw before that attack is resolved. If it fails, you teleport it to an unoccupied space within 5 feet of you. It then makes the triggering attack against you instead, comparing the same attack roll to your Armor Class to determine whether it hits or misses you.  ": "Je magie verstrikt de vijand en dwingt hem jou aan te vallen in plaats van je bondgenoot. Het wezen dat de aanval uitlokte, moet een Charisma-opofferingsworp gooien voordat de aanval wordt uitgevoerd. Als hij faalt, teleporteer je hem naar een onbezette plek binnen 2 meter van jou. Het teleporteert dan in plaats daarvan de aanval tegen jou en vergelijkt dezelfde aanvalsworp met jouw Armor Class om te bepalen of het jou raakt of mist.",
	"Whether the saving throw succeeds or fails, after the triggering attack is resolved, the attacking creature takes {@damage 1d4} psychic damage and has disadvantage on attack rolls against creatures besides you until the end of its next turn.": "Of de worp nu slaagt of niet, nadat de activerende aanval is uitgevoerd, neemt het aanvallende wezen {@damage 1d4} psychische schade en heeft het nadeel bij aanvalsrollen tegen andere wezens dan jij tot het einde van zijn volgende beurt.",
	"When you cast this spell using a spell slot of 4th level or higher, the range increases to 60 feet, and the psychic damage increases by {@dice 1d4} for each slot level above 3rd.": "Als je deze spreuk uitspreekt met een spreukengroef van niveau 4 of hoger, wordt het bereik vergroot tot 60 voet, en de psychische schade neemt toe met {@dice 1d4} voor elk groefniveau hoger dan 3.",
	"You protect your ally with a gleaming barrier of invisible force. Until the end of the turn, the target of the triggering attack gains resistance to bludgeoning, piercing, and slashing damage, as well as a +5 bonus to AC, including against the triggering attack.  ": "Je beschermt je bondgenoot met een glanzende barrière van onzichtbare kracht. Tot het einde van de beurt, krijgt het doelwit van de activerende aanval weerstand tegen knuppel-, doorboor-, en hakschade, evenals een +5 bonus op AC, inclusief tegen de activerende aanval.",
	"After the triggering attack is resolved (whether it hits or misses), the creature that made the attack takes {@damage 1d4} force damage and has disadvantage on attack rolls against creatures besides you until the end of its next turn.": "Nadat de activerende aanval is uitgevoerd (of hij nu raakt of mist), neemt het wezen dat de aanval uitvoerde {@damage 1d4} krachtschade en heeft het nadeel bij aanvalsrollen tegen wezens behalve jou tot het einde van zijn volgende beurt.",
	"When you cast this spell using a spell slot of 4th level or higher, the range increases to 60 feet, and the force damage increases by {@dice 1d4} for each slot level above 3rd.": "Als je deze spreuk uitspreekt met een spreukgleuf van niveau 4 of hoger, neemt het bereik toe tot 60 voet, en de krachtschade neemt toe met {@dice 1d4} voor elk slotniveau hoger dan 3.",
	"You gain the ability to walk on air. You gain a flying speed equal to your walking speed until the end of your next turn, at which point the spell ends, and if you are still aloft, you fall unless you can stop the fall.": "Je krijgt de mogelijkheid om op lucht te lopen. Je krijgt een vliegsnelheid gelijk aan je loopsnelheid tot het einde van je volgende beurt, op dat moment eindigt de spreuk, en als je nog steeds in de lucht bent, val je tenzij je de val kunt stoppen.",
	"A transparent alicorn (unicorn horn) forms about 2 inches from your brow. Starting the turn you cast this spell, for the duration you can use a bonus action during each of your turns to launch the horn at a creature you can see within range. The target must make a Dexterity saving throw, taking {@damage 3d6} radiant damage on a failed save. It is also outlined in silver faerie fire on a failed save, causing any attacks against it to be made with advantage until the start of your next turn. On a successful save the target takes half as much radiant damage, but suffers no other effects.": "Een transparante alicorn (eenhoorn hoorn) vormt zich ongeveer 2 centimeter van je voorhoofd. Vanaf het moment dat je deze spreuk uitspreekt, kun je voor de duur van de spreuk in elke beurt een bonusactie gebruiken om de hoorn te lanceren naar een wezen dat je binnen bereik kunt zien. Het doelwit moet een Dexterity saving throw doen en krijgt {@damage 3d6} radiant damage als hij faalt. Als je niet slaagt, wordt de hoorn ook omhuld met zilveren feeënvuur, waardoor alle aanvallen tegen de hoorn met voordeel worden uitgevoerd tot het begin van je volgende beurt. Bij een succesvolle save neemt het doelwit half zoveel stralingsschade, maar ondervindt geen andere effecten.",
	"When you cast this spell using a spell slot of 3rd level or higher, the amount of radiant damage increases by {@dice 1d6} for each slot level above 2nd.": "Wanneer je deze spreuk uitspreekt met een spreukgleuf van 3de niveau of hoger, neemt de hoeveelheid stralingsschade toe met {@dice 1d6} voor elke sleuflevel boven 2de.",
	"You infuse a weapon you touch with the energies of one of the Outer Planes, energies which correspond strongly to certain ethical or moral alignments and inflict extra damage against certain types of creatures. When you cast this spell, choose one of these four planes:": "Je doordrenkt een wapen dat je aanraakt met de energieën van een van de buitenste vlakken, energieën die sterk overeenkomen met bepaalde ethische of morele afstemmingen en extra schade toebrengen aan bepaalde soorten wezens. Als je deze spreuk uitspreekt, kies dan een van deze vier vlakken:",
	"- Elysium (Good): Aberrations, chromatic dragons, elementals, fiends, or undead. ": "- Elysium (Goed): Aberraties, chromatische draken, elementalen, duivels of ondoden.",
	"- Hades (Evil): Beasts, celestials, metallic dragons, humanoids, or plants.": "- Hades (Kwaad): Beesten, hemelse wezens, metalen draken, mensachtigen of planten.",
	"- Limbo (Chaos): Constructs, angels, dragons, devils, or giants.  ": "- Limbo (Chaos): Constructen, engelen, draken, duivels of reuzen."
}