{
	"If you have access to a blueprint or have a relevant tool proficiency, you may craft an item during downtime.": "Als je toegang hebt tot een blauwdruk of een relevante vaardigheid in gereedschap hebt, kun je een voorwerp maken tijdens stilstand.",
	"The process of crafting an item can vary from item to item, which is determined by the rarity of the item and the crafters proficiency with the tools to craft it.": "Het proces om een voorwerp te bewerken kan van voorwerp tot voorwerp verschillen, wat wordt bepaald door de zeldzaamheid van het voorwerp en de vaardigheid van de bewerker met het gereedschap om het te bewerken.",
	"When crafting, the outcome of a days worth of work is determined as follows:": "Bij het knutselen wordt het resultaat van een dag werk als volgt bepaald:",
	"The outcomes on specific rolls are listed below.": "De resultaten op specifieke rollen worden hieronder opgesomd.",
	"Status Quo": "Status Quo",
	"+1 Progress": "+1 Vooruitgang",
	"+2 Progress": "+2 Vooruitgang",
	"The Item is Crafted": "Het voorwerp is gemaakt",
	"On completion, you pay the cost of the item in either resources or gold (usually half the original price).": "Bij voltooiing betaal je de kosten van het voorwerp in grondstoffen of goud (gewoonlijk de helft van de oorspronkelijke prijs).",
	"Below is a table specifying the difficulty to craft an item based on rarity.": "Hieronder staat een tabel met de moeilijkheidsgraad om een voorwerp te bewerken, gebaseerd op zeldzaamheid.",
	"Common": "Common",
	"Uncommon": "Uncommon",
	"Very Rare": "Zeer Zeldzaam",
	"Legendary": "Legendarisch",
	"Complications usually arise when you gain the Status Quo effect on the crafting check. Roll on the table below to see what effects happen.": "Complicaties ontstaan meestal wanneer je het Status Quo effect krijgt bij de crafting check. Rol op de tabel hieronder om te zien welke effecten optreden.",
	"You must start over, causing you to lose all current {@i progress}.": "Je moet opnieuw beginnen, waardoor je alle stroom verliest {@i progress}.",
	"You must pay half the cost of crafting the item in gold or resources that day, having failed or wanting to redo a certain part.": "Je moet die dag de helft van de kosten van het bewerken van het voorwerp in goud of grondstoffen betalen, omdat je een bepaald onderdeel hebt laten mislukken of opnieuw wilt doen.",
	"You must pay quarter of the cost of crafting the item in gold or resources that day, trying various ways to craft the item.": "Je moet die dag een kwart van de kosten voor het maken van het voorwerp in goud of grondstoffen betalen en verschillende manieren proberen om het voorwerp te maken.",
	"Nothing happens.": "Er gebeurt niets.",
	"Attuning more into your infernal heritage, you evolve into a form capable of doing great things. With that, you gain the benefits as listed below:": "Door je meer op je helse erfenis af te stemmen, evolueer je naar een vorm die in staat is om grote dingen te doen. Daarmee krijg je de voordelen zoals hieronder opgesomd:",
	"Choose one of the following:": "Kies een van de volgende:",
	"Your body grows new tools at your disposal, similar to the fiend you are related to. You gain a new natural weapon, which deals {@damage 1d6} + your Strength modifier slashing, piercing or bludgeoning damage, as appropriate for the appendage(s) created or upgraded by this feat. In case of gaining new limbs, you can make them appear and dissapear as a bonus action.": "Je lichaam krijgt nieuwe hulpmiddelen tot je beschikking, vergelijkbaar met de duivel waarmee je verwant bent. Je krijgt een nieuw natuurlijk wapen, dat {@damage 1d6} + je Strength modifier slag-, steek- of vernietigingsschade toebrengt, al naar gelang het (de) door deze prestatie gecreëerde of opgewaardeerde aanhangsel(s). Als je nieuwe ledematen krijgt, kun je ze als bonusactie laten verschijnen en verdwijnen.",
	"Your connection to the depths of hell grows stronger. Pick a 2nd-level spell from the Warlock spell list. You can cast this spell once per long rest.": "Je verbinding met de diepten van de hel wordt sterker. Kies een spreuk van het 2de niveau uit de Warlockspreukenlijst. Je kunt deze spreuk eenmaal per lange rust uitroepen.",
	"You can manifest your rage as a beam of brimstone darkness. When you take the {@action Attack} action, you can replace one of your attacks with shooting a beam of brimstone out of your mouth. The laser is a 5 feet wide, 30-foot line that damages anyone and anything in its path. Each creature in the area must make a Dexterity saving throw against a DC equal to 8 + your Constitution modifier + your proficiency bonus. A creature takes {@dice 2d6} radiant damage on a failed save, or half that on a success.": "Je kunt je woede manifesteren als een straal van zwavelachtige duisternis. Wanneer je de actie {@action Attack} uitvoert, kun je een van je aanvallen vervangen door een straal van zwavel uit je mond te schieten. De straal is een lijn van 5 meter breed en 30 meter lang, die iedereen en alles op zijn pad beschadigt. Elk wezen in het gebied moet een Dexterity saving throw doen tegen een DC gelijk aan 8 + je Constitution modifier + je proficiency bonus. Een wezen ontvangt {@dice 2d6} stralingsschade als het niet slaagt, of de helft als het slaagt.",
	"Your infernal heritage owns wings, and now whether suddenly, through arcane experimentation, or drinking fiendish blood, you have them too.": "Je helse erfenis bezit vleugels, en nu heb jij ze ook, of het nu plotseling is, door arcane experimenten, of door het drinken van duivels bloed.",
	"You grow bat wings from your back, those giving you a flight speed of 30 feet. You can make them appear and dissapear as a bonus action.": "Je laat vleermuisvleugels uit je rug groeien, die je een vliegsnelheid van 30 voet geven. Je kunt ze laten verschijnen en verdwijnen als een bonus actie.",
	"Pugilists in the Arena Royale fight club travel the world earning their keep as equal parts performer and gladiator. Whether performing in staged physical competitions, or fighting it out in unscripted brawls, pugilists in the Arena Royale care as much about the theatrics of a fight as they do its outcome. Pugilists in this fight club also care deeply about their reputation and work to build up local and regional legends about their performing personas.": "Pugilisten van de Arena Royale vechtclub reizen de wereld rond om hun brood te verdienen als artiest en gladiator. Of ze nu optreden in geënsceneerde fysieke competities, of het uitvechten in ongescripte gevechten, de boksers in de Arena Royale geven evenveel om het theatrale van een gevecht als om de uitkomst ervan. De boksers in deze vechtclub zijn ook zeer begaan met hun reputatie en werken aan het opbouwen van lokale en regionale legendes over hun optredende personages.",
	"Starting when you choose this Fight Club at 3rd level, you gain proficiency in the {@skill Performance} skill, if you don't have it already. If you do, you gain proficiency in your choice of the {@skill Intimidation} or {@skill Persuasion} skill.": "Vanaf het moment dat je deze vechtclub kiest op 3de niveau, krijg je vaardigheid in de {@skill Performance} vaardigheid, als je die nog niet hebt. Zo ja, dan krijg je bekwaamheid in een vaardigheid naar keuze {@skill Intimidation} of {@skill Persuasion}.",
	"Also at 3rd level, you create an alternate persona that you can adopt or discard as a bonus action on your turn. When you create an alternate persona you should give the persona a striking name as well as some physical signifier (such as a mask, colorful cape, or another prominent idiosyncratic feature). Unless you tell a creature, or the creature sees you adopt your persona, they do not know you and the adopted persona are the same person.": "Ook op 3de niveau creëer je een andere persoonlijkheid die je als bonusactie kunt aannemen of weggooien als je aan de beurt bent. Als je een ander personage creëert, moet je het een opvallende naam geven en ook een fysiek teken (zoals een masker, een kleurrijke cape of een ander opvallend eigenaardig kenmerk). Tenzij je het een wezen vertelt, of het wezen ziet dat je je persona aanneemt, weten ze niet dat jij en de aangenomen persona dezelfde persoon zijn.",
	"Additionally, you have a pool of persona points equal to 3 + your Charisma modifier (minimum 1). When you use an ability that costs moxie points, you can spend persona points instead. In addition, before you make a Charisma ability check you can spend a persona point to add your Strength modifier to the result. You can only use persona points while you have adopted your persona. You regain all expended persona points when you finish a long rest.": "Daarnaast heb je een pool van persona punten gelijk aan 3 + je Charisma modifier (minimaal 1). Wanneer u een vaardigheid gebruikt die moxie-punten kost, kunt u in plaats daarvan persona-punten uitgeven. Bovendien kunt u, voordat u een Charisma-vaardigheidscontrole uitvoert, een persona-punt uitgeven om uw Strength-modifier aan het resultaat toe te voegen. Je kunt persona-punten alleen gebruiken als je je persona hebt aangenomen. Je krijgt alle verbruikte persona-punten terug als je een lange rustperiode hebt beëindigd.",
	"At 6th level, while you have adopted your alternate persona, you can use your action to inspire your choice of fear or adoration in those nearby. When you do, all creatures within 30 feet who can see you must succeed on a Wisdom saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be {@condition charmed}, if you chose adoration, or {@condition frightened} if you chose fear. This effect lasts for one minute. Each time a creature takes damage from you or one of your allies it can repeat the saving throw, ending the effect on a success. You can use this feature again after you finish a long rest.": "Op het 6e niveau, terwijl je hebt aangenomen je alternatieve persona, kunt u gebruik maken van uw actie om uw keuze van angst of aanbidding inspireren in de buurt. Als je dat doet, moeten alle wezens binnen 30 meter die je kunnen zien, slagen op een Wisdom saving throw (DC 8 + je proficiency bonus + je Strength modifier) of {@condition charmed}, als je adoratie koos, of {@condition frightened} als je angst koos. Dit effect duurt een minuut. Elke keer dat een wezen schade oploopt door jou of door een van je bondgenoten, kan het de reddende worp herhalen, waarbij het effect eindigt als het slaagt. Je kunt deze eigenschap opnieuw gebruiken nadat je een lange rustperiode hebt beëindigd.",
	"Starting at 11th level, your base movement increases by 10 feet, your jump distance is doubled, and you can use a bonus action on your turn to take the {@action Dash} action.": "Vanaf het 11e niveau neemt je basisbeweging met 10 voet toe, wordt je sprongafstand verdubbeld en kun je in je beurt een bonusactie gebruiken om de {@action Dash} actie uit te voeren.",
	"Starting at 17th level, you create a signature move that you can use while you have adopted your alternate persona. Give your signature move a name and a description. You can replace one of your unarmed attacks or attacks with a pugilist weapon on your turn with this signature move.": "Vanaf het 17e niveau creëer je een kenmerkende beweging die je kunt gebruiken als je je andere persoonlijkheid hebt aangenomen. Geef je kenmerkende beweging een naam en een beschrijving. Je kunt een van je ongewapende aanvallen of aanvallen met een pugilist wapen tijdens je beurt vervangen door deze signature move.",
	"When you use your signature move, you can jump in any direction up to your movement speed, make an attack roll with advantage against a creature in your reach and, if you hit, the attack is a critical and the creature is {@condition stunned} until the end of your next turn.": "Als je je kenmerkende beweging gebruikt, kun je in elke richting springen tot je bewegingssnelheid, een aanvalsrol met voordeel maken tegen een wezen binnen je bereik en, als je raakt, is de aanval een kritiek en is het wezen {@condition stunned} tot het einde van je volgende beurt.",
	"If you hit with your signature move, you must finish a long rest before you can use it again. If you miss with your signature move, you regain the use of it after 1 minute.": "Als je raakt met je kenmerkende beweging, moet je een lange rust beëindigen voor je hem opnieuw kan gebruiken. Als je mist met je kenmerkende beweging, herwin je het gebruik ervan na 1 minuut.",
	"Pugilists in the Bloodhound Bruisers fight club are notorious for looking for trouble and finding it every time. Members of this fight club are highly observant of character traits and physical evidence and can form an almost supernatural connection to the cities they live in. Most use these abilities to become urban defenders of the downtrodden but others lend their talents to less savory organizations.": "De vechters van de Bloodhound Bruisers zijn berucht om het zoeken naar problemen en het vinden ervan. Leden van deze vechtclub zijn zeer opmerkzaam voor karaktereigenschappen en fysiek bewijsmateriaal en kunnen een bijna bovennatuurlijke band vormen met de steden waarin zij leven. De meesten gebruiken deze vaardigheden om stedelijke verdedigers van de onderdrukten te worden, maar anderen lenen hun talenten aan minder smakelijke organisaties.",
	"When you choose this fight club at 3rd level, you have advantage on initiative rolls. During the first round of combat, you have advantage on attack rolls against creatures who haven't acted yet.": "Als je deze vechtclub kiest op 3de niveau, heb je voordeel op initiatiefrollen. Tijdens de eerste ronde van het gevecht heb je voordeel op aanvalsrollen tegen wezens die nog niet hebben gehandeld.",
	"Also at 3rd level, you gain proficiency with two of the following skills of your choice: {@skill Insight}, {@skill Investigation}, or {@skill Perception}. In addition, when you make an {@skill Insight} (Wisdom), {@skill Perception} (Wisdom), or {@skill Investigation} (Intelligence) ability check you can spend 1 moxie point to gain advantage on that ability check.": "Ook op het 3e niveau word je vaardig met twee van de volgende vaardigheden naar keuze: {@skill Insight}, {@skill Investigation}, of {@skill Perception}. Bovendien, wanneer je een {@skill Insight} (Wijsheid), {@skill Perception} (Wijsheid), of {@skill Investigation} (Intelligentie) vaardigheidstest doet, kan je 1 moxiepunt spenderen om voordeel te halen uit die vaardigheidstest.",
	"At 6th level, you can use a bonus action and expend 2 moxie points to hone in on the idiosyncrasies and bad habits of an enemy you can see within 30 feet. When you do, you have advantage on weapon attacks against the creature and you add your proficiency bonus to your AC against attacks made by that creature. These effects continue for 1 minute or until you use this feature again.": "Op het 6e niveau kun je een bonusactie gebruiken en 2 moxie-punten besteden om je te concentreren op de eigenaardigheden en slechte gewoonten van een vijand die je binnen een straal van 30 meter kunt zien. Als je dat doet, heb je voordeel bij wapenaanvallen tegen dat wezen en je voegt je vaardigheidsbonus toe aan je AC tegen aanvallen van dat wezen. Deze effecten blijven 1 minuut duren of totdat je deze eigenschap weer gebruikt.",
	"Starting at 11th level, when you take a long rest in a settlement, you can choose to become familiar with the settlement. When you use this feature again, you replace your previous familiar settlement with the current one. You gain the following benefits while in a familiar settlement:": "Vanaf het 11e niveau kun je, als je een lange rustpauze neemt in een nederzetting, ervoor kiezen om vertrouwd te raken met die nederzetting. Als je deze eigenschap weer gebruikt, vervang je je vorige vertrouwde nederzetting door de huidige. Je krijgt de volgende voordelen als je in een bekende nederzetting bent:",
	"You cannot be surprised and you add your proficiency bonus to your initiative.": "Je kunt niet verrast worden en je voegt je bekwaamheidsbonus toe aan je initiatief.",
	"You have darkvision to a range of 120 feet.": "Je hebt zicht in het donker tot een afstand van 120 voet.",
	"When you make an ability check using the Insight, Investigation, or Perception skills that adds your proficiency bonus, add twice your proficiency bonus instead.": "Wanneer je een vaardigheidscontrole uitvoert met de vaardigheden Inzicht, Onderzoek of Waarneming waarbij je vaardigheidsbonus wordt toegevoegd, voeg je in plaats daarvan tweemaal je vaardigheidsbonus toe.",
	"Starting at 17th level, you can use a bonus action and spend 1 moxie point to open your senses to your surroundings for 1 minute. During this time, you have advantage on saving throws against being {@condition blinded} or {@condition deafened} and have truesight out to a distance of 30 feet.": "Vanaf 17de niveau kun je een bonusactie gebruiken en 1 moxie-punt uitgeven om je zintuigen gedurende 1 minuut open te stellen voor je omgeving. Gedurende deze tijd, heb je voordeel op saving throws tegen {@condition blinded} of {@condition deafened} zijn en heb je trueesight tot een afstand van 30 feet.",
	"You've never had a friend you could rely on that walked on two legs. Lucky for you, you've got the best fourlegged friend a body could ask for. Pugilists in the Dog & Hound fight club are as faithful to their canine companions as their canine companions are to them.": "Je hebt nooit een vriend gehad waar je op kon vertrouwen die op twee benen liep. Gelukkig voor jou, heb je de beste vierpotige vriend die een lichaam zich kan wensen. Pugilists in de Dog & Hound vecht club zijn net zo trouw aan hun hondse metgezellen als hun hondse metgezellen zijn aan hen.",
	"When you choose this fight club at 3rd level, you gain proficiency with the {@skill Animal Handling} skill if you don't already have it. If you do, you gain proficiency in your choice of the {@skill Perception} or {@skill Survival} skill.": "Als je deze vecht club kiest op 3de niveau, krijg je vaardigheid in de {@skill Animal Handling} vaardigheid als je die nog niet hebt. Zo ja, dan krijg je bekwaamheid in een vaardigheid naar keuze {@skill Perception} of {@skill Survival}.",
	"Also at 3rd level, you gain a hound that accompanies you on your adventures and fights alongside you. Your hound can be any breed of dog or similar canine creature, but uses the statistics of a {@creature wolf}. You add your proficiency bonus to your hound's AC, saving throws, attack rolls, and damage rolls.": "Ook op het 3e niveau krijg je een jachthond die je op je avonturen vergezelt en naast je vecht. Je hond kan eender welk hondenras of gelijkaardig dier zijn, maar gebruikt de statistieken van een {@creature wolf}. Je voegt je vaardigheidsbonus toe aan de AC, saving throws, aanvalsrollen en schaderollen van je hond.",
	"For each level you gain after 3rd, your hound gains an additional d8 hit die and increases its hit points accordingly": "Voor elk level dat u na de 3e behaalt, krijgt uw hond een extra d8 slagdobbel en worden zijn hit points overeenkomstig verhoogd.",
	"You can use a bonus action on each of your turns to verbally command your hound to take the Attack, Dash, Disengage, Dodge, or Help action that turn. It does not have its own turn unless you are incapacitated or absent.": "Je kunt in elke beurt een bonusactie gebruiken om je hond verbaal te bevelen om die beurt de actie Aanvallen, Streep, Uitwijken, Ontwijken of Helpen uit te voeren. De hond heeft geen eigen beurt tenzij jij niet in staat bent of afwezig bent.",
	"If you are incapacitated or absent, the hound acts on its own (continuing to act on your turn, if you are incapacitated), focusing on protecting you and itself. The hound never requires your command to use its reaction, such as when making an opportunity attack.": "Als u niet in staat bent of afwezig bent, handelt de hond alleen (en gaat door met uw beurt, als u niet in staat bent), en richt zich op het beschermen van u en zichzelf. De hond heeft nooit uw commando nodig om zijn reactie te gebruiken, zoals bij een gelegenheidsaanval.",
	"If your hound dies, you can obtain a new one by spending 8 hours bonding with a canine animal that isn't hostile to you.": "Als uw jachthond sterft, kunt u een nieuwe krijgen door u gedurende 8 uur te binden aan een hond die u niet vijandig gezind is.",
	"At 3rd level, you share everything with your faithful hound: food, shelter, even moxie. When you use certain moxie abilities, your hound gains a benefit as well.": "Vanaf level 3 deel je alles met je trouwe hond: voedsel, onderdak, zelfs moxie. Als je bepaalde moxievaardigheden gebruikt, krijgt je hond daar ook voordeel van.",
	"When you gain temporary hit points as a result of using your Brace Up moxie ability, your hound gains the same number of temporary hit points.": "Als je tijdelijke hit points krijgt als gevolg van het gebruik van je Brace Up moxie vaardigheid, krijgt je hond hetzelfde aantal tijdelijke hit points.",
	"When you use your The Old One-Two moxie ability, your hound can make one or both attacks instead of you.": "Als je je The Old One-Two moxie ability gebruikt, kan je hond een of beide aanvallen doen in plaats van jou.",
	"When you use your Stick and Move moxie ability, your hound can take the Dash action.": "Als je je moxievaardigheid Stick and Move gebruikt, kan je hond de actie Dash uitvoeren.",
	"At 6th level, your hound's attacks count as magical for the purpose of overcoming resistance and immunity to non-magical attacks and damage.": "Op het 6e niveau tellen de aanvallen van je jachthond als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade.",
	"Also at 6th level, you and your canine companion form a more potent fighting team. When you use the Attack action on your turn, if your hound can see you, it can use its reaction to make a melee attack.": "Ook op het 6e niveau vormen jij en je hond een krachtiger vechtteam. Als je in je beurt de actie Aanvallen gebruikt, kan je hond, als hij je kan zien, zijn reactie gebruiken om een aanval uit te voeren.",
	"At 11th level, when a creature deals damage to your hound with an attack, you can use your reaction to make an opportunity attack against that creature if you are within range.": "Op het 11e niveau, als een wezen schade toebrengt aan je hond met een aanval, kun je je reactie gebruiken om een gelegenheidsaanval uit te voeren tegen dat wezen als je binnen bereik bent.",
	"Beginning at 17th level, you use the statistics for a {@creature dire wolf}, instead of a wolf, for your hound, except that its size remains Medium. These statistics are modified as described in your Brawler's Best Friend feature.": "Vanaf 17e niveau gebruik je de statistieken van een {@creature dire wolf}, in plaats van een wolf, voor je hond, behalve dat zijn grootte Medium blijft. Deze statistieken worden gewijzigd zoals beschreven in uw Brawler's Best Friend eigenschap.",
	"In your darkest hour you pleaded for the strength to take what you wanted from the world and a dread power took notice. At first, you may have relished the cathartic rush that came with channeling your dread power to claim what you felt you deserved. This pact, however, came with strings attached. In times of distress you hear the entity whispering in the back of your mind, encouraging you to indulge your most base impulses.": "In je donkerste uur smeekte je om de kracht om te nemen wat je wilde van de wereld en een Dread Power nam het waar. In het begin genoot je misschien van de cathartische kick die je kreeg door je Dread Power te kanaliseren om op te eisen wat je vond dat je verdiende. Aan dit pact zaten echter wel voorwaarden vast. In tijden van nood hoor je de entiteit in je achterhoofd fluisteren en je aanmoedigen om je meest basale impulsen toe te geven.",
	"When you choose this fight club at 3rd level, you learn the {@spell blade ward}, {@spell eldritch blast}, and {@spell prestidigitation} cantrips. Constitution is your spellcasting modifier for these spells since you channel the magic of dread powers through your body when you cast them.": "Als je deze vecht club kiest op 3de level, leer je de {@spell blade ward}, {@spell eldritch blast}, en {@spell prestidigitation} cantrips. Constitution is je spellcasting modifier voor deze spreuken aangezien je de magie van de Dread powers door je lichaam kanaliseert als je ze uitspreekt.",
	"In addition, you learn to speak, read, and write one of the following languages of your choice: {@language Abyssal}, {@language Infernal}, or {@language Sylvan}. At the DM's discretion, you may choose another language more appropriate to your dread power.": "Daarnaast leer je een van de volgende talen naar keuze spreken, lezen en schrijven: {@language Abyssal}, {@language Infernal}, of {@language Sylvan}. Naar goeddunken van de DM mag je een andere taal kiezen die beter past bij je Dread-kracht.",
	"Also at 3rd level, you can use a bonus action on your turn to manifest the evidence of your foul pledge. When you do, one of your limbs (often an arm) transmogrifies into a monstrous appearance reminiscent of your dread power for 1 minute.": "Ook op het 3e niveau kun je in je beurt een bonusactie gebruiken om het bewijs te manifesteren van je vuige belofte. Als je dat doet, verandert een van je ledematen (vaak een arm) gedurende 1 minuut in een monsterlijke verschijning die doet denken aan je vreselijke kracht.",
	"When you roll a 1 on a damage die for an unarmed strike attack you made, you can reroll the die and must use the new roll, even if the new roll is a 1.": "Als je een 1 gooit op een dobbelsteen voor een ongewapende aanval die je hebt gedaan, kun je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken, zelfs als de nieuwe worp een 1 is.",
	"The first time you miss with an unarmed strike attack each turn you can make an additional unarmed strike attack as part of the same action.": "De eerste keer dat je mist met een ongewapende slagaanval elke beurt kun je een extra ongewapende slagaanval doen als onderdeel van dezelfde actie.",
	"Immediately after you take the Attack action on your turn, you can spend 2 moxie points to make three unarmed strikes as a bonus action.": "Onmiddellijk nadat je in je beurt de aanvalsactie doet, kun je 2 moxie-punten uitgeven om als bonusactie drie ongewapende slagen te maken.",
	"You must finish a short or long rest before you can use this feature again": "U moet een korte of lange rust beëindigen voordat u deze functie weer kunt gebruiken",
	"A dread power can be any powerful malevolent entity capable of bestowing a portion of its power onto a mortal. Archdemons, fey royalty, ancient liches, and unfathomable intelligences from beyond space and time are all possibilities": "Een gevreesde macht kan elke machtige kwaadaardige entiteit zijn die in staat is een deel van zijn macht aan een sterveling te schenken. Aartsdemonen, fey royalty's, oude liches, en ondoorgrondelijke intelligenties van buiten ruimte en tijd zijn allemaal mogelijkheden",
	"Starting at 6th level, you gain two {@filter eldritch invocations|optionalfeatures|feature type=ei} of your choice from among those available to the warlock class. When you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation in which you meet the prerequisites.": "Vanaf level 6 krijg je er twee {@filter eldritch invocations|optionalfeatures|feature type=ei} naar keuze bij uit de invocaties die de warlock class kent. Als je een level stijgt in deze klasse, kun je een van de bezweringen die je kent kiezen en vervangen door een andere bezwering waarvoor je aan de voorwaarden voldoet.",
	"At 11th Level, when you use your Dread Hand feature you can choose to grow into a towering misshapen form for one minute. When you do, your size increases by one category—from Medium to Large, for example. If there isn't enough room for you to grow to that size, you grow to the maximum possible size the space will allow. While enlarged in this way, you have advantage on Strength checks and Strength saving throws, your reach becomes 10 feet, and your melee weapon attacks deal {@dice 1d4} extra damage. When the minute is over, you suffer one level of {@condition exhaustion} (as described in appendix A of the Player's Handbook).": "Als je op niveau 11 je Dread Hand-functie gebruikt, kun je ervoor kiezen om een minuut lang uit te groeien tot een torenhoge misvormde gedaante. Als je dat doet, wordt je één categorie groter, bijvoorbeeld van medium naar large. Als er niet genoeg ruimte is om tot die grootte te groeien, groei je tot de maximaal mogelijke grootte die de ruimte toelaat. Als je op deze manier vergroot bent, heb je voordeel bij Strength checks en Strength saving throws, je reikwijdte wordt 10 voet en je mêlee wapenaanvallen brengen {@dice 1d4} extra schade toe. Als de minuut voorbij is, lijdt u een niveau van {@condition exhaustion} (zoals beschreven in bijlage A van het Player's Handbook).",
	"At 17th level, you can use an action and expend 6 moxie points to attempt to execute a creature of your choice within reach by burrowing your hand into its body and extracting its innards. The creature must make a Dexterity saving throw (DC equal to 8 + your proficiency bonus + your Strength modifier). On a failure, the creature takes 100 piercing damage. On a success, the creature takes 50 piercing damage instead.": "Op 17e niveau kun je een actie gebruiken en 6 moxie-punten uitgeven om te proberen een wezen naar keuze binnen handbereik te executeren door je hand in zijn lichaam te graven en zijn ingewanden eruit te halen. Het schepsel moet een Dexterity saving throw doen (DC gelijk aan 8 + je proficiency bonus + je Strength modifier). Als hij faalt, loopt het wezen 100 piercing schade op. Als hij slaagt, krijgt hij 50 piercing schade.",
	"If this damage reduces the target to 0 hit points or less, it immediately dies as you rip a hole through it, creating a stomach-turning fountain of viscera. When this happens, each creature within 30 feet of you who can see you must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Strength modifier) or be {@condition frightened} of you for 1 minute. A creature who fails the saving throw can make the Wisdom saving throw again at the end of each of its turns, ending the {@condition frightened} condition early on a success.": "Als deze schade het doelwit tot 0 hit points of minder reduceert, sterft het onmiddellijk terwijl je er een gat doorheen scheurt, waardoor een maag-draaiende fontein van ingewanden ontstaat. Als dit gebeurt, moet elk wezen dat zich binnen een straal van 30 meter van je bevindt en dat je kan zien, slagen voor een Wisdom saving throw (DC gelijk aan 8 + je proficiency bonus + je Strength modifier) of {@condition frightened} van je af zijn gedurende 1 minuut. Een schepsel dat niet slaagt, kan aan het eind van elke beurt opnieuw een {@condition frightened} worp doen, waarbij de {@condition frightened} voorwaarde voortijdig eindigt als het slaagt.",
	"Once you use this feature, you must finish a long rest before you can use it again.": "Als je deze functie eenmaal hebt gebruikt, moet je een lange rustpauze inlassen voordat je hem weer kunt gebruiken.",
	"Pugilists in the Piss & Vinegar fight club revel in their reputations as heels. Widely despised for their obscene curses and dirty tricks, these pugilists take pride in their ability to provoke and fight to win at all costs.": "Pugilists in de Piss & Vinegar fight club genieten van hun reputatie als hielenlikkers. Deze boksers, die alom veracht worden om hun obscene gevloek en vuile trucs, zijn trots op hun vermogen om te provoceren en te vechten om ten koste van alles te winnen.",
	"Starting when you choose this fight club at 3rd level, you gain proficiency with the {@skill Intimidation} skill if you don't have it already.": "Vanaf het moment dat je deze vecht club kiest op 3de niveau, krijg je bekwaamheid met de {@skill Intimidation} vaardigheid als je die nog niet hebt.",
	"Also at 3rd level, you have mastered the art of the enraging insult. You can use a bonus action on your turn to provoke a creature within 60 feet who can see or hear you. That creature must make a Wisdom saving throw. On a failure, the creature takes your fisticuff's damage die + your Charisma modifier in psychic damage and has disadvantage on any attack rolls it makes that do not include you as a target before the start of your next turn. For any of your Piss & Vinegar features that require your opponent to make a saving throw, the saving DC is calculated as follows:": "Ook op het 3e niveau heb je je de kunst van de ophitsende belediging eigen gemaakt. Je kunt in je beurt een bonusactie gebruiken om een wezen binnen 60 meter dat je kan zien of horen te provoceren. Dat wezen moet een Wijsheidsparende worp doen. Als hij faalt, krijgt het wezen de schade van je fisticuff + je Charisma modifier in psychische schade en heeft hij nadeel bij alle aanvalsrollen die hij maakt en die jou niet als doelwit hebben voor het begin van je volgende beurt. Voor elk van je Piss & Vinegar eigenschappen die vereisen dat je tegenstander een saving throw doet, wordt de saving DC als volgt berekend:",
	"Starting at 6th level, you have a few tricks up your sleeve to even the odds when the going gets rough. You can each of these dirty tricks once and regain their use when you finish a short or long rest.": "Vanaf het 6e niveau heb je een paar trucjes in je mouw om de kansen gelijk te maken als het er ruig aan toe gaat. Je kunt elk van deze vuile trucs één keer gebruiken en je kunt ze weer gebruiken als je een korte of lange rustpauze hebt genomen.",
	"When you deal damage with an unarmed attack, you attempt to slow the creature you hit. The creature must make a Dexterity saving throw. On a failure, you gain 1 moxie point (up to your maximum) and its movement speed is halved for one minute.": "Wanneer je schade toebrengt met een ongewapende aanval, probeer je het wezen dat je raakt te vertragen. Het wezen moet een Dexterity saving throw doen. Als hij faalt, krijg je 1 moxie punt (tot je maximum) en wordt zijn bewegingssnelheid gehalveerd gedurende 1 minuut.",
	"When you deal damage with an unarmed attack you can choose to hit them below the belt. The creature must make a Strength saving throw. On a failure, you gain 1 moxie point (up to your maximum) and it is knocked {@condition prone}.": "Wanneer je schade toebrengt met een ongewapende aanval kun je ervoor kiezen om ze onder de gordel te raken. Het wezen moet een Sterkte-spaarworp doen. Bij een mislukking krijg je 1 moxie punt (tot je maximum) en wordt hij geslagen {@condition prone}.",
	"You can use a bonus action to attempt to blind a creature within 5 feet. The creature must make a Constitution saving throw. On a failure, you gain 1 moxie point (up to your maximum) and it is {@condition blinded} until the end of its next turn.": "Je kunt een bonus actie gebruiken om te proberen een schepsel binnen 5 voet te verblinden. Het wezen moet een grondwettelijke worp doen. Bij een mislukking krijg je 1 moxie punt (tot je maximum) en is het {@condition blinded} tot het einde van zijn volgende beurt.",
	"At 11th level, your threats and mean spirited tricks pack an extra punch. When you make a Charisma ({@skill Intimidation}) ability check, you can use your reaction and spend 1 moxie to give yourself advantage on the roll. When a creature makes a saving throw against one of your Piss & Vinegar features, you can use your reaction and spend 1 moxie to give that roll disadvantage.": "Op het 11de niveau worden je dreigementen en gemene trucs nog krachtiger. Wanneer je een Charisma ({@skill Intimidation}) vaardigheidscontrole doet, kun je je reactie gebruiken en 1 moxie spenderen om jezelf voordeel te geven op de worp. Wanneer een wezen een reddingsworp doet tegen een van je Piss & Azijn eigenschappen, kun je je reactie gebruiken en 1 moxie uitgeven om die worp een nadeel te geven.",
	"Starting at 17th level, you gain the ability to offend every creature in the room with minimal effort. When you use your Salty Salute feature, you can choose to target a number of creatures within 60 feet who can see or hear you up to your level in this class instead of a single creature. You gain 1 moxie point (up to your maximum) the first time each creature targeted in this way hits you with an attack before the start of your next turn. You can use this feature again after you finish a long rest.": "Vanaf het 17e niveau krijg je de mogelijkheid om elk wezen in de kamer met minimale inspanning te beledigen. Wanneer je je Salty Salute eigenschap gebruikt, kun je kiezen om een aantal wezens binnen 60 voet die je kunnen zien of horen tot je level in deze klasse te raken in plaats van een enkel wezen. Je krijgt 1 moxiepunt (tot je maximum) als elk wezen dat je op deze manier viseert je voor het begin van je volgende beurt met een aanval raakt. Je kunt deze eigenschap opnieuw gebruiken nadat je een lange rustperiode hebt beëindigd.",
	"Pugilists who practice the Sweet Science hit hard, fast, and often. This style is sometimes used by fighters who battle for the entertainment of the upper classes, but is just as often practiced in the backalleys and the bars by those whose next breath depends on a knockout.": "Pugilisten die de Sweet Science beoefenen, slaan hard, snel en vaak. Deze stijl wordt soms gebruikt door vechters die vechten voor het vermaak van de hogere klassen, maar wordt even vaak beoefend in de achterbuurten en de bars door diegenen wier volgende ademhaling afhangt van een knock-out.",
	"Starting when you choose this fight club at 3rd level, you can block the brunt of an attack and launch one of your own in the same fluid motion. You can use your reaction and spend 2 moxie points to reduce the damage of a melee weapon attack made against you by {@dice 1d10} + your Strength modifier + your pugilist level.": "Vanaf het moment dat je deze gevechtsclub kiest op 3de niveau, kun je een aanval blokkeren en een eigen aanval lanceren in dezelfde vloeiende beweging. Je kunt je reactie gebruiken en 2 moxie-punten spenderen om de schade van een aanval met een wapen tegen je te verminderen met {@dice 1d10} + je Strength modifier + je pugilist level.",
	"If you reduce the damage to 0, you can make an unarmed strike or pugilist weapon attack against a creature within range as part of the same reaction.": "Als je de schade tot 0 reduceert, kun je als onderdeel van dezelfde reactie een ongewapende slag of een pugilist wapenaanval doen tegen een schepsel binnen bereik.",
	"At 6th level, when you use your bonus action to use the Old One-Two and hit the same creature with both attacks, you can immediately spend 1 moxie point to make an additional attack with an unarmed strike as part of that bonus action. If you hit, the creature is knocked {@condition prone} in addition to taking damage as normal for your unarmed strike.": "Als je op het 6e niveau je bonusactie gebruikt om de Old One-Two te gebruiken en je raakt hetzelfde wezen met beide aanvallen, dan kun je onmiddellijk 1 moxie punt uitgeven om een extra aanval te doen met een ongewapende slag als onderdeel van die bonusactie. Als je raakt, wordt het schepsel geslagen {@condition prone} naast het nemen van schade zoals normaal voor je ongewapende slag.",
	"At 11th level, when you reduce damage from an attack to 0 and successfully hit an enemy creature using your Cross Counter feature you regain 1 moxie point (up to your maximum).": "Op het 11e niveau, als je de schade van een aanval tot 0 reduceert en je een vijandelijk wezen succesvol raakt met je Kruis Teller eigenschap, krijg je 1 moxie punt terug (tot je maximum).",
	"At 17th level, when you hit with an unarmed strike or pugilist weapon you can spend 1 or more moxie points to try to knock out the opponent instead of dealing damage. Roll {@dice 3d12 + 1d12} for every moxie point spent after the first and add your pugilist level to the result; if the total is equal to or greater than the creature's remaining hit points, it is {@condition unconscious} for 10 minutes.": "Op 17e niveau kun je bij een slag met een ongewapende slag of met een pugilistwapen 1 of meer moxiepunten uitgeven om te proberen de tegenstander knock-out te slaan in plaats van schade toe te brengen. Rol {@dice 3d12 + 1d12} voor elk moxie punt dat je na het eerste uitgeeft en voeg je pugilist level toe aan het resultaat; als het totaal gelijk is aan of groter is dan de resterende hit points van het wezen, is het {@condition unconscious} voor 10 minuten.",
	"Pugilists who fight in the Squared Circle know you don't have to knock an opponent senseless to get them to submit. Of course, members of the squared circle do beat their opponents senseless, they just know they don't have to.": "Vechters die in de 'Squared Circle' vechten weten dat je een tegenstander niet bewusteloos hoeft te slaan om hem te laten onderwerpen. Natuurlijk slaan leden van de Squared Circle hun tegenstanders wel bewusteloos, ze weten alleen dat ze dat niet hoeven te doen.",
	"Starting when you choose this fight club at 3rd level, you gain the following additional moxie features.": "Vanaf het moment dat je deze vecht club kiest op 3de niveau, krijg je de volgende extra moxie eigenschappen.",
	"When a creature attempts to {@action escape a grapple|phb|break a grapple} with you and succeeds, you can use your reaction and spend 1 moxie point to force the creature to roll again. The creature must use the second result.": "Wanneer een wezen {@action escape a grapple|phb|break a grapple} met je probeert te gooien en slaagt, kun je je reactie gebruiken en 1 moxie punt uitgeven om het wezen te dwingen opnieuw te gooien. Het wezen moet het tweede resultaat gebruiken.",
	"When a hostile creature's movement provokes an opportunity attack from you, you can use your reaction and spend 1 moxie point to make a {@action grapple} attack instead of an opportunity attack.": "Als de beweging van een vijandig wezen een gelegenheidsaanval van jou uitlokt, kun je je reactie gebruiken en 1 moxiepunt uitgeven om een {@action grapple} aanval uit te voeren in plaats van een gelegenheidsaanval.",
	"You can use a bonus action and spend 1 moxie point to make a grapple attack against a creature within range. If successful, the creature is also knocked {@condition prone}.": "Je kunt een bonusactie gebruiken en 1 moxie-punt spenderen om een grijpaanval uit te voeren tegen een wezen binnen bereik. Indien succesvol, wordt het wezen ook geslagen {@condition prone}.",
	"At 6th level, when you have an enemy creature {@condition grappled} you gain half cover against all attacks made against you by a creature you are not grappling. When a weapon attack made by a creature you are not grappling misses you, you may use your reaction and spend 1 moxie point to have that creature make the same attack with a new roll against an enemy creature you are grappling.": "Op 6e niveau krijg je bij een vijandelijk wezen {@condition grappled} halve dekking tegen alle aanvallen die tegen je worden gedaan door een wezen dat je niet vastgrijpt. Als een wapenaanval van een wezen dat je niet vastgrijpt je mist, mag je je reactie gebruiken en 1 moxiepunt uitgeven om dat wezen dezelfde aanval met een nieuwe worp te laten doen tegen een vijandelijk wezen dat je vastgrijpt.",
	"At 11th level, you count as one size larger than you are for the purposes of grappling. In addition, you can move your full movement speed when you are dragging or carrying a {@condition grappled} creature your size or smaller.": "Op het 11e niveau tel je voor het grijpen als één maat groter dan je bent. Bovendien kun je je volledige bewegingssnelheid gebruiken als je een {@condition grappled} wezen van je eigen lengte of kleiner meesleept of draagt.",
	"At 17th level, your mastery of grappling reaches its peak. While you have a creature {@condition grappled} you gain advantage on all attacks against it. Additionally, when you make an unarmed strike or pugilist weapon attack against a creature you have {@condition grappled} you score a critical hit on a roll of 19 or 20.": "Op 17e niveau, bereikt je meesterschap in het grijpen zijn hoogtepunt. Terwijl je een schepsel vasthoudt {@condition grappled} krijg je voordeel op alle aanvallen tegen het schepsel. Bovendien, als je een ongewapende slag of een pugilist wapen aanval doet tegen een schepsel dat je vast hebt {@condition grappled} scoor je een kritieke treffer bij een worp van 19 of 20.",
	"Pugilists in the Whiskey Fist fight club are the bane of tavern owners throughout the land. There is nothing a Whiskey Fist pugilist likes more than to get a few drinks in his belly and throw down with anyone who dares to give him side eye. Even when wandering ancient ruins or traveling through the wilderness these pugilist always keep a few bottles \"just in case\".": "Vechters van de Whiskey Fist vechtclub zijn de schrik van tavernehouders in het hele land. Er is niets dat een Whiskey Fist bokser leuker vindt dan een paar drankjes in zijn buik te krijgen en te vechten met iedereen die het waagt hem een blik in de ogen te werpen. Zelfs als hij door oude ruïnes zwerft of door de wildernis trekt, heeft deze bokser altijd een paar flessen bij zich \"voor het geval dat\".",
	"Starting when you choose this Fight Club at 3rd level, you can use a bonus action on each of your turns to consume a potion or other beverage.": "Vanaf het moment dat je deze vechtclub kiest op je 3e niveau, kun je een bonusactie gebruiken op elk van je beurten om een drankje of andere drank te consumeren.",
	"Additionally, when you drink an alcoholic beverage you can use your reaction to trigger your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature.": "Bovendien, als je een alcoholische drank drinkt, kun je je reactie gebruiken om je {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} eigenschap te activeren.",
	"Also at 3rd level, when you drink an alcoholic beverage you can use your reaction to gain 1 moxie point. You can use this feature a number of times equal to your Constitution modifier and regain all expended uses when you finish a long rest.": "Ook op het 3e niveau kun je, als je een alcoholische drank drinkt, je reactie gebruiken om 1 moxiepunt te verdienen. Je kunt deze eigenschap een aantal keer gelijk aan je Constitution modifier gebruiken en alle verbruikte gebruiken herwinnen wanneer je een lange rustperiode beëindigt.",
	"Also at 3rd level, you gain proficiency with {@item brewer's supplies|PHB}. When you finish a rest you can use whatever plant materials and water are at hand and brewer's supplies to create alcoholic beverages. You create {@dice 1d3} when you finish a short rest and {@dice 2d6} when you finish a long rest.": "Ook op het 3e niveau krijg je vaardigheid met {@item brewer's supplies|PHB}. Aan het einde van een rustpauze kun je alle plantaardige materialen, water en brouwersvoorraden gebruiken om alcoholische dranken te maken. Je maakt {@dice 1d3} als je een korte rustpauze hebt beëindigd en {@dice 2d6} als je een lange rustpauze hebt beëindigd.",
	"Starting at 6th level, when you drink an alcoholic beverage you can use your reaction to lose a level of {@condition exhaustion}. Once you use this feature, you can't use it again until you finish a long rest.": "Vanaf het 6e niveau kun je, als je een alcoholische drank drinkt, je reactie gebruiken om een niveau van {@condition exhaustion} te verliezen. Als je deze eigenschap eenmaal gebruikt hebt, kun je hem pas weer gebruiken als je een lange rustpauze hebt genomen.",
	"Starting at 11th level, when you consume an alcoholic beverage you can use your reaction and spend 5 moxie points to enter a drunken frenzy for 1 minute. While in a drunken frenzy, you gain the following benefits:": "Vanaf het 11e niveau kun je bij het nuttigen van een alcoholische drank je reactie gebruiken en 5 moxie-punten uitgeven om 1 minuut lang in een dronken roes te raken. Als je in een dronken roes bent, krijg je de volgende voordelen:",
	"When you use your {@classFeature Haymaker|Pugilist|SterlingVermin|5} feature, you do not gain disadvantage on your weapon attack rolls.": "Wanneer je je {@classFeature Haymaker|Pugilist|SterlingVermin|5} eigenschap gebruikt, krijg je geen nadeel op je worpen met wapenaanvallen.",
	"You gain a special reaction you can use each turn to make an opportunity attack. You cannot use your reaction on the same turn you use one of your special reactions.": "Je krijgt een speciale reactie die je elke beurt kunt gebruiken om een gelegenheidsaanval te doen. Je kunt je reactie niet gebruiken in dezelfde beurt als waarin je een van je speciale reacties gebruikt.",
	"You ignore the effects of {@condition exhaustion}.": "Je negeert de effecten van {@condition exhaustion}.",
	"Starting at 17th level, add the following benefits to your drunken frenzy.": "Vanaf 17e niveau, voeg je de volgende voordelen toe aan je drunken frenzy.",
	"You have resistance to bludgeoning, piercing, and slashing damage.": "Je hebt weerstand tegen knuppelen, doorboren en snijden.",
	"You have advantage on ability checks that add your Strength modifier.": "U hebt voordeel bij vaardigheidscontroles waarbij uw sterktefactor wordt opgeteld.",
	"You can move through other creatures. You can use your reaction when you move through a creature one size larger than you or smaller to make a {@action Shove} attack against that creature.": "Je kunt door andere wezens heen bewegen. Je kunt je reactie gebruiken als je door een wezen beweegt dat één maat groter is dan jij of kleiner om een {@action Shove} aanval tegen dat wezen te doen.",
	"Most pugilists are armored as heavily as they are armed—which is to say, they're not. But those of certain backgrounds, or from cultures with a heavy emphasis on metalworking such as dwarves, find they brawl better encased in armor. Pugilists in this fight club blend their metallurgical skills with their innate talent for fisticuffs, a combination that grants them scorching strikes and an ironclad resilience.": "De meeste boksers zijn even zwaar gepantserd als gewapend - dat wil zeggen, ze zijn het niet. Maar diegenen van bepaalde achtergronden, of uit culturen met een grote nadruk op metaalbewerking zoals de dwergen, vinden dat ze beter kunnen knokken in een harnas. Pugilists in deze vechtclub combineren hun metaalkundige vaardigheden met hun aangeboren talent voor knokpartijen, een combinatie die hen verschroeiende slagen en een ijzersterke weerbaarheid oplevert.",
	"When you choose this fight club at 3rd level, you gain proficiency with {@item smith's tools|PHB} and medium and heavy armor. Additionally, wearing medium and heavy armor does not prevent you from gaining the benefits of your {@classFeature Fisticuffs|Pugilist|SterlingVermin|1} feature.": "Wanneer je deze vecht club kiest op 3de niveau, krijg je vaardigheid met {@item smith's tools|PHB} en middelzware en zware bepantsering. Bovendien voorkomt het dragen van middelzware en zware bepantsering niet dat je de voordelen van je {@classFeature Fisticuffs|Pugilist|SterlingVermin|1} eigenschap krijgt.",
	"Also at 3rd level, you can use a bonus action and spend 2 moxie points to ignite your fists for 1 minute. While your fists are ignited, you take {@dice 1d6} fire damage at the start of each of your turns and your unarmed strikes deal an additional {@dice 1d6} fire damage. You can choose to end this feature early with no action required by you.": "Ook op 3de niveau kan je een bonusactie gebruiken en 2 moxie-punten spenderen om je vuisten gedurende 1 minuut te ontsteken. Terwijl je vuisten aangestoken zijn, neem je {@dice 1d6} vuurschade aan het begin van elke beurt en je ongewapende slagen geven een extra {@dice 1d6} vuurschade. Je kunt ervoor kiezen om deze functie vroegtijdig te beëindigen zonder dat je hiervoor een actie hoeft te ondernemen.",
	"At 6th level, when a critical hit is made against you while you are wearing medium or heavy armor, you can use your reaction to gain resistance to the damage of the attack.": "Op het 6e niveau, wanneer een kritieke treffer tegen je wordt gemaakt terwijl je een middelzware of zware pantser draagt, kun je je reactie gebruiken om weerstand te krijgen tegen de schade van de aanval.",
	"Starting at 11th level, you have resistance to fire damage.": "Vanaf het 11e niveau, heb je weerstand tegen vuurschade.",
	"In addition, when you take fire damage you can use your reaction to gain temporary hit points equal to the damage taken. You lose all temporary hit points gained from this feature at the end of your next turn.": "Bovendien kunt u, als u vuurschade oploopt, met uw reactie tijdelijk evenveel hit points oplopen als de opgelopen schade. Aan het einde van uw volgende beurt verliest u alle tijdelijke hit points die u door deze eigenschap hebt verkregen.",
	"At 17th level, when you are reduced to 0 hit points but not killed outright, you can use your reaction to drop to 1 hit point instead. When you do, you gain temporary hit points equal to twice your pugilist level + your Constitution score and you regain all expended moxie points. You cannot use this feature again until you finish a long rest.": "Op 17e niveau, als je tot 0 hit points bent gereduceerd maar niet gedood, kun je je reactie gebruiken om tot 1 hit point te dalen. Als je dat doet, krijg je tijdelijk evenveel hit points als twee keer je pugilist level + je Constitution score en krijg je alle verbruikte moxie points terug. Je kunt deze eigenschap pas weer gebruiken als je een lange rustperiode achter de rug hebt.",
	"Long ago, a half-dragon trained a group of warriors to aid in her efforts to carve out an empire for herself. She failed but the esoteric techniques she taught these soldiers has been passed down from mentor to student ever since. Unlike joining other fight clubs, pugilists do not become discover these abilities due to temperament or inclination alone. Instead, dragonhearts, as these pugilists are known, dedicate themselves to learning the ancient combat techniques taught by the half-dragon would-be conqueror.": "Lang geleden trainde een halfdraak een groep krijgers om haar te helpen in haar pogingen een rijk voor zichzelf te stichten. Zij faalde, maar de esoterische technieken die zij deze soldaten leerde, zijn sindsdien van mentor op leerling doorgegeven. In tegenstelling tot andere vechtclubs, ontdekken boksers deze vaardigheden niet door temperament of neiging alleen. In plaats daarvan wijden de drakenhelden, zoals deze boksers worden genoemd, zich aan het leren van de oude gevechtstechnieken die door de halfdraak die veroveraar zou worden, zijn geleerd.",
	"When you choose this fight club at 3rd level, you carry yourself with the menacing confidence of dragons. You gain proficiency in the {@skill Intimidation} skill if you don't have it already. Your proficiency bonus is doubled for any ability check you make that uses this proficiency.": "Als je deze vechtclub kiest op 3de niveau, draag je jezelf met het dreigende vertrouwen van draken. Je krijgt de vaardigheid {@skill Intimidation} als je die nog niet hebt. Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidscheck die je doet en die deze vaardigheid gebruikt.",
	"In addition, you can read, speak, and write {@language Draconic}.": "Bovendien kunt u lezen, spreken en schrijven {@language Draconic}.",
	"Also at 3rd level, you can use a bonus action on your turn to cause your skin to slough off, temporarily revealing hard scales underneath. When you do, you have resistance to bludgeoning, piercing, and slashing damage for 1 minute.": "Ook op 3de niveau kun je een bonusactie gebruiken om je huid te laten afslijten, zodat er tijdelijk harde schubben onder tevoorschijn komen. Als je dat doet, ben je 1 minuut lang bestand tegen schade door stoten, doorboren en snijden.",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "Als u deze functie eenmaal hebt gebruikt, moet u een korte of lange rustpauze inlassen voordat u hem weer kunt gebruiken.",
	"At 6th level, when use your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature you can choose to exhale a 30-foot cone of elemental energy as part of the same reaction. When you do, you can choose the nature of your breath weapon which determines the type of damage dealt: acid, cold, fire, or lightning.": "Op 6e niveau kun je bij het gebruik van je {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} eigenschap ervoor kiezen om een kegel van 30 voet elementaire energie uit te ademen als onderdeel van dezelfde reactie. Als je dat doet, kun je de aard van je ademwapen kiezen, die het type schade bepaalt: zuur, koud, vuur of bliksem.",
	"Each creature in the area of exhalation must make a Dexterity saving throw with a DC equal to 8 + your Constitution modifier + your proficiency bonus. Creatures who fail this saving throw take {@dice 1d12 + #$prompt_number:min=1,title=Enter Your Pugilist Level!,default=1$#|1d12 + your pugilist level} damage, and half as much on a successful one.": "Elk wezen in het gebied van de uitademing moet een Dexterity saving throw doen met een DC gelijk aan 8 + je Constitution modifier + je proficiency bonus. Wezens die deze worp niet halen, lopen {@dice 1d12 + #$prompt_number:min=1,title=Enter Your Pugilist Level!,default=1$#|1d12 + your pugilist level} schade op, en de helft als ze slagen.",
	"At 11th level, when you use your {@subclassFeature Scales of War|Pugilist|SterlingVermin|Dragonheart|SterlingVermin:Patreon|3} feature you also sprout wings, giving you a fly speed of 60 feet for 1 minute.": "Op 11e niveau, als je je {@subclassFeature Scales of War|Pugilist|SterlingVermin|Dragonheart|SterlingVermin:Patreon|3} eigenschap gebruikt, ontplooi je ook vleugels, die je een vliegsnelheid van 60 voet geven voor 1 minuut.",
	"At 17th level, as an action you can exude terror to each creature of your choice within 60 feet. Chosen creatures must make a Wisdom saving throw with a DC equal to 8 + your Constitution modifier + your proficiency bonus. On a failed saving throw, the creature becomes {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Op 17e niveau kun je als actie terreur uitstralen naar elk wezen van je keuze binnen 60 meter. Uitverkoren wezens moeten een Wisdom saving throw doen met een DC gelijk aan 8 + je Constitution modifier + je proficiency bonus. Als de worp mislukt, wordt het wezen {@condition frightened} gedurende 1 minuut. Een wezen kan de worp herhalen aan het einde van elke beurt, waarbij het effect eindigt als het slaagt.",
	"Most pugilists start their path in teeming cities but not all of them stay there. Pugilists in the King of Beasts fight club make their home in the wilderness and discover they are more similar to the streets of major cities than they might have guessed—might makes right in either case. This time living among the beasts of the world changes a pugilist, allowing them to tap into a virile resilience and even learn to take on the many shapes of fauna they've encountered. These pugilists often ally with druids to defend the natural world against those who would abuse it.": "De meeste boksers beginnen hun pad in wemelende steden, maar ze blijven er niet allemaal. Pugilists in de King of Beasts fight club maken hun thuis in de wildernis en ontdekken dat ze meer lijken op de straten van grote steden dan ze misschien hadden geraden-misschien maakt het in beide gevallen goed. Het leven tussen de beesten van de wereld verandert een bokser, waardoor hij zijn viriele veerkracht kan aanspreken en zelfs kan leren om de vele vormen van de fauna die hij heeft ontmoet aan te nemen. Deze boksers sluiten zich vaak aan bij druïden om de natuurlijke wereld te verdedigen tegen hen die haar zouden misbruiken.",
	"When you choose this fight club at 3rd level, your hit point maximum increases by 6. Whenever you gain a level in this class, your hit point maximum increases by 2.": "Als je deze vecht club kiest op 3de niveau, verhoogt je maximale aantal hit points met 6. Telkens als je een level stijgt in deze klasse, verhoogt je maximale aantal hit points met 2.",
	"Also at 3rd level, you can use your action to magically assume the shape of a beast that you have seen before. Once you use this feature, you can't use it again until you finish a short or long rest.": "Ook kun je op het 3e niveau je actie gebruiken om op magische wijze de gedaante aan te nemen van een beest dat je eerder hebt gezien. Eens je deze eigenschap gebruikt hebt, kan je ze niet meer gebruiken tot je een korte of lange rustperiode beëindigd hebt.",
	"Your pugilist level determines the beasts you can transform into, as shown in the Beast Shapes table. At 3rd level, for example, you can transform into any beast that has a challenge rating of 1/4 or lower that doesn't have a flying or swimming speed.": "Je pugilist level bepaalt in welke beesten je kunt veranderen, zoals aangegeven in de Beast Shapes tabel. Op 3de niveau, bijvoorbeeld, kan je veranderen in een beest met een uitdagingswaarde van 1/4 of lager dat geen vlieg- of zwemsnelheid heeft.",
	"No flying or swimming speed": "Geen vlieg- of zwemsnelheid",
	"No flying speed": "Geen vliegsnelheid",
	"Crocodile": "Krokodil",
	"Giant eagle": "Reuzenarend",
	"You can stay in a beast shape for a number of hours equal to half your pugilist level (rounded down). You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall unconscious, drop to 0 hit points, or die.": "Je kunt in een beestvorm blijven voor een aantal uren gelijk aan de helft van je pugilist level (naar beneden afgerond). Je kunt eerder terugkeren naar je normale vorm door een bonusactie te gebruiken tijdens je beurt. Je keert automatisch terug als je bewusteloos raakt, tot 0 hit points zakt of sterft.",
	"While you are transformed, the following rules apply:": "Terwijl je getransformeerd bent, gelden de volgende regels:",
	"Your game statistics are replaced by the statistics of the beast, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature's bonus instead of yours. If the creature has any legendary or lair actions, you can't use them.": "Je gamestatistieken worden vervangen door de statistieken van het beest, maar je behoudt je karakter en je intelligentie-, wijsheids- en charismatescores. Je behoudt ook al je vaardigheden en spaarvaardigheden, naast die van het beest. Als het wezen dezelfde vaardigheid heeft als jij en de bonus in zijn stat block is hoger dan de jouwe, gebruik dan de bonus van het wezen in plaats van de jouwe. Als het wezen een legendarische of hol-actie heeft, kun je die niet gebruiken.",
	"When you transform, you assume the beast's hit points and Hit Dice. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in animal form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "Wanneer je transformeert, neem je de hit points en Hit Dice van het beest over. Wanneer je terugkeert naar je normale vorm, krijg je het aantal hit points dat je had voordat je transformeerde. Echter, als je terugkeert als gevolg van het dalen tot 0 hit points, wordt alle overtollige schade overgedragen naar je normale vorm. Bijvoorbeeld, als je 10 schade oploopt in dierlijke vorm en je hebt nog maar 1 hit point over, dan keer je terug en neem je 9 schade op. Zolang het teveel aan schade je normale vorm niet reduceert tot 0 hit points, word je niet geklopt {@condition unconscious}.",
	"You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell, such as {@spell call lightning}, that you've already cast.": "Je kunt geen spreuken uitspreken, en je vermogen om te spreken of acties uit te voeren waarvoor je handen nodig hebt, is beperkt tot de mogelijkheden van je beestvorm. Het transformeren verbreekt echter niet je concentratie op een spreuk die je al hebt uitgesproken, en weerhoudt je er ook niet van om acties uit te voeren die deel uitmaken van een spreuk, zoals {@spell call lightning}, die je al hebt uitgesproken.",
	"You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as {@sense darkvision}, unless your new form also has that sense.": "Je behoudt het voordeel van alle eigenschappen van je klasse, ras of andere bron en kunt ze gebruiken als de nieuwe vorm daar fysiek toe in staat is. Je kunt echter geen van je speciale zintuigen gebruiken, zoals {@sense darkvision}, tenzij je nieuwe vorm dat zintuig ook heeft.",
	"You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the DM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.": "Je kiest of je uitrusting in je ruimte op de grond valt, opgaat in je nieuwe gedaante, of door hem gedragen wordt. Gedragen uitrusting functioneert als normaal, maar de DM beslist of het praktisch is voor de nieuwe gedaante om een uitrusting te dragen, gebaseerd op de vorm en grootte van het wezen. Je uitrusting verandert niet van grootte of vorm om bij de nieuwe gedaante te passen, en alle uitrusting die de nieuwe gedaante niet kan dragen moet ofwel op de grond vallen of met de gedaante versmelten. Uitrusting die met de vorm versmelt, heeft geen effect totdat je de vorm verlaat.",
	"At 6th level, you can use a bonus action and expend a use of your {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} to take on a war shape for 1 minute. When you do, choose one beast you can transform into using your Wild Shape feature.": "Op het 6e niveau kun je een bonus actie gebruiken en een gebruik van je {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} gebruiken om een oorlogsvorm aan te nemen voor 1 minuut. Als je dat doet, kies je een beest waar je in kunt veranderen met je Wild Shape eigenschap.",
	"While you are in your war shape, you combine features of your normal appearance with those of the chosen beast and you gain the following benefits for the duration:": "Terwijl je in je oorlogsvorm bent, combineer je kenmerken van je normale verschijning met die van het gekozen beest en krijg je de volgende voordelen voor de duur:",
	"You gain any special senses and movement speeds the beast has.": "Je krijgt alle speciale zintuigen en bewegingssnelheden die het beest heeft.",
	"If the beast has any natural weapon attacks that deal piercing or slashing damage, you can choose to deal that damage type when you deal damage with an unarmed strike.": "Als het beest een natuurlijke wapenaanval heeft die schade toebrengt aan een doorboring of een houw, dan kun je ervoor kiezen om dat type schade toe te brengen als je schade toebrengt met een ongewapende slag.",
	"Your unarmed strikes deal an additional {@dice 1d4} damage.": "Je ongewapende slagen brengen een extra {@dice 1d4} schade toe.",
	"If the beast is any size category smaller than you, you can choose to reduce your size by one category (from Medium to Small, for example) until your war shape ends.": "Als het beest een groottecategorie kleiner is dan jij, kun je ervoor kiezen om je grootte met één categorie te verkleinen (van Medium naar Small, bijvoorbeeld) tot je oorlogsvorm eindigt.",
	"If the beast is any size category larger than you, you can choose to increase your size by one category (from Medium to Large, for example) until your war shape ends.": "Als het beest een groottecategorie groter is dan jij, kun je ervoor kiezen om je grootte met één categorie te laten toenemen (van Medium naar Large, bijvoorbeeld) totdat je oorlogsvorm eindigt.",
	"You have advantage on Charisma ({@skill Intimidation}) ability checks.": "Je hebt voordeel op Charisma ({@skill Intimidation}) vaardigheidschecks.",
	"At 11th level, when you use your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature you can choose to also use this feature. If you do, you regain hit points equal to your Constitution modifier at the start of each of your turns for the next minute. This effect ends early if you are reduced to 0 hit points. You can use this feature again after you complete a long rest.": "Op het 11e niveau kun je, als je je {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} eigenschap gebruikt, kiezen om ook deze eigenschap te gebruiken. Als je dat doet, krijg je aan het begin van elke beurt van de volgende minuut evenveel hit points terug als je Constitution modifier. Dit effect eindigt voortijdig als je tot 0 hit points bent gereduceerd. Je kunt deze eigenschap opnieuw gebruiken nadat je een lange rust hebt genomen.",
	"Starting at 17th level, you can use your {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} feature twice, regaining both uses when you finish a short or long rest.": "Vanaf het 17e niveau kun je je {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} eigenschap twee keer gebruiken, en beide keren hergebruiken als je een korte of lange rustpauze beëindigt.",
	"When you use your {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} feature, you can choose to expend both uses. When you do, you can choose a beast with a challenge rating up to 5.": "Wanneer je je {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} eigenschap gebruikt, kun je kiezen om beide keren te gebruiken. Als je dat doet, kun je een beest kiezen met een uitdagingswaarde tot 5.",
	"When you use your {@subclassFeature War Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|6} feature, you can choose to expend both uses. When you do, you choose up to three beasts and gain the special senses and movement speeds of each beast (using the highest of each movement speed if multiple chosen beasts have the same kind of movement speed). Additionally, the additional damage dealt by your unarmed strikes increases to {@dice 1d6}.": "Wanneer je je {@subclassFeature War Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|6} eigenschap gebruikt, kun je kiezen om beide keren te gebruiken. Als je dat doet, kies je tot drie beesten en krijg je de speciale zintuigen en bewegingssnelheden van elk beest (gebruikmakend van de hoogste bewegingssnelheid als meerdere gekozen beesten dezelfde soort bewegingssnelheid hebben). Bovendien wordt de extra schade die je toebrengt met je ongewapende slagen verhoogd tot {@dice 1d6}.",
	"Pugilists rise above the adversity they face. Those known as Street Saints do so with the aid of their deep and abiding faith in the gods. These pugilists have had their convictions tested and come out the other side with their righteous resolve only strengthened. They fight to make the world a better place. They fight because they believe their god has called them to. They fight because wherever corruption is allowed to exist, justice cannot flourish.": "Pugilists stijgen boven de tegenspoed uit waarmee ze geconfronteerd worden. Zij die bekend staan als straatheiligen doen dat met behulp van hun diep en blijvend geloof in de goden. Deze boksers hebben hun overtuigingen op de proef gesteld en zijn er aan de andere kant uitgekomen met hun rechtschapen vastberadenheid, die alleen maar is versterkt. Zij vechten om van de wereld een betere plaats te maken. Zij vechten omdat zij geloven dat hun god hen daartoe heeft opgeroepen. Zij vechten omdat waar corruptie kan bestaan, geen gerechtigheid kan gedijen.",
	"When you choose this fight club at 3rd level, you gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: {@subclassFeature Channel Divinity: Fists of Faith|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} and {@subclassFeature Channel Divinity: Grace of the Gods|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3}.": "Als je deze vecht club kiest op 3de level, krijg je de mogelijkheid om goddelijke energie direct van je godheid te kanaliseren, en die energie te gebruiken om magische effecten te voeden. Je begint met twee van zulke effecten: {@subclassFeature Channel Divinity: Fists of Faith|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} en {@subclassFeature Channel Divinity: Grace of the Gods|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3}.",
	"When you use your Channel Divinity, you choose which effect to create. You must then finish a short or long rest to use your Channel Divinity again. Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals 8 + your proficiency bonus + your Wisdom modifier.": "Wanneer je je Channel Divinity gebruikt, kies je welk effect je wilt creëren. Daarna moet je een korte of lange rustpauze inlassen om je Channel Divinity opnieuw te gebruiken. Voor sommige Channel Divinity-effecten moet je reddingsslagen maken. Wanneer je een dergelijk effect van deze klasse gebruikt, is de DC gelijk aan 8 + je bekwaamheidsbonus + je Wisdom modifier.",
	"Beginning at 11th level, you can use your Channel Divinity twice between rests. When you finish a short or long rest, you regain your expended uses.": "Vanaf level 11 kun je je Channel Divinity twee keer gebruiken tussen twee rustperiodes. Als je klaar bent met een korte of lange rustpauze, krijg je het verbruikte gebruik terug.",
	"You use a bonus action and offer up your hands to the will of the divine. For the next minute, your unarmed strikes score a critical hit on a result of 19 or 20.": "Je gebruikt een bonus actie en offert je handen aan de wil van het goddelijke. De volgende minuut scoren je ongewapende slagen een kritieke treffer bij een resultaat van 19 of 20.",
	"As a bonus action, you offer a prayer up to the gods and their divine protection surrounds you. You gain {@dice 1d10} + your pugilist level in temporary hit points. While you have any temporary hit points from this ability, you have resistance to all damage. You lose all temporary hit points granted by this ability after 1 minute.": "Als een bonus actie, offer je een gebed op tot de goden en hun goddelijke bescherming omringt je. Je krijgt {@dice 1d10} + je pugilist level in tijdelijke hit points. Terwijl je tijdelijke hit points van deze vaardigheid hebt, heb je weerstand tegen alle schade. Je verliest alle tijdelijke hit points toegekend door deze vaardigheid na 1 minuut.",
	"Also at 3rd level, your blessed touch can heal wounds. You have a pool of healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your pugilist level x 5.": "Ook op 3de niveau, kan je gezegende aanraking wonden helen. Je hebt een voorraad helende kracht die wordt aangevuld als je een lange rust neemt. Met die poel kun je een totaal aantal hit points gelijk aan je pugilist level x 5 herstellen.",
	"As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in your pool.": "Als actie kun je een wezen aanraken en kracht uit de poel putten om een aantal hitpoints van dat wezen te herstellen, tot de maximale hoeveelheid die nog in je poel zit.",
	"Alternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize poisons with a single use of Lay on Hands, expending hit points separately for each one.": "Je kunt ook 5 hit points van je healing pool uitgeven om het doelwit van één ziekte te genezen of één giftig gif te neutraliseren. Je kunt meerdere ziektes genezen en giffen neutraliseren met één keer handoplegging, waarbij je voor elke ziekte afzonderlijk hitpoints uitgeeft.",
	"This feature has no effect on undead and constructs.": "Deze eigenschap heeft geen effect op ondoden en constructies.",
	"At 6th level, when you deal damage to a creature with an unarmed strike you can expend a number of hit points from your {@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} feature up to your level in this class to deal additional radiant damage equal to the hit points expended. This damage is doubled if the creature is a fiend or undead. Once you use this feature, you can't use it again until the start of your next turn.": "Op het 6e niveau kun je, als je een schepsel schade toebrengt met een ongewapende slag, een aantal hit points van je {@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} eigenschap tot aan je niveau in deze klasse gebruiken om extra schade aan te richten, gelijk aan de gebruikte hit points. Deze schade wordt verdubbeld als het wezen een duivel of een ondode is. Als je deze eigenschap eenmaal gebruikt, kun je hem pas weer gebruiken aan het begin van je volgende beurt.",
	"At 11th level, when you use your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature you can choose to also use this feature. If you do, the pool of hit points your {@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} feature grants you is refilled to its maximum. You can use this feature again after you finish a long rest.": "Op 11de niveau, wanneer je je {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} eigenschap gebruikt, kan je kiezen om ook deze eigenschap te gebruiken. Als je dat doet, wordt de hoeveelheid hit points die je {@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} eigenschap je toekent, bijgevuld tot zijn maximum. Je kunt deze eigenschap opnieuw gebruiken nadat je een lange rustperiode hebt beëindigd.",
	"Starting at 17th level, as a bonus action on your turn you can lend your spiritual mettle to your allies. For the next minute, you and each friendly creature within 30 feet gain resistance to all damage. Once you use this feature, you can't use it again until you finish a long rest.": "Vanaf level 17 kun je als bonusactie in je beurt je spirituele kracht aan je medestrijders lenen. Gedurende de volgende minuut krijgen jij en elk bevriend wezen binnen een straal van 30 meter weerstand tegen alle schade. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een lange rust hebt genomen.",
	"Your innate magic is channeled through the planar pools which connect many of the planes of existence to the astral plane. Your soul has been split in two, with the majority of its essence - the \"anchor\"-bound to the astral plane. Many such souls never awaken their power, but through intense training, a near-death experience, or other elevating event, you have gained awareness and control of this flexible magic source.": "Uw aangeboren magie wordt gekanaliseerd via de planaire zwembaden die veel van de bestaansvlakken verbinden met het astrale vlak. Je ziel is in tweeën gesplitst, waarbij het grootste deel van de essentie - het \"anker\" - aan het astrale vlak is gebonden. Veel van deze zielen maken hun kracht nooit wakker, maar door intense training, een bijna-doodervaring, of een andere verheffende gebeurtenis, heb je bewustzijn en controle gekregen over deze flexibele magische bron.",
	"Your magic allows you to connect space, even in others' minds and across planar boundaries. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Jouw magie stelt je in staat om ruimte te verbinden, zelfs in de geest van anderen en over planaire grenzen heen. Je leert de volgende spreuken op de genoemde tovenaarsniveaus. Deze spreuken tellen voor jou als tovenaarsspreuken, en ze tellen niet mee voor je aantal bekende spreuken.",
	"Starting when you awaken to this origin at 1st level, you gain control of the astral magic channeled through your soul anchor.": "Vanaf het moment dat je ontwaakt tot deze oorsprong op het 1e niveau, krijg je controle over de astrale magie die door je zielsanker wordt gekanaliseerd.",
	"A silvery cord extends from between your shoulder blades and trails behind you, fading to invisibility after 1 foot. This cord is your tether to your astral anchor. Should you travel to the astral plane, such as by the {@spell astral projection} spell, this cord exists in addition to the astral tether to your body. If the cord is cut - something that can happen only when an effect specifically states that it does - your soul and anchor are separated, and your astral-bound soul features are lost. A {@spell greater restoration} or wish spell can restore the link to your soul anchor.": "Een zilverkleurig koord strekt zich uit van tussen je schouderbladen en loopt achter je aan, na een meter vervaagt het tot onzichtbaarheid. Dit koord is uw verbinding met uw astrale anker. Als je naar het astrale vlak reist, zoals door de {@spell astral projection} spreuk, bestaat dit koord naast de astrale band met je lichaam. Als het koord wordt doorgesneden - iets wat alleen kan gebeuren als een effect specifiek aangeeft dat dit gebeurt - worden je ziel en anker gescheiden en gaan je astraal gebonden zieleigenschappen verloren. Een {@spell greater restoration} of wensspreuk kan de band met je zielsanker herstellen.",
	"As a bonus action, you can channel magical energy through your astral anchor. For the next minute, when you cast a spell, you can create an invisible, protective field of psychic energy around yourself. This field grants you temporary hit points equal to the spell's level (1 if the spell is a cantrip) + your Charisma modifier, which are lost if they remain when this feature's duration elapses. You have resistance to psychic damage while you have any of these temporary hit points.": "Als een bonus actie, kun je magische energie kanaliseren via je astrale anker. De volgende minuut, als je een spreuk uitspreekt, kun je een onzichtbaar, beschermend veld van psychische energie om je heen creëren. Dit veld geeft je tijdelijke hit points gelijk aan het niveau van de spreuk (1 als de spreuk een cantrip is) + je Charisma modifier, die verloren gaan als ze overblijven na het verstrijken van de duur van deze eigenschap. Je hebt weerstand tegen psychische schade zolang je een van deze tijdelijke hit points hebt.",
	"Once you have used this feature, you must finish a long rest before you can use it again.": "Als u deze functie eenmaal hebt gebruikt, moet u een lange rustpauze inlassen voordat u hem weer kunt gebruiken.",
	"Also at 1st level, your soul retreats into your anchor when you are slain, and its magic preserves your body.": "Ook op het 1e niveau trekt je ziel zich terug in je anker als je gedood wordt, en de magie ervan bewaart je lichaam.",
	"While you are tethered to your astral anchor, whenever you die, your body gains the effects of the {@spell gentle repose} spell, and your soul becomes contained within your astral anchor. Any attempt to dispel {@spell gentle repose} cast in this way, or to call your soul away from your astral anchor, fails unless you choose to be affected or the source of the attempt succeeds a Charisma check against your spell save DC.": "Terwijl je aan je astrale anker bent vastgebonden, krijgt je lichaam bij elke dood de effecten van de {@spell gentle repose} spreuk, en je ziel komt in je astrale anker te liggen. Elke poging om de {@spell gentle repose} spreuk die op deze manier is geworpen te verjagen, of om je ziel weg te roepen uit je astrale anker, mislukt tenzij je ervoor kiest om beïnvloed te worden of de bron van de poging slaagt in een Charisma-check tegen je spell save DC.",
	"Starting at 6th level, you can draw upon your anchor's well of sorcerous power in addition to your own. When you spend 2 or more sorcery points during a turn, you can immediately use your reaction to regain 1 sorcery point.": "Vanaf het 6e niveau kun je naast je eigen toverkracht ook de tovenaarskracht van je anker aanspreken. Wanneer je tijdens een beurt 2 of meer toverij punten uitgeeft, kun je onmiddellijk je reactie gebruiken om 1 toverij punt terug te krijgen.",
	"Starting at 14th level, your astral anchor protects you in response to dire threats.": "Vanaf het 14e niveau, beschermt je astrale anker je als antwoord op ernstige bedreigingen.",
	"Immediately after you are {@condition incapacitated} or knocked {@condition unconscious}, you can choose to gain the benefits of the {@spell Otiluke's resilient sphere|PHB|resilient sphere} spell, with the following changes: it doesn't require concentration, the sphere is resistant to all damage instead of immune, it has 15 AC, and it has 4 hit points for each of your Sorcerer levels. When all of these hit points are lost, the spell ends, and you take any remaining damage. If a creature touches the sphere, you can choose to end the spell, whether you are conscious or not. You can also choose to end it on your turn (no action required by you).": "Onmiddellijk nadat je {@condition incapacitated} of {@condition unconscious} geslagen bent, kun je kiezen om de voordelen van de {@spell Otiluke's resilient sphere|PHB|resilient sphere} spreuk te krijgen, met de volgende veranderingen: de spreuk vereist geen concentratie, de bol is resistent tegen alle schade in plaats van immuun, hij heeft 15 AC, en hij heeft 4 hit points voor elk van je Magiër levels. Als al deze hitpoints verloren zijn gegaan, eindigt de spreuk en neem je alle resterende schade op. Als een wezen de bol aanraakt, kun je ervoor kiezen de spreuk te beëindigen, of je nu bij bewustzijn bent of niet. Je kunt er ook voor kiezen de spreuk te beëindigen als je aan de beurt bent (geen actie van jou vereist).",
	"Once you have used this feature, you must finish a short or long rest before using it again.": "Als u deze functie eenmaal hebt gebruikt, moet u een korte of lange rustpauze inlassen voordat u hem opnieuw gebruikt.",
	"Starting at 18th level, your astral anchor has gained enough fortitude to support transporting your physical form. When you cast a spell, you can expend 3 sorcery points to teleport up to 30 feet to a point you can see before casting the spell. You also gain a short burst of power in the process, increasing the damage of the spell. The damage increase equals half your sorcerer level.": "Vanaf het 18e niveau heeft je astrale anker genoeg kracht gekregen om je fysieke vorm te kunnen transporteren. Wanneer je een spreuk uitspreekt, kun je 3 toverij punten gebruiken om tot 30 voet te teleporteren naar een punt dat je kunt zien voordat je de spreuk uitspreekt. Je krijgt ook een korte krachtstoot in het proces, waardoor de schade van de spreuk toeneemt. De verhoging van de schade is gelijk aan de helft van je tovenaars level.",
	"You have a neural link to the central consciousness of a hive, colony, or some other collective. Those with this link have some relation to these entities; be it an integrated ancestor, indoctrination, cloning, or otherwise. Their link allows these sorcerers to use the reconnaissance and communication available to their collective.": "Je hebt een neurale link met het centrale bewustzijn van een korf, kolonie, of een ander collectief. Degenen met deze link hebben een of andere relatie met deze entiteiten; zij het een geïntegreerde voorouder, indoctrinatie, klonen, of anderszins. Hun link stelt deze tovenaars in staat gebruik te maken van de verkenning en communicatie waarover hun collectief beschikt.",
	"Your magic comes from the seemingly boundless knowledge and resources of your collective. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Jouw magie komt voort uit de schijnbaar grenzeloze kennis en bronnen van jouw collectief. Je leert de volgende spreuken op de genoemde tovenaars levels. Deze spreuken tellen voor jou als tovenaarsspreuken, en ze tellen niet mee voor je aantal bekende spreuken.",
	"When you awaken to this origin at 1st level, choose one collective from the Collective Genetics table. Your choice determines certain traits of drones you summon with your Summon Drone feature.": "Als je op je 1e level ontwaakt in deze oorsprong, kies je een collectief uit de tabel Collectieve Genetica. Je keuze bepaalt bepaalde eigenschappen van de drones die je oproept met je Summon Drone-functie.",
	"Burrow": "Burrow",
	"30 ft. climb & 20 ft. burrow": "30 ft. klimmen & 20 ft. graven",
	"30 ft. fly": "30 ft. vlieg",
	"The drone has advantage on {@skill Perception} checks requiring sight.": "De drone heeft voordeel bij {@skill Perception} controles waarbij zicht vereist is.",
	"Organic Host": "Biologische gastheer",
	"telepathy 120 ft., shares its host's senses": "telepathie 120 ft., deelt de zintuigen van zijn gastheer",
	"The drone can't attack, and it dies if it is separated from its host for 1 minute.": "De drone kan niet aanvallen, en hij sterft als hij 1 minuut van zijn gastheer gescheiden is.",
	"As an action, the drone embeds itself into a willing or {@condition unconscious} creature within 5 feet of it. While embedded, the drone is {@condition unconscious} and is indistinguishable from its host. The drone is ejected to the nearest unoccupied space if its host has 0 hit points.": "Als actie nestelt de drone zich in een gewillig of {@condition unconscious} wezen binnen een straal van 5 meter. Tijdens het inbedden is de drone {@condition unconscious} en niet te onderscheiden van zijn gastheer. De drone wordt uitgeworpen naar de dichtstbijzijnde onbezette ruimte als zijn gastheer 0 hit points heeft.",
	"Aquatic": "Aquatic",
	"30 ft. swim": "30 ft. zwemmen",
	"The drone can breathe air or water.": "De drone kan lucht of water inademen.",
	"Also at 1st level, you can summon a collective drone to an unoccupied space within 5 feet of you as an action, which lasts until it dies or you dismiss it by using your bonus action. You describe the drone's appearance, which must accommodate its features, size and traits.": "Eveneens op het 1e niveau kun je als actie een collectieve drone oproepen naar een onbezette ruimte binnen 5 voet van je, die blijft staan tot hij sterft of je hem ontslaat door je bonusactie te gebruiken. Je beschrijft het uiterlijk van de drone, dat moet overeenkomen met zijn gelaatstrekken, grootte en eigenschappen.",
	"The attack drone gains traits based on its summoner's {@subclassFeature Collective Genetics|Variant Sorcerer|VariantSorcerer_By_devikyn|Collective|VariantSorcerer_By_devikyn|1}  feature.": "De aanvalsdrone krijgt eigenschappen die gebaseerd zijn op de eigenschap van zijn summoner {@subclassFeature Collective Genetics|Variant Sorcerer|VariantSorcerer_By_devikyn|Collective|VariantSorcerer_By_devikyn|1}.",
	"In combat, drones share your initiative and take the {@action Dodge} action, avoiding any danger. Drones add your proficiency bonus to their {@skill Investigation} and {@skill Perception} checks. You can use your action to see and hear through a drone's senses as long as you are on the same plane, or to return from using the drone's senses to yours.": "In een gevecht delen drones jouw initiatief en nemen ze de {@action Dodge} actie, waarbij ze elk gevaar vermijden. Drones tellen jouw vaardigheidsbonus op bij hun {@skill Investigation} en {@skill Perception} checks. Je kunt je actie gebruiken om te zien en horen via de zintuigen van een drone zolang je in hetzelfde vlak bent, of om terug te keren van het gebruik van de zintuigen van de drone naar de jouwe.",
	"You can have a number of drones at a time equal to your Charisma modifier (minimum of 1).": "Je kunt een aantal drones tegelijk hebben gelijk aan je Charisma modifier (minimum van 1).",
	"Starting at 6th level, you can spend 10 minutes in commune with your collective, as long as you are on the same plane of existence to inquire about one event, object or piece of information that you know. At the DM's discretion, the collective can share its knowledge as it relates to your inquiry via a truthful reply.": "Vanaf het 6e niveau kun je 10 minuten doorbrengen in commune met je collectief, zolang je op hetzelfde bestaansniveau bent, om te informeren naar een gebeurtenis, voorwerp of stukje informatie dat je weet. Naar goeddunken van de DM kan het collectief zijn kennis delen als het betrekking heeft op je onderzoek via een waarheidsgetrouw antwoord.",
	"Starting at 14th level, your consciousness becomes a permanent part of your collective, which can produce a new body for you should yours perish.": "Vanaf het 14e niveau wordt je bewustzijn een permanent deel van je collectief, dat een nieuw lichaam voor je kan produceren mocht het jouwe vergaan.",
	"If you die, you return to life 24 hours after death. You reform within 1 mile of your place of death at a point chosen by the DM. Your equipment remains where you died, if it wasn't destroyed.": "Als je sterft, kom je 24 uur na je dood weer tot leven. Je hervormt binnen 1 mijl van je sterfplaats op een punt gekozen door de DM. Je uitrusting blijft op de plaats waar je stierf, als ze niet vernietigd werd.",
	"Starting at 18th level, the regal presence of your collective mind can be implanted into the conscious of another, weaving into their psyche and inducting them into your collective.": "Vanaf het 18e niveau kan de vorstelijke aanwezigheid van jullie collectieve geest in het bewustzijn van een ander worden geïmplanteerd, in zijn psyche worden verweven en in jullie collectief worden opgenomen.",
	"As an action, you can touch a non-hostile creature, which must succeed on a Charisma saving throw or regard you as family. A creature that succeeds on its saving throw becomes immune to this effect for 24 hours and is aware that you attempted to manipulate it. A {@spell greater restoration} spell ends the effect.": "Als actie kun je een niet-vijandig wezen aanraken, dat moet slagen op een Charisma saving throw of je als familie beschouwen. Een schepsel dat slaagt voor zijn saving throw wordt gedurende 24 uur immuun voor dit effect en is zich ervan bewust dat je het probeerde te manipuleren. Een {@spell greater restoration} spreuk beëindigt het effect.",
	"Gloom-touched sorcerers are those who are tainted with demonic magic. These are most commonly descendants of creatures doomed to Hades by a curse, but some may also be born by ritual, a desperate pact, or some other demonic encounter. These sorcerers have magical abilities warped in dark and deranged ways, allowing them to capture and manipulate the souls of fallen creatures. Due to their demonic nature, gloom-touched sorcerers can often be subject to scorn or even violence.": "Met duistere magie bezoedelde tovenaars zijn diegenen die bezoedeld zijn met demonische magie. Meestal zijn dit afstammelingen van wezens die door een vloek tot Hades gedoemd zijn, maar sommigen kunnen ook geboren zijn door een ritueel, een wanhopig pact, of een andere demonische ontmoeting. Deze tovenaars hebben magische gaven die op duistere en gestoorde manieren zijn vervormd, waardoor ze de zielen van gevallen wezens kunnen vangen en manipuleren. Vanwege hun duivelse aard worden tovenaars die door de duisternis worden aangeraakt vaak veracht of zelfs met geweld bejegend.",
	"Calling upon demonic magic is a simple task for you, with your hellish origin. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Het oproepen van demonische magie is voor jou, met je helse afkomst, een eenvoudige taak. Je leert de volgende spreuken op de genoemde tovenaars niveaus. Deze spreuken tellen voor jou als tovenaarsspreuken, en ze tellen niet mee voor je aantal bekende spreuken.",
	"Starting when you awaken to this origin at 1st level, you can trap a fallen soul in a state of limbo, temporarily retaining it.": "Vanaf het moment dat je ontwaakt tot deze oorsprong op het 1e niveau, kun je een gevallen ziel in een staat van limbo vangen, waardoor deze tijdelijk wordt vastgehouden.",
	"You can use your action to touch a creature that died within the last minute. If the creature's challenge rating is equal to or lower than your sorcerer level, you shackle its soul; the soul takes on an insubstantial, but corporeal form, which hovers near you and follows you for up to 8 hours, after which it is freed and moves on. A soul so retained cannot be resurrected until it is freed.": "Je kunt je actie gebruiken om een wezen aan te raken dat in de laatste minuut is gestorven. Als de uitdagingswaarde van het wezen gelijk is aan of lager is dan je tovenaarsniveau, kluister je de ziel van het wezen; de ziel neemt een onstoffelijke, maar stoffelijke vorm aan, die dicht bij je zweeft en je tot 8 uur volgt, waarna ze wordt bevrijd en verder trekt. Een vastgehouden ziel kan niet tot leven worden gewekt voordat zij is bevrijd.",
	"When you use this feature, you can ask the soul one question. If you do, the soul must make a Charisma saving throw - using its creature statistics - against your spell save DC. On a failed save, the soul is compelled to answer truthfully with whatever detail it knew in life. Otherwise, it is free to answer as it would normally.": "Als je deze eigenschap gebruikt, kun je de ziel één vraag stellen. Als je dat doet, moet de ziel een Charisma saving throw doen - gebruik makend van haar creatuurstatistieken - tegen jouw spell save DC. Als je niet slaagt, moet de ziel naar waarheid antwoorden met de details die ze tijdens haar leven wist. Anders is hij vrij om te antwoorden zoals hij normaal zou doen.",
	"You can retain a limited number of souls at any given time. This number equals your Charisma modifier (minimum of 1).": "Je kunt op elk moment een beperkt aantal zielen vasthouden. Dit aantal is gelijk aan je Charisma modifier (minimum van 1).",
	"Also at 1st level, you gain the ability to see through the lens of hades, a vision devoid of color and detail which inflicts apathy upon its beholder.": "Op het 1e niveau kun je ook door de lens van de hades kijken, een visioen zonder kleur en detail dat de toeschouwer apathisch maakt.",
	"As a bonus action, you can begin or end your hellish vision. Hellish vision functions as {@sense darkvision}, extends to your entire range of sight, and cannot be impeded by magical darkness. You cannot see color while using hellish vision, only shades of gray.": "Als bonusactie kun je je helse zicht beginnen of beëindigen. Hellezicht werkt als {@sense darkvision}, strekt zich uit over je gehele gezichtsveld en kan niet worden belemmerd door magische duisternis. Je kunt geen kleur zien als je helse zicht gebruikt, alleen grijstinten.",
	"While your hellish vision is active, a wave of apathy washes over you, imposing disadvantage on your attack rolls and ability checks. You can suspend this apathy for 1 minute by using your action to drain energy from one of your retained souls. Doing so immediately frees the soul.": "Als je helse visioen actief is, wordt je overspoeld door een golf van apathie, die je nadeel oplevert bij je aanvalsrollen en vaardigheidscontroles. Je kunt deze apathie voor 1 minuut opschorten door je actie te gebruiken om energie af te tappen van een van je vastgehouden zielen. Als je dat doet, wordt de ziel onmiddellijk bevrijd.",
	"Starting at 6th level, you can use a fragment of a trapped soul as a seed to replenish your own vitality.": "Vanaf het 6e niveau kun je een fragment van een gevangen ziel gebruiken als een zaadje om je eigen levenskracht aan te vullen.",
	"When damage reduces you to 0 hit points but doesn't outright kill you, you can use a retained soul to make a Constitution saving throw (DC 10 or half of the damage, whichever is higher). On a successful save, you are instead reduced to 1 hit point. The soul is freed whether you succeed or fail.": "Wanneer schade je tot 0 hit points reduceert, maar je niet direct doodt, kun je een bewaarde ziel gebruiken om een Constitution saving throw te doen (DC 10 of de helft van de schade, welke het hoogst is). Bij een succesvolle redding wordt je in plaats daarvan gereduceerd tot 1 hit point. De ziel wordt vrijgelaten, of je nu slaagt of faalt.",
	"Starting at 14th level, you can use your magic to quickly draw the souls of others to you, even at a distance.": "Vanaf het 14e niveau kun je je magie gebruiken om snel de zielen van anderen naar je toe te trekken, zelfs op een afstand.",
	"You can use your Soul Extraction feature at a range of 30 feet, and you can expend 1 sorcery point to use the feature as a reaction when a creature other than you is reduced to 0 hit points; if you do, you also regain hit points equal to your Charisma modifier.": "Je kunt je Soul Extraction-eigenschap gebruiken binnen een bereik van 30 voet, en je kunt 1 toverij-punt uitgeven om de eigenschap als reactie te gebruiken wanneer een ander wezen dan jijzelf is gereduceerd tot 0 hit points; als je dat doet, krijg je ook weer hit points terug gelijk aan je Charisma modifier.",
	"Starting at 18th level, you can call forth a fiend to create a contract in exchange for souls.": "Vanaf het 18e niveau kun je een duivel oproepen om een contract te maken in ruil voor zielen.",
	"By spending 1 minute in concentration (as if concentrating on a spell) and choosing any number of your currently retained souls, you can call forth a fiend from its native plane. Based on the number of souls offered, a creature appears in an unoccupied space of the DM's choice within 30 feet of you. Consult the Barter Souls Summoning table to find the creatures you can summon.": "Door je 1 minuut te concentreren (alsof je je op een spreuk concentreert) en een willekeurig aantal van je zielen te kiezen, kun je een duivel uit zijn geboortegrond oproepen. Gebaseerd op het aantal aangeboden zielen, verschijnt er een wezen in een onbezette ruimte naar keuze van de DM binnen 30 voet van jou. Raadpleeg de tabel Ruilzielen oproepen om te zien welke wezens je kunt oproepen.",
	"The fiend remains under control of the DM at all times. It offers a contract: assistance with a single task or goal in exchange for the amount of trapped souls shown in the Barter Souls Summoning table. You describe this task or goal in up to two sentences, which the fiend uses to forge the contract and immediately receive its payment. The fiend interprets your contract in good faith, and it executes a given contract to the best of its ability; however, it does not treat you as an ally for purposes beyond the calling of its contract, and its contractual obligations end if you die.": "De duivel blijft te allen tijde onder controle van de DM. Hij biedt een contract aan: hulp bij een enkele taak of doel in ruil voor het aantal gevangen zielen dat in de Ruilzielen oproepingstabel staat. Je beschrijft deze taak of dit doel in maximaal twee zinnen, die de duivel gebruikt om het contract te vervalsen en onmiddellijk zijn betaling te ontvangen. De duivel interpreteert je contract te goeder trouw en voert het naar beste vermogen uit; hij beschouwt je echter niet als een bondgenoot voor doeleinden buiten de oproep van zijn contract, en zijn contractuele verplichtingen eindigen als je sterft.",
	"The fiend is likely to look for ways it can extract further compensation from you, and is capable of offering further deals. Once its contracts are fulfilled, or if the fiend is reduced to 0 hit points, it returns to its place of origin.": "De duivel zal waarschijnlijk zoeken naar manieren om verdere compensatie van je te krijgen, en is in staat om verdere deals aan te bieden. Als zijn contracten zijn uitgevoerd, of als de fiend is gereduceerd tot 0 hit points, keert hij terug naar zijn plaats van herkomst.",
	"You have the ability to sense and interact with the gravitational forces inherent in reality around you. Your magic allows you to manipulate these physics, but also confuses your psyche; a result of interacting with the natural forces of the world in ways your body and mind cannot properly decipher.": "Je hebt het vermogen om de gravitatiekrachten die inherent zijn aan de werkelijkheid om je heen, waar te nemen en ermee te interageren. Uw magie stelt u in staat deze fysica te manipuleren, maar brengt ook uw psyche in verwarring; een gevolg van de interactie met de natuurlijke krachten van de wereld op een manier die uw lichaam en geest niet goed kunnen ontcijferen.",
	"Your natural control of gravity allows you to harness your magic's unique properties into easily manifested forms. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Je natuurlijke beheersing van de zwaartekracht stelt je in staat om de unieke eigenschappen van je magie in gemakkelijk te manifesteren vormen te gieten. Je leert de volgende spreuken op de genoemde tovenaarsniveaus. Deze spreuken tellen voor jou als tovenaarsspreuken, en ze tellen niet mee voor je aantal bekende spreuken.",
	"Your sorcerous origin's abilities leave lasting and sometimes unpredictable impressions on you, altering some aspects of your behavior. Choose any number of extradimensional marks below, or roll any number of {@dice (#$prompt_number:min=1, title=Enter a Number!, default=123$#)d4|d4s} to determine your marks.": "De vaardigheden van je magische oorsprong laten blijvende en soms onvoorspelbare indrukken op je achter, waardoor sommige aspecten van je gedrag veranderen. Kies hieronder een willekeurig aantal extradimensionale tekens, of rol een willekeurig aantal {@dice (#$prompt_number:min=1, title=Enter a Number!, default=123$#)d4|d4s} om je tekens te bepalen.",
	"Air sometimes feels solid to you. It's stifling.": "Lucht voelt soms vast aan voor jou. Het is verstikkend.",
	"You can feel the blood circulating through your veins.": "Je kunt het bloed door je aderen voelen stromen.",
	"Pockets of altered gravity form randomly around you, causing oddities like your clothes hanging heavily, your hair floating, or randomly losing your equilibrium.": "Zakken met veranderde zwaartekracht vormen zich willekeurig om je heen, waardoor je kleren zwaar gaan hangen, je haar gaat zweven, of je evenwicht verliest.",
	"Your balance is exceptionally poor; you are clumsy and your gait is unstable.": "Uw evenwicht is buitengewoon slecht; u bent onhandig en uw gang is onstabiel.",
	"Starting when you awaken to this origin at 1st level, you can manipulate the local effects of gravity around creatures.": "Vanaf het moment dat je ontwaakt tot deze oorsprong op het 1e niveau, kun je de lokale effecten van de zwaartekracht rond wezens manipuleren.",
	"As a bonus action, choose a creature that you can see within 60 feet of you. An unwilling creature can make a Charisma saving throw to avoid being affected; if it succeeds, it becomes immune to this feature for 1 minute. On a failed saving throw, choose one of the following options, which affects creatures in a 5-foot radius of the target (including the target) until the end of your next turn:": "Als bonusactie kies je een wezen dat je kunt zien binnen 60 voet van je. Een onwillig wezen kan een Charisma saving throw doen om niet beïnvloed te worden; als het slaagt, wordt het 1 minuut immuun voor deze eigenschap. Bij een mislukte saving throw kies je een van de volgende opties, die wezens in een straal van 5 voet van het doelwit (inclusief het doelwit) beïnvloedt tot het einde van je volgende beurt:",
	"Increased pressure makes everything heavier around the target, reducing each affected creature's speed by 10 feet.": "Verhoogde druk maakt alles zwaarder rond het doelwit en vermindert de snelheid van elk getroffen wezen met 10 voet.",
	"Decreasing gravitational influence around the target makes everything around it lighter, increasing each affected creature's speed by 10 feet and halving the weight of all affected creatures and objects.": "Het verminderen van de zwaartekracht rondom het doelwit maakt alles rondom het doelwit lichter, waardoor de snelheid van elk getroffen wezen met 10 voet toeneemt en het gewicht van alle getroffen wezens en voorwerpen wordt gehalveerd.",
	"You can use your bonus action on your subsequent turns to extend this feature's duration until the end of your next turn. If you use this feature again - choosing a different target or a different option - while its effect is already active, the current effect ends.": "Je kunt je bonusactie in je volgende beurten gebruiken om de duur van deze eigenschap te verlengen tot het einde van je volgende beurt. Als je deze eigenschap opnieuw gebruikt - door een ander doelwit of een andere optie te kiezen - terwijl het effect al actief is, eindigt het huidige effect.",
	"Also at 1st level, objects and equipment that you carry, or those contained entirely within a 5-foot radius of you, weigh half of their normal weight, unless another effect halves their weight already.": "Ook op het 1e niveau wegen voorwerpen en uitrusting die je draagt, of die zich geheel binnen een straal van 5 voet van je bevinden, de helft van hun normale gewicht, tenzij een ander effect hun gewicht al halveert.",
	"Starting at 6th level, you become inherently able to amplify your kinetic force with magic, and you learn to create a small, localized field of dense gravity.": "Vanaf het 6e niveau kun je je kinetische kracht met magie versterken, en je leert een klein, gelokaliseerd veld van dichte zwaartekracht te creëren.",
	"When you deal damage to a creature with a sorcerer spell, you can push or pull the creature up to 10 feet. You can spend sorcery points to increase the distance that the creature is pushed or pulled by 10 feet for each sorcery point spent.": "Wanneer je een creatuur schade toebrengt met een tovenaarsspreuk, kun je het creatuur tot 10 voet duwen of trekken. Je kunt tovenaarspunten uitgeven om de afstand dat het wezen wordt geduwd of getrokken te vergroten met 10 voet voor elk uitgegeven tovenaarspunt.",
	"Also, when you are attacked by a source within 5 feet of you, you can use your reaction to create a field of rejecting gravity, encapsulating and slowing the strike. You gain resistance to the attack's damage, and if the attacker is a creature, it must make a Strength saving throw. On a failed save, the creature cannot make attacks until the start of its next turn. Once you have used this reaction, you can't use it again until you finish a long rest.": "Als je aangevallen wordt door een bron binnen een straal van 2 meter, kun je met je reactie een veld van afstotende zwaartekracht creëren, dat de aanval inkapselt en vertraagt. Je krijgt weerstand tegen de schade van de aanval, en als de aanvaller een wezen is, moet het een Sterkte-reddingsworp doen. Als je niet slaagt, kan het wezen niet aanvallen tot het begin van zijn volgende beurt. Als je deze reactie eenmaal hebt gebruikt, kun je hem pas weer gebruiken als je een lange rust hebt genomen.",
	"Starting at 14th level, you can harness control of gravity when you use magic, allowing you a short burst of gravity-induced acceleration.": "Vanaf het 14e niveau kun je de zwaartekracht beheersen als je magie gebruikt, waardoor je een korte uitbarsting van zwaartekracht-geïnduceerde versnelling kunt krijgen.",
	"If you cast a spell of 1st-level or higher, you can spend 1 sorcery point to {@action Dash} or {@action Disengage} as a bonus action. When you do, any speeds you have are doubled until the start of your next turn.": "Als je een spreuk van het 1ste niveau of hoger uitvoert, kan je 1 toverij punt uitgeven om {@action Dash} of {@action Disengage} als een bonus actie. Als je dat doet, worden alle snelheden die je hebt verdubbeld tot het begin van je volgende beurt.",
	"Starting at 18th level, your mastery of gravity allows you to intensify others' gravitational pull to such a level that those around them are crushed under the pressure.": "Vanaf het 18e niveau kun je met je meesterschap over de zwaartekracht de zwaartekracht van anderen zo sterk opvoeren dat de mensen om hen heen onder de druk worden verpletterd.",
	"As an action, you can spend 2 sorcery points and choose a point within 60 feet of you that you can see. Until the start of your next turn, a 20-ft radius sphere of crushing gravitational force envelops the area.": "Als actie kun je 2 toverij punten uitgeven en een punt kiezen binnen 60 voet van je dat je kunt zien. Tot het begin van je volgende beurt omhult een 20-ft radius bol van verpletterende gravitatiekracht het gebied.",
	"Any creature contained fully within the area of this sphere that moves more than 5 feet or starts its turn there must succeed on a Strength saving throw or fall {@condition prone} and have its speed set to 0 until the start of its next turn. Once a creature succeeds on its saving throw against this effect, it is immune to the effect until the start of its next turn.": "Elk wezen dat zich volledig binnen het gebied van deze sfeer bevindt en zich meer dan 5 m verplaatst of aan het begin van zijn beurt daar is, moet slagen op een Sterkte-reddingsworp of vallen {@condition prone} en zijn snelheid wordt op 0 gezet tot het begin van zijn volgende beurt. Als een wezen eenmaal slaagt voor zijn saving throw tegen dit effect, is het immuun voor het effect tot het begin van zijn volgende beurt.",
	"You have a taste for blood. Whether this trait is hereditary, gifted, or magical in nature, you can use your magic to draw out the essence of your foes and consume it, and you have an insatiable urge to do just that. Many such sorcerers can trace their abilities back to a powerful vampire, a bloodthirsty fiend, or a curse.": "Je hebt een voorliefde voor bloed. Of deze eigenschap nu erfelijk, begaafd of magisch van aard is, je kunt je magie gebruiken om de essentie van je vijanden naar boven te halen en te consumeren, en je hebt een onverzadigbare drang om precies dat te doen. Veel van deze tovenaars kunnen hun vaardigheden terugvoeren op een machtige vampier, een bloeddorstige duivel of een vloek.",
	"The intense bloodthirst in your veins manifests in the form of magical aptitude. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "De intense bloeddorst in je aderen manifesteert zich in de vorm van magische bekwaamheid. Je leert de volgende spreuken op de genoemde tovenaars niveaus. Deze spreuken tellen voor jou als tovenaarsspreuken, en ze tellen niet mee voor je aantal bekende spreuken.",
	"Starting when you awaken to this origin at 1st level, your life-draining magic soothes your victim and replenishes your vitality.": "Vanaf het moment dat je ontwaakt in deze oorsprong op het 1e niveau, kalmeert je leven-afbrekende magie je slachtoffer en vult het je vitaliteit aan.",
	"When you cast a sorcerer spell of 1st level or higher that deals necrotic damage, you regain hit points equal to half of the damage dealt to one of the targets, in addition to any health the spell restores.": "Als je een tovenaarsspreuk van het 1e niveau of hoger uitspreekt die necrotische schade aanricht, krijg je een aantal hit points terug die gelijk zijn aan de helft van de schade die aan een van de doelwitten is toegebracht, naast de gezondheid die door de spreuk wordt hersteld.",
	"In addition, when you deal necrotic damage to a creature with a spell, it does not feel pain from the necrotic damage, and it must succeed a Wisdom ability check against your spell save DC to discern that it has taken damage.": "Bovendien, als je necrotische schade toebrengt aan een wezen met een spreuk, voelt het geen pijn van de necrotische schade, en het moet slagen voor een Wisdom vaardigheidscheck tegen je spell save DC om te ontdekken dat het schade heeft opgelopen.",
	"Also at 1st level, your magic retains an imprint of your physical state when you first awakened to it, which can be called upon by feeding.": "Ook op het 1e niveau behoudt je magie een afdruk van je fysieke toestand toen je er voor het eerst mee ontwaakte, die kan worden opgeroepen door te voeden.",
	"Whenever you regain hit points by dealing necrotic damage, you can cause your physical appearance to transform such that your age appears to be the same as when you first awakened to this Sorcerous Origin. For example, wrinkles may disappear, your posture may improve, and your hair may change in color and texture. These effects last for 24 hours, at which point you revert back to your natural appearance.": "Telkens als je weer hit points krijgt door necrotische schade toe te brengen, kun je je fysieke verschijning zo laten veranderen dat je leeftijd hetzelfde lijkt te zijn als toen je voor het eerst ontwaakte tot deze Sorcerous Origin. Bijvoorbeeld, rimpels kunnen verdwijnen, je houding kan verbeteren, en je haar kan van kleur en textuur veranderen. Deze effecten houden 24 uur aan, waarna je weer je natuurlijke uiterlijk terugkrijgt.",
	"Starting at 6th level, victims of your magic feel a temporary need to depend on you.": "Vanaf het 6e niveau voelen slachtoffers van jouw magie een tijdelijke behoefte om van jou afhankelijk te zijn.",
	"You can use your bonus action and spend 2 sorcery points to choose a creature within 60 feet of you that is charmed by you or who has taken damage from one of your spells this turn. That creature must succeed on a Charisma saving throw against your spell save DC or be afflicted with Dependence, a disease that causes it to have disadvantage on Wisdom and Charisma checks against you for 10 minutes. An affected creature can repeat the saving throw each minute, ending the effect on itself on a success.": "Je kunt je bonusactie gebruiken en 2 toverpunten spenderen om een wezen binnen 60 voet van je te kiezen dat door jou is betoverd of dat deze beurt schade heeft geleden door een van je toverspreuken. Dat wezen moet slagen op een Charisma saving throw tegen jouw spell save DC of het wordt getroffen door Dependence, een ziekte die ervoor zorgt dat het gedurende 10 minuten nadeel heeft op Wisdom en Charisma checks tegen jou. Een aangetast wezen kan elke minuut een nieuwe worp doen en het effect op zichzelf beëindigen als het slaagt.",
	"Starting at 14th level, you can draw out your own blood and mix it into your spells, rending your enemies with sharp, lacerating magic.": "Vanaf het 14e niveau kun je je eigen bloed aftappen en het in je spreuken mengen, waardoor je je vijanden met scherpe, verscheurende magie verscheurt.",
	"When you deal damage to a creature with a sorcerer spell, you can reduce your hit points by an amount no greater than your sorcerer level to deal the same amount of slashing damage to that creature.": "Als je een wezen schade toebrengt met een tovenaarsspreuk, kun je je hit points verminderen met een bedrag dat niet groter is dan je tovenaarsniveau om hetzelfde aantal slagen schade aan dat wezen toe te brengen.",
	"Starting at 18th level, your disease's potency increases, temporarily enthralling your victims.": "Vanaf het 18e niveau neemt de potentie van je ziekte toe, waardoor je slachtoffers tijdelijk in de ban raken.",
	"Any creature afflicted with Dependence treats you as a close friend for the disease's duration. It won't risk its life for you or fight for you, unless it was already inclined to do so. It grants you favors and gifts it would offer to a close friend. You know the afflicted creature's emotional state, surface thoughts, and location relative to you at all times, as long as you are on the same plane of existence.": "Elk wezen dat is besmet met Afhankelijkheid behandelt je als een goede vriend voor de duur van de ziekte. Het zal zijn leven niet voor je riskeren of voor je vechten, tenzij het daar al toe geneigd was. Het verleent je gunsten en geschenken die het aan een goede vriend zou geven. Je kent te allen tijde de emotionele toestand van het geteisterde wezen, zijn oppervlakkige gedachten en zijn locatie ten opzichte van jou, zolang jullie je op hetzelfde bestaansvlak bevinden.",
	"When the disease ends, the creature doesn't know why it held you in such high regard.": "Als de ziekte eindigt, weet het schepsel niet waarom het je zo hoog achtte.",
	"Soulknives are initiates of an ancient technique that uses magic to awaken the mind. These sorcerers are trained to be assassins and spies, as their abilities are difficult to discern and allow them to act rapidly. With their ability to harness both magical and mental energy, they can create lethal weapons and strike with deadly precision.": "Soulknives zijn ingewijden in een oude techniek die magie gebruikt om de geest te doen ontwaken. Deze tovenaars zijn opgeleid als moordenaars en spionnen, omdat hun vermogens moeilijk te onderscheiden zijn en hen in staat stellen snel te handelen. Met hun vermogen om zowel magische als mentale energie aan te wenden, kunnen zij dodelijke wapens creëren en met dodelijke precisie toeslaan.",
	"Your psychic awakening affords you a repertoire of spells useful for manipulating and wearing down the mind. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Je psychische ontwaken geeft je een repertoire van spreuken die nuttig zijn om de geest te manipuleren en te verzwakken. Je leert de volgende spreuken op de genoemde tovenaarsniveaus. Deze spreuken tellen voor jou als tovenaarsspreuken, en ze tellen niet mee voor je aantal bekende spreuken.",
	"At 1st level, you gain proficiency with light armor, hand crossbows, longswords, rapiers and shortswords.": "Op het 1e niveau krijg je vaardigheid met lichte wapenrusting, hand kruisbogen, lange zwaarden, rapieren en korte zwaarden.",
	"Additionally, your hit point maximum increases by 1, and it increases by 1 every time you gain a level in this class.": "Bovendien neemt je maximale aantal hit points toe met 1, en dit neemt toe met 1 elke keer dat je een level stijgt in deze klasse.",
	"Also at 1st level, you can construct weapons out of mental energy. These weapons deal damage directly to the minds of others, and act as a conduit for your spells.": "Ook op het 1e niveau kun je wapens maken van mentale energie. Deze wapens richten direct schade aan in de geest van anderen en dienen als een geleider voor je spreuken.",
	"As a bonus action, you can create a weapon that flows with mental energy, a Soul Focus, in one of your free hands. This weapon takes the form of a {@item dagger|phb}, a {@item longsword|phb}, a {@item rapier|phb} or a {@item shortsword|phb} (your choice), using the same statistics as the chosen weapon except that it does psychic damage instead of its normal damage type. You can never be disarmed of your Soul Focus unless you choose to be. You can use your Soul Focus as a spellcasting focus for your sorcerer spells. If you are {@condition unconscious} or you let go of your Soul Focus on a turn, it disappears at the end of the turn.": "Als bonusactie kun je in een van je vrije handen een wapen creëren dat stroomt van mentale energie, een Soul Focus. Dit wapen heeft de vorm van een {@item dagger|phb}, een {@item longsword|phb}, een {@item rapier|phb} of een {@item shortsword|phb} (naar keuze), met dezelfde statistieken als het gekozen wapen, behalve dat het psychische schade toebrengt in plaats van de normale soort schade. Je kunt nooit van je Zielefocus worden ontwapend, tenzij je daarvoor kiest. Je kunt je Zielsfocus gebruiken als focus voor je tovenaarsspreuken. Als je {@condition unconscious} of je laat je Zielefocus los in een beurt, verdwijnt deze aan het eind van de beurt.",
	"At certain levels in this class, you gain a bonus to attack and damage rolls made using your Soul Focus: +1 at 6th level and +2 at 14th level.": "Op bepaalde niveaus in deze klasse krijg je een bonus op aanvals- en schadeworpen die je met je zielenfocus doet: +1 op het 6e niveau en +2 op het 14e niveau.",
	"Starting at 6th level, you can use mental energy to travel through a momentary rift, cutting through your foe's defense.": "Vanaf het 6e niveau kun je mentale energie gebruiken om door een kortstondige kloof te reizen, waarbij je door de verdediging van je vijand snijdt.",
	"You can use your bonus action and spend 2 sorcery points to teleport up to 30 feet to an unoccupied space that you can see and then make one weapon attack with your Soul Focus. At 14th level, this attack deals an extra {@dice 1d8} force damage on a hit.": "Je kunt je bonus actie gebruiken en 2 toverij punten spenderen om tot 30 voet te teleporteren naar een onbezette ruimte die je kunt zien en dan een wapen aanval doen met je Ziel focus. Op 14e niveau geeft deze aanval een extra {@dice 1d8} krachtschade bij een treffer.",
	"Also at 6th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Ook op het 6e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je de aanvalsactie doet op je beurt.",
	"Starting at 14th level, you can create a projection of psychic weaponry, which strikes everything in a small area.": "Vanaf het 14e niveau kun je een projectie van psychisch wapentuig creëren, dat alles in een klein gebied raakt.",
	"As a bonus action, you can expend 3 sorcery points to choose a point within 30 feet of you. You can make a weapon attack against each creature within 5 feet of the chosen point, using your soul focus, as though you were standing in the space. Each time you hit a creature with one of these attacks, you can spend 1 sorcery point to deal an additional {@damage 1d10} psychic damage to the target.": "Als bonus actie kun je 3 toverij punten uitgeven om een punt te kiezen binnen 30 voet van je. Je kunt een wapenaanval doen tegen elk wezen binnen een straal van 5 meter van het gekozen punt, met gebruik van je zielenfocus, alsof je in de ruimte staat. Elke keer dat je een wezen raakt met een van deze aanvallen, kun je 1 toverij punt uitgeven om een extra {@damage 1d10} psychische schade aan het doelwit toe te brengen.",
	"Starting at 18th level, you can overload a creature's mind when you strike it, causing you to disappear from its sight.": "Vanaf het 18e niveau kun je de geest van een wezen overbelasten als je het slaat, waardoor je uit zijn zicht verdwijnt.",
	"When you hit a creature with your Soul Focus, you can spend 3 sorcery points to force the target to make a Wisdom saving throw against your spell save DC. On a failed save, the creature can't see or hear you by any means until the end of your next turn.": "Als je een wezen raakt met je Soul Focus, kun je 3 toverij punten uitgeven om het doelwit te dwingen een Wisdom saving throw te doen tegen je spell save DC. Als je niet slaagt, kan het wezen je op geen enkele manier meer zien of horen tot het einde van je volgende beurt.",
	"You know one spell of your choice of each spell level in the Metal Magic feature, which doesn't count against your number of spells known.": "Je kent een spreuk naar keuze van elk spreukenniveau in de Metaal Magie eigenschap, die niet meetelt voor je aantal bekende spreuken.",
	"You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Je leert de volgende spreuken op de genoemde tovenaars levels. Deze spreuken tellen voor jou als tovenaarsspreuken, en ze tellen niet mee voor je aantal bekende spreuken.",
	"Deities that can influence the flow of time are few and far between in the Forgotten Realms, as 'time' is a great, universal constant that mortals can only begin to grasp. Clerics that worship a such a deity can, if only for a brief instant, channel their divine powers to stop their enemies in stasis and grant their allies an amazing alacrity.": "Godheden die de stroom van de tijd kunnen beïnvloeden zijn zeldzaam in de Vergeten Rijken, omdat 'tijd' een grote, universele constante is die stervelingen slechts in het begin kunnen bevatten. Geestelijken die zo'n godheid vereren kunnen, al is het maar voor even, hun goddelijke krachten kanaliseren om hun vijanden in stasis te stoppen en hun bondgenoten een verbazingwekkende alertheid te verlenen.",
	"At each indicated cleric level, add the listed spells to your spells prepared. They do not count towards your limit.": "Bij elke aangegeven cleric level, voeg je de opgesomde spreuken toe aan je spells prepared. Ze tellen niet mee voor je limiet.",
	"At 1st level, you gain proficiency with martial weapons.": "Op het 1e niveau, krijg je vaardigheid met martial wapens.",
	"From 1st level, your prayer gives you a glimpse of the future, allowing you to forsee certain events. You cannot be surprised as long as you are conscious, and you add your Wisdom modifier to your initiative rolls.": "Vanaf het 1e niveau geeft je gebed je een glimp van de toekomst, waardoor je bepaalde gebeurtenissen kunt voorzien. Je kunt niet verrast worden zolang je bij bewustzijn bent, en je voegt je Wisdom modifier toe aan je initiatiefrollen.",
	"Starting at 2nd level, you can use your Channel Divinity to delay the actions of others.": "Vanaf het 2e niveau kun je je Channel Divinity gebruiken om de acties van anderen te vertragen.",
	"As a reaction to a creature taking an action or bonus action within 15 feet of you, you can cause that action to happen at the end of your next turn or until your concentration ends (as if you were concentrating on a spell).": "Als reactie op een wezen dat een actie of bonusactie uitvoert binnen een straal van 15 meter van jou, kun je die actie laten plaatsvinden aan het einde van je volgende beurt of tot je concentratie ophoudt (alsof je je concentreert op een spreuk).",
	"Starting at 6th level, you can expend a use of your Channel Divinity to bring back a part of your power. As a bonus action, you touch your holy symbol, utter a prayer, and regain a spell slot you expended on this turn. The spell slot regained cannot be higher than a 5th-level spell slot.": "Vanaf level 6 kun je je Channel Divinity gebruiken om een deel van je kracht terug te krijgen. Als bonusactie raak je je heilige symbool aan, spreek je een gebed uit en krijg je een spell slot terug dat je in deze beurt hebt uitgegeven. De teruggewonnen spell slot kan niet hoger zijn dan een 5e-level spell slot.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} radiant damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Op het 8e niveau krijg je de mogelijkheid om je wapenstoten te doordrenken met goddelijke energie. Eenmaal per beurt, wanneer je een wezen raakt met een wapenaanval, kun je ervoor zorgen dat de aanval een extra {@dice 1d8} stralingsschade toebrengt aan het doelwit. Wanneer je 14de level bereikt, verhoogt de extra schade tot {@dice 2d8}.",
	"At 17th level, you are gifted with the power to become a constant in time. As an action, you can cause a loop in time that constantly rewinds your body's metabolism and aging.": "Op het 17e niveau ben je begiftigd met de kracht om een constante in de tijd te worden. Als actie kun je een lus in de tijd veroorzaken die het metabolisme en de veroudering van je lichaam constant terugspoelt.",
	"Ending the effect can be done with an action, however, the flow of time corrects itself immediately, and any time that passed during the rewind hits you at once. While the effect is active, you gain the following benefits:": "Het effect kan worden beëindigd met een actie, maar de tijdstroom corrigeert zichzelf onmiddellijk, en alle tijd die tijdens het terugspoelen is verstreken, raakt je in één keer. Terwijl het effect actief is, krijg je de volgende voordelen:",
	"You do not need to eat, drink or breathe.": "Je hoeft niet te eten, te drinken of te ademen.",
	"You don't need to sleep.": "Je hoeft niet te slapen.",
	"You do not age, and can't be aged magically.": "Je wordt niet ouder, en kan ook niet magisch ouder worden.",
	"Also at 17th level, you can cast the {@spell Foresight} spell once per long rest.": "Ook op 17e niveau, kun je de {@spell Foresight} spreuk eenmaal per lange rust uitspreken.",
	"Dwarves mature at the same rate as humans, but they're considered young until they reach the age of 50. On average, they live about 350 years.": "Dwergen worden even snel volwassen als mensen, maar ze worden als jong beschouwd tot ze 50 jaar zijn. Gemiddeld leven ze ongeveer 350 jaar.",
	"Most dwarves are lawful, believing firmly in the benefits of a well-ordered society. They tend toward good as well, with a strong sense of fair play and a belief that everyone deserves to share in the benefits of a just order.": "De meeste dwergen zijn rechtschapen en geloven heilig in de voordelen van een goed geordende samenleving. Ze neigen ook naar het goede, met een sterk gevoel voor fair play en de overtuiging dat iedereen verdient te delen in de voordelen van een rechtvaardige orde.",
	"Dwarves stand between 4 and 5 feet tall and average about 150 pounds. Your size is Medium.": "Dwergen zijn 1 tot 1 meter lang en wegen gemiddeld zo'n 150 pond. Uw maat is middelgroot.",
	"Your base walking speed is 35 ft., however wearing heavy armor will reduce your speed to 25 ft.": "Je basis loopsnelheid is 35 ft., maar het dragen van zware bepantsering zal je snelheid verminderen tot 25 ft.",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Gewend aan het ondergrondse leven, heb je een superieur zicht in donkere en schemerige omstandigheden. U kunt zien in zwak licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten.",
	"You have advantage on saving throws against poison, and you have resistance against poison damage.": "Je hebt voordeel bij het redden van worpen tegen gif, en je hebt weerstand tegen gifschade.",
	"You have proficiency with the {@item battleaxe|phb}, {@item handaxe|phb}, {@item light hammer|phb}, and {@item warhammer|phb}.": "Je hebt vaardigheid met de {@item battleaxe|phb}, {@item handaxe|phb}, {@item light hammer|phb}, en {@item warhammer|phb}.",
	"You gain proficiency with the artisan's tools of your choice: {@item Cartographer's Tools|phb}, Land Vehicles, or {@item Painter's Supplies|phb}.": "Je behaalt vaardigheid met het ambachtswerktuig van je keuze: {@item Cartographer's Tools|phb}, Landvoertuigen, of {@item Painter's Supplies|phb}.",
	"You gain proficiency in {@skill Persuasion}, {@skill Performance}, or {@skill Deception}": "Je behaalt vaardigheid in {@skill Persuasion}, {@skill Performance}, of {@skill Deception}",
	"You can speak, read, and write Common and Dwarvish. Dwarvish is full of hard consonants and guttural sounds, and those characteristics spill over into whatever other language a dwarf might speak.": "Je kunt gewoon en Dwarvish spreken, lezen en schrijven. Dwarvish zit vol met harde medeklinkers en keelklanken, en die kenmerken werken door in elke andere taal die een dwerg spreekt.",
	"You gain an additional language proficiency of your choice.": "Je krijgt een extra taalvaardigheid naar keuze.",
	"Travelers, merchants, and storytellers there are many professions a dwarf may pick up when they leave the underground and choose to live life above it all. Road dwarves have abandoned the smithing and stonecutting techniques of their subterran bretheren but make up for it in skills that help their new trades.": "Reizigers, kooplieden en verhalenvertellers, er zijn vele beroepen die een dwerg kan gaan uitoefenen als hij het ondergrondse verlaat en kiest voor een leven daarboven. Wegdwergen hebben de smid- en steenhouwtechnieken van hun onderaardse broeders achter zich gelaten, maar maken het goed met vaardigheden die hun nieuwe beroepen helpen.",
	"Dwarven Culture is almost always tied to heritage, whose house is in control of what branch of dwarven society. Living in mountains and beneath the earth is almost second nature to dwarves, so where do road dwarves fit into this? Road dwarves are the revels, the rogues, people who wanted to see more of the world and move away from the deadlocked ideals of tradition. Road dwarves literally take to the road, finding their way along the path as travelers. Many take the chance to become merchants seeking fortune, others begin caravan companies, and even more become wanderlust adventurers.": "Dwergencultuur is bijna altijd verbonden met erfgoed, wiens huis de baas is over welke tak van de dwergengemeenschap. Leven in de bergen en onder de grond is bijna een tweede natuur voor dwergen, dus waar passen de straatdwergen in dit plaatje? Road dwarves zijn de rebellen, de schurken, mensen die meer van de wereld wilden zien en weg wilden van de vastgeroeste idealen van de traditie. Road dwergen gaan letterlijk de weg op, als reizigers hun weg zoekend langs het pad. Velen grijpen de kans om handelaar te worden op zoek naar fortuin, anderen beginnen karavaanbedrijven, en nog meer worden reislustige avonturiers.",
	"Spotting a dwarf without armor above ground means you have most likely run into a road dwarf, they have long since abandoned smithing as a profession (though some may choose to relearn) and mostly prefer lighter clothing and weaponry to accomodate their vagabond lifestyles. Their time travelling have put a much lighter step in their heels and thus road dwarves whether on cart, mount, or foot seem to move about much more quickly and frequently than the average dwarf. Being more open to new things means it's not uncommon to spot a road dwarf bard recounting their adventures in a tavern or a master marksman and their trusty heavy crossbow.": "Als je een dwerg zonder harnas boven de grond ziet, ben je waarschijnlijk een straatdwerg tegengekomen. Ze hebben het smeden al lang geleden opgegeven als beroep (hoewel sommigen het opnieuw willen leren) en geven meestal de voorkeur aan lichtere kleding en wapens om hun zwerversbestaan aan te passen. Door hun reizen zijn ze veel lichter op de hielen gaan lopen en dus lijken de road dwarves, of ze nu op een kar, te paard of te voet reizen, zich veel sneller en vaker te verplaatsen dan de gemiddelde dwerg. Omdat ze meer openstaan voor nieuwe dingen, is het niet ongewoon om in een taveerne een bard van een road dwarf te zien die over zijn avonturen vertelt, of een meester-schutter met zijn trouwe zware kruisboog.",
	"Kingdoms rich in ancient grandeur, halls carved into the roots of mountains, the echoing of picks and hammers in deep mines and blazing forges, a commitment to clan and tradition, and a burning hatred of goblins and orcs-these common threads unite all dwarves.": "Oude koninkrijken, in de wortels van de bergen uitgehouwen hallen, het echoën van houwelen en hamers in diepe mijnen en brandende smederijen, een toewijding aan clan en traditie, en een brandende haat tegen goblins en orcs - deze gemeenschappelijke draden verenigen alle dwergen.",
	"Bold and hardy, dwarves are known as skilled warriors, miners, and workers of stone and metal. Though they stand well under 5 feet tall, dwarves are so broad and compact that they can weigh as much as a human standing nearly two feet taller. Their courage and endurance are also easily a match for any of the larger folk.": "Dwergen zijn dapper en gehard en staan bekend als bekwame krijgers, mijnwerkers en arbeiders in steen en metaal. Hoewel ze nog geen twee meter lang zijn, zijn dwergen zo breed en compact dat ze evenveel kunnen wegen als een mens die bijna twee meter groter is. Ook hun moed en uithoudingsvermogen kunnen gemakkelijk wedijveren met dat van een groter volk.",
	"Dwarven skin ranges from deep brown to a paler hue tinged with red, but the most common shades are light brown or deep tan, like certain tones of earth.": "De dwergenhuid varieert van diepbruin tot een blekere tint met een rood tintje, maar de meest voorkomende tinten zijn lichtbruin of diepbruin, zoals bepaalde tinten aarde.",
	"Their hair, worn long but in simple styles, is usually black, gray, or brown, though paler dwarves often have red hair. Male dwarves value their beards highly and groom them carefully.": "Hun haar, dat lang maar in een eenvoudige stijl wordt gedragen, is meestal zwart, grijs of bruin, hoewel blekere dwergen vaak rood haar hebben. Mannelijke dwergen hechten veel waarde aan hun baard en verzorgen deze zorgvuldig.",
	"Dwarves can live to be more than 400 years old, so the oldest living dwarves often remember a very different world. For example, some of the oldest dwarves living in Citadel Felbarr (in the world of the Forgotten Realms) can recall the day, more than three centuries ago, when orcs conquered the fortress and drove them into an exile that lasted over 250 years. This longevity grants them a perspective on the world that shorter-lived races such as humans and halflings lack.": "Dwergen kunnen meer dan 400 jaar oud worden, dus de oudste nog levende dwergen herinneren zich vaak een heel andere wereld. Sommige van de oudste dwergen die in Citadel Felbarr (in de wereld van de Forgotten Realms) wonen, kunnen zich bijvoorbeeld de dag herinneren, meer dan drie eeuwen geleden, toen orcs het fort veroverden en hen in een ballingschap dreven die meer dan 250 jaar duurde. Deze lange levensduur geeft hun een kijk op de wereld die kortlevende rassen als mensen en halflingen ontberen.",
	"Dwarves are solid and enduring like the mountains they love, weathering the passage of centuries with stoic endurance and little change. They respect the traditions of their clans, tracing their ancestry back to the founding of their most ancient strongholds in the youth of the world, and don't abandon those traditions lightly. Part of those traditions is devotion to the gods of the dwarves, who uphold the dwarven ideals of industrious labor, skill in battle, and devotion to the forge.": "Dwergen zijn solide en duurzaam zoals de bergen waar ze van houden, ze doorstaan de eeuwen met stoïcijnse volharding en weinig verandering. Zij respecteren de tradities van hun clans, die hun voorouders terugvoeren tot de stichting van hun oudste bolwerken in de jeugd van de wereld, en laten die tradities niet lichtzinnig varen. Een deel van die tradities is toewijding aan de goden van de dwergen, die de dwergenidealen van ijverige arbeid, vaardigheid in de strijd en toewijding aan de smederij hoog houden.",
	"Individual dwarves are determined and loyal, true to their word and decisive in action, sometimes to the point of stubbornness. Many dwarves have a strong sense of justice, and they are slow to forget wrongs they have suffered. A wrong done to one dwarf is a wrong done to the dwarf's entire clan, so what begins as one dwarf's hunt for vengeance can become a full-blown clan feud.": "Individuele dwergen zijn vastberaden en loyaal, trouw aan hun woord en vastberaden in actie, soms tot het punt van koppigheid. Veel dwergen hebben een sterk rechtvaardigheidsgevoel en vergeten niet snel het onrecht dat hen is aangedaan. Als een dwerg iets is aangedaan, is dat iets wat de hele clan is aangedaan. Wat begint als de jacht van een dwerg op wraak, kan uitgroeien tot een regelrechte clanvete.",
	"Dwarven kingdoms stretch deep beneath the mountains where the dwarves mine gems and precious metals and forge items of wonder. They love the beauty and artistry of precious metals and fine jewelry, and in some dwarves this love festers into avarice. Whatever wealth they can't find in their mountains, they gain through trade. They dislike boats, so enterprising humans and halflings frequently handle trade in dwarven goods along water routes. Trustworthy members of other races are welcome in dwarf settlements, though some areas are off limits even to them.": "Dwergen koninkrijken strekken zich uit diep onder de bergen waar de dwergen edelstenen en edele metalen delven en wonderbaarlijke voorwerpen smeden. Ze houden van de schoonheid en kunstzinnigheid van edele metalen en juwelen, en in sommige dwergen ontaardt deze liefde in gierigheid. De rijkdom die ze niet in hun bergen kunnen vinden, verwerven ze door handel. Ze hebben een hekel aan boten, dus ondernemende mensen en halflingen drijven vaak handel in dwergengoederen via waterroutes. Betrouwbare leden van andere rassen zijn welkom in dwergennederzettingen, hoewel sommige gebieden zelfs voor hen verboden terrein zijn.",
	"The chief unit of dwarven society is the clan, and dwarves highly value social standing. Even dwarves who live far from their own kingdoms cherish their clan identities and affiliations, recognize related dwarves, and invoke their ancestors' names in oaths and curses. To be clanless is the worst fate that can befall a dwarf.": "De belangrijkste eenheid van de dwergengemeenschap is de clan, en dwergen hechten veel waarde aan hun sociale status. Zelfs dwergen die ver van hun eigen koninkrijk wonen, koesteren hun clanidentiteit en verwantschap, herkennen verwante dwergen en roepen de namen van hun voorouders aan in eden en vervloekingen. Clanloos zijn is het ergste lot dat een dwerg kan overkomen.",
	"Dwarves in other lands are typically artisans, especially weaponsmiths, armorers, and jewelers. Some become mercenaries or bodyguards, highly sought after for their courage and loyalty.": "Dwergen in andere landen zijn meestal ambachtslieden, vooral wapensmeden, wapenmakers en juweliers. Sommigen worden huurlingen of lijfwachten, zeer gewild om hun moed en loyaliteit.",
	"Dwarves who take up the adventuring life might be motivated by a desire for treasure-for its own sake, for a specific purpose, or even out of an altruistic desire to help others. Other dwarves are driven by the command or inspiration of a deity, a direct calling or simply a desire to bring glory to one of the dwarf gods. Clan and ancestry are also important motivators. A dwarf might seek to restore a clan's lost honor, avenge an ancient wrong the clan suffered, or earn a new place within the clan after having been exiled. Or a dwarf might search for the axe wielded by a mighty ancestor, lost on the field of battle centuries ago.": "Dwergen die het avontuurlijke leven ingaan kunnen gemotiveerd zijn door een verlangen naar schatten - voor zichzelf, voor een specifiek doel, of zelfs uit een altruïstisch verlangen om anderen te helpen. Andere dwergen worden gedreven door het bevel of de inspiratie van een godheid, een directe roeping of gewoon een verlangen om één van de dwergengoden te eren. Clan en afkomst zijn ook belangrijke drijfveren. Een dwerg wil bijvoorbeeld de verloren eer van een clan herstellen, een oud onrecht wreken dat de clan is aangedaan, of een nieuwe plaats in de clan veroveren na verbannen te zijn geweest. Of een dwerg gaat op zoek naar de bijl van een machtige voorouder, die eeuwen geleden op het slagveld verloren is gegaan.",
	"Dwarves get along passably well with most other races. \"The difference between an acquaintance and a friend is about a hundred years,\" is a dwarf saying that might be hyperbole, but certainly points to how difficult it can be for a member of a short-lived race like humans to earn a dwarf's trust.": "Dwergen kunnen goed overweg met de meeste andere rassen. \"Het verschil tussen een kennis en een vriend is ongeveer honderd jaar,\" is een dwerggezegde dat misschien overdreven is, maar zeker aangeeft hoe moeilijk het kan zijn voor een lid van een kortlevend ras als de mens om het vertrouwen van een dwerg te verdienen.",
	"\"It's not wise to depend on the elves. No telling what an elf will do next; when the hammer meets the orc's head, they're as apt to start singing as to pull out a sword. They're flighty and frivolous. Two things to be said for them, though: They don't have many smiths, but the ones they have do very fine work. And when orcs or goblins come streaming down out of the mountains, an elf's good to have at your back. Not as good as a dwarf, maybe, but no doubt they hate the orcs as much as we do.\"": "\"Het is niet verstandig om op de elfen te vertrouwen. Als de hamer het hoofd van een ork raakt, beginnen ze net zo hard te zingen als dat ze een zwaard trekken. Ze zijn lichtzinnig en lichtzinnig. Maar er zijn twee dingen voor ze te zeggen: Ze hebben niet veel smeden, maar degene die ze hebben, leveren goed werk. En als er orcs of goblins uit de bergen komen, is het goed om een elf in je rug te hebben. Niet zo goed als een dwerg, misschien, maar ze haten de orcs ongetwijfeld evenveel als wij.\"",
	"\"Sure, they're pleasant folk. But show me a halfling hero. An empire, a triumphant army. Even a treasure for the ages made by halfling hands. Nothing. How can you take them seriously?\"": "\"Zeker, het is een aangenaam volk. Maar toon me een halfling held. Een keizerrijk, een triomfantelijk leger. Zelfs een schat voor de eeuwigheid gemaakt door de handen van een halfling. Niets. Hoe kun je ze serieus nemen?\"",
	"\"You take the time to get to know a human, and by then the human's on her deathbed. If you're lucky, she's got kin-a daughter or granddaughter, maybe-who's got hands and heart as good as hers. That's when you can make a human friend. And watch them go!. They set their hearts on something, they'll get it whether it's a dragon's hoard or an empire's throne. You have to admire that kind of dedication, even if it gets them in trouble more often than not.\"": "\"Je neemt de tijd om een mens te leren kennen, en tegen die tijd ligt de mens op haar sterfbed. Als je geluk hebt, heeft ze familie - een dochter of kleindochter misschien - die net zulke goede handen en harten heeft als zij. Dat is wanneer je een menselijke vriend kunt maken. En zie ze gaan! Ze zetten hun hart op iets, ze zullen het krijgen of het nu de schat van een draak is of de troon van een keizerrijk. Je moet dat soort toewijding bewonderen, ook al brengt het ze vaker in de problemen dan niet.\"",
	"A dwarf's name is granted by a clan elder, in accordance with tradition. Every proper dwarven name has been used and reused down through the generations. A dwarf's name belongs to the clan, not to the individual.": "De naam van een dwerg wordt volgens traditie toegekend door een clanoudste. Elke juiste dwergennaam is door de generaties heen gebruikt en hergebruikt. Een dwergennaam behoort toe aan de clan, niet aan het individu.",
	"A dwarf who misuses or brings shame to a clan name is stripped of the name and forbidden by law to use any dwarven name in its place.": "Een dwerg die een clannaam misbruikt of te schande maakt, wordt de naam ontnomen en het is hem bij wet verboden een andere dwergennaam in de plaats te gebruiken.",
	"Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal": "Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal.",
	"Amber, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra": "Amber, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra",
	"Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart": "Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart",
	"In cities deep in the Underdark live the duergar, or gray dwarves. These vicious, stealthy slave traders raid the surface world for captives, then sell their prey to the other races of the Underdark. They have innate magical abilities to become invisible and to temporarily grow to giant size.": "In steden diep in het Underdark wonen de duergar, of grijze dwergen. Deze wrede, heimelijke slavenhandelaars plunderen de bovenwereld voor gevangenen, en verkopen hun prooi dan aan de andere rassen van het Underdark. Ze hebben aangeboren magische gaven om onzichtbaar te worden en om tijdelijk tot reusachtige afmetingen uit te groeien.",
	"You call upon and embrace the pits of hell to grant you otherworldly strength, taking on the features of a hellish being closest to your bloodline. You gain the following benefits until the spell ends:": "Je roept de hel op en omarmt deze om je buitenaardse kracht te geven, waarbij je de kenmerken aanneemt van een hels wezen dat het dichtst bij je bloedlijn staat. Je krijgt de volgende voordelen totdat de spreuk eindigt:",
	"You are resistant to fire, as well as your choice of either piercing, slashing, or bludgeoning damage.": "Je bent bestand tegen vuur, en ook tegen doorboring-, hak-, of knuppelschade naar keuze.",
	"You have devil's sight, able to see through both common and magical darkness to a range of 60 feet.": "Je hebt duivels zicht, je kunt door zowel gewone als magische duisternis zien tot een afstand van 60 voet.",
	"You are immune to poison damage and the {@condition poisoned} condition.": "Je bent immuun voor gifschade en de {@condition poisoned} conditie.",
	"You temporaliy infuse yourself with the ability to release beams of crackling, blue energy. As an action, you can lance this energy out toward a creature within range, forming a sustained arc of lightning between you and the target. Make a ranged spell attack against that creature. On a hit, the target takes {@damage 1d12} lightning damage, and is bonded with you. You can be bonded to only one target at a time. If you bond yourself to a new target, the first one ends.": "Je hebt jezelf tijdelijk toegerust met de mogelijkheid om stralen van knetterende, blauwe energie vrij te laten. Als actie kun je deze energie uitstoten naar een wezen binnen bereik, waarbij je een boog van bliksem vormt tussen jou en het doelwit. Doe een spreukaanval tegen dat wezen. Als je hem raakt, loopt hij {@damage 1d12} bliksemschade op en wordt hij met jou verbonden. Je kunt maar aan één doelwit tegelijk gebonden zijn. Als je je aan een nieuw doelwit bindt, eindigt de eerste.",
	"You can use your bonus action to deal {@damage 1d12} lightning damage to the bonded target automatically as long as you have a free hand or are holding a spellcasting focus, and the bonded target is within range and it doesn't have total cover from you.": "Je kunt je bonusactie gebruiken om automatisch {@damage 1d12} bliksemschade aan het gebonden doelwit toe te brengen zolang je een vrije hand hebt of een toverspreukfocus vasthoudt, en het gebonden doelwit binnen bereik is en geen volledige dekking van jou heeft.",
	"The bond ends if you use your bonus action to do anything else.": "De band eindigt als je je bonusactie gebruikt om iets anders te doen.",
	"When you cast this spell using a spell slot of 3rd level or higher, the initial damage increases by {@scaledamage 1d12|2-9|1d12} for each slot level above 2nd.": "Als je deze spreuk uitspreekt met een spreukgleuf van het 3e niveau of hoger, neemt de initiële schade toe met {@scaledamage 1d12|2-9|1d12} voor elke sleufleuflevel boven het 2e.",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=1}. The spell's level cannot exceed the level determined by the rarity of the enchanted inks.": "Deze set inkt kan gebruikt worden om een enkele tatoeage te maken, waarbij de inkt verbruikt wordt. Wanneer een wezen getatoeëerd wordt met betoverde inkten, kies er dan één {@filter spell|spells|level=1}. Het niveau van de betovering kan niet hoger zijn dan het niveau bepaald door de zeldzaamheid van de betoverde inkten.",
	"The tattooed creature can cast this spell, using the tattoo as a spellcasting focus. Constitution is the spellcasting ability for this spell. After casting the spell with the tattoo, the creature cannot cast the spell in this way again until it finishes a long rest.": "Het getatoeëerde wezen kan deze spreuk uitspreken door de tatoeage te gebruiken als een spellcasting focus. Constitution is de bezweringsvaardigheid voor deze spreuk. Na het uitspreken van de spreuk met de tatoeage, kan het wezen de spreuk niet meer op deze manier uitspreken totdat het een lange rustperiode heeft voltooid.",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=2}. The spell's level cannot exceed 2nd level.": "Deze set inkt kan gebruikt worden om een enkele tatoeage te maken, waarbij de inkt verbruikt wordt. Wanneer een wezen getatoeëerd wordt met betoverde inkten, kies er dan één {@filter spell|spells|level=2}. Het niveau van de betovering mag niet hoger zijn dan 2e niveau.",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=3}. The spell's level cannot exceed 3rd level.": "Deze set inkt kan gebruikt worden om een enkele tatoeage te maken, waarbij de inkt verbruikt wordt. Wanneer een wezen wordt getatoeëerd met betoverde inkt, kies er dan één {@filter spell|spells|level=3}. Het niveau van de betovering mag niet hoger zijn dan 3de niveau.",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=4}. The spell's level cannot exceed 4th level.": "Deze set inkt kan gebruikt worden om een enkele tatoeage te maken, waarbij de inkt verbruikt wordt. Wanneer een wezen wordt getatoeëerd met betoverde inkt, kies er dan één {@filter spell|spells|level=4}. Het niveau van de betovering mag niet hoger zijn dan 4e niveau.",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=5}. The spell's level cannot exceed 5th level.": "Deze set inkt kan gebruikt worden om een enkele tatoeage te maken, waarbij de inkt verbruikt wordt. Wanneer een wezen wordt getatoeëerd met betoverde inkt, kies er dan één {@filter spell|spells|level=5}. Het niveau van de betovering mag niet hoger zijn dan 5e niveau.",
	"These unremarkable brass knuckles appear well used if not well loved. They are covered in dings and scratches accompanied by the odd stain.": "Deze onopvallende koperen knokkels lijken goed gebruikt, maar niet erg geliefd. Ze zijn bedekt met deuken en krassen die vergezeld gaan van een enkele vlek.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a creature with this weapon, you can use your reaction to attempt to maim them. When you do, the creature must succeed on a Constitution saving throw (DC 16) or be maimed in one of the following ways of your choice:": "Je krijgt een +3 bonus op aanvals- en schade worpen die je maakt met dit magische wapen. Wanneer je een wezen met dit wapen raakt, kun je met je reactie proberen het wezen te verminken. Als je dat doet, moet het schepsel slagen op een grondwettelijke saving throw (DC 16) of verminkt worden op een van de volgende manieren naar keuze:",
	"{@b {@i Broken Arm.}} The creature has disadvantage with weapon attack rolls.": "{@b {@i Broken Arm.}} Het wezen heeft nadeel bij wapenaanval rollen.",
	"{@b {@i Broken Leg.}} The creature's walking speed is halved.": "{@b {@i Broken Leg.}} De loopsnelheid van het wezen is gehalveerd.",
	"{@b {@i Broken Ribs.}} The creature has disadvantage on Strength and Dexterity ability checks and saving throws.": "{@b {@i Broken Ribs.}} Het schepsel heeft nadeel op Strength en Dexterity ability checks en saving throws.",
	"{@b {@i Broken Skull.}} Attack rolls against the creature are considered one higher for the purposes of determining whether or not the result is a critical.": "{@b {@i Broken Skull.}} Aanvalsrollen tegen het wezen worden als één hoger beschouwd om te bepalen of het resultaat al dan niet kritiek is.",
	"The maimed condition ends on a creature only after they have received medical treatment from a trained professional and rested for one month or they are targeted by a {@spell greater restoration} spell or similar magic.": "De verminkingstoestand van een schepsel eindigt pas nadat het een medische behandeling van een getrainde beroepsbeoefenaar heeft ondergaan en een maand heeft gerust, of nadat het het doelwit is geworden van een {@spell greater restoration} spreuk of soortgelijke magie.",
	"After you use this ability to attempt to maim a creature, you must finish a short or long rest before you can use it again.": "Nadat je deze vaardigheid hebt gebruikt om een schepsel te verminken, moet je een korte of lange rustpauze inlassen voor je de vaardigheid opnieuw kunt gebruiken.",
	"This magic item is a glass bottle with a blank label.": "Dit magische voorwerp is een glazen fles met een blanco etiket.",
	"When a potion or other liquid is poured into the bottle, the contents and effects of the liquid will appear, written in Common, on the label. This writing fades when the bottle is emptied of its contents.": "Wanneer een toverdrank of een andere vloeistof in de fles wordt gegoten, verschijnen de inhoud en de effecten van de vloeistof op het etiket, geschreven in Gewone Taal. Dit opschrift vervaagt wanneer de inhoud van de fles leeg is.",
	"If this bottle is broken, it loses the ability to identify liquids but instead functions as an improvised weapon with a +2 bonus to attack rolls and damage rolls.": "Als deze fles gebroken wordt, verliest hij het vermogen om vloeistoffen te identificeren, maar in plaats daarvan functioneert hij als een geïmproviseerd wapen met een +2 bonus op aanvalsrollen en schaderollen.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon": "Je krijgt een +1 bonus op aanvals- en schadeworpen die je maakt met dit magische wapen.",
	"Additionally, this club has 5 charges. When you deal damage with this weapon, you can expend one or more charges to attempt to render the creature {@condition unconscious}. When you do, roll {@dice 5d8} (+{@dice ((#$prompt_number:min=1,max=5,default=123$#)*2)d8|2d8} for each charge expended beyond the first). If the creature has a number of hit points remaining that is equal to or less than the total of your roll, the creature forgets everything it saw and heard over the last minute and is {@condition unconscious} for 1 hour or until another person uses an action to shake or slap the sleeper awake.": "Bovendien heeft deze knots 5 ladingen. Wanneer je schade toebrengt met dit wapen, kun je één of meer ladingen gebruiken om te proberen het wezen te vernietigen {@condition unconscious}. Als je dat doet, rol dan {@dice 5d8} (+{@dice ((#$prompt_number:min=1,max=5,default=123$#)*2)d8|2d8} voor elke lading die je meer gebruikt dan de eerste). Als het wezen een aantal hit points over heeft dat gelijk is aan of minder is dan het totaal van je worp, vergeet het wezen alles wat het de afgelopen minuut heeft gezien en gehoord en is het {@condition unconscious} voor 1 uur of totdat een ander persoon een actie gebruikt om de slaper wakker te schudden of te slaan.",
	"The club regains {@dice 1d3 + 1} expended charges daily at dawn.": "De club krijgt dagelijks bij zonsopgang {@dice 1d3 + 1} verbruikte ladingen terug.",
	"This gold coin appears totally normal to mundane senses but, when flipped, always lands heads up. While you are attuned to this item, you can summon it to your palm at will.": "Deze gouden munt lijkt voor gewone zintuigen volkomen normaal, maar als je hem omdraait, valt hij altijd op kop. Als je op dit voorwerp bent afgestemd, kun je het naar believen in je handpalm oproepen.",
	"This large ceramic stein is decorated with dwarven glyphs and topped with a brass metal lid that can be opened by thumb lever. While the lid is closed and the stein is empty, the owner need only name a non-magical ale, beer, or mead he has had before and the stein fills with that brew": "Deze grote keramische kruik is versierd met dwergen-glyfen en voorzien van een messing metalen deksel dat met een duimhendel kan worden geopend. Als het deksel gesloten is en de kruik leeg, hoeft de eigenaar alleen maar een niet-magisch ale, bier of mede te noemen dat hij eerder heeft gedronken en de kruik wordt gevuld met dat brouwsel",
	"You have a +1 bonus to AC while you are unarmored and wearing this garment.": "Je hebt een +1 bonus op AC terwijl je ongewapend bent en dit kledingstuk draagt.",
	"You have a +2 bonus to AC while you are unarmored and wearing this garment.": "Je hebt een +2 bonus op AC als je ongewapend bent en dit kledingstuk draagt.",
	"You have a +3 bonus to AC while you are unarmored and wearing this garment.": "Je hebt een +3 bonus op AC terwijl je ongewapend bent en dit kledingstuk draagt.",
	"This set of six-sided dice is indistinguishable from mundane dice, but blessed with good fortune. After you make an ability check, attack roll, or saving throw, but before the DM declares success or failure, you can expend 1 charge to reroll the {@dice d20}. Loaded dice can have up to 7 charges and regain {@dice 1d6+1} charges each week.": "Deze set van zeszijdige dobbelstenen is niet te onderscheiden van gewone dobbelstenen, maar gezegend met goed geluk. Nadat je een ability check, aanvalsworp of saving throw hebt gedaan, maar voordat de DM succes of falen verklaart, kan je 1 lading gebruiken om de {@dice d20} opnieuw te gooien. Beladen dobbelstenen kunnen tot 7 ladingen hebben en elke week {@dice 1d6+1} herladen worden.",
	"Additionally, if used to play a {@item dice set|phb|dice game}, the owner of the dice has advantage on any ability check to determine the winner of the game.": "Bovendien, als de dobbelstenen gebruikt worden om een {@item dice set|phb|dice game} te spelen, heeft de eigenaar van de dobbelstenen voordeel bij elke ability check om de winnaar van het spel te bepalen.",
	"These brass knuckles are forged from a dull black ore that sparkles with a prism of colors when held to light. They feel heavier than they look like they should be, especially to creatures capable of casting spells.": "Deze koperen knokkels zijn gesmeed uit een dof zwart erts dat fonkelt met een prisma van kleuren als het tegen het licht wordt gehouden. Ze voelen zwaarder aan dan ze lijken te zijn, vooral voor wezens die spreuken kunnen uitspreken.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you hit a creature with the spellcasting or pact magic trait, that creature takes an extra {@dice 1d6} force damage. In addition, any creature who makes a saving throw to maintain concentration on a spell as a result of damage you deal with these weapons has disadvantage on that saving throw.": "Je krijgt een +2 bonus op aanvals- en schadeworpen die je met dit magische wapen maakt. Als je een wezen met de eigenschap magie of pact raakt, loopt dat wezen een extra {@dice 1d6} krachtschade op. Bovendien heeft elk wezen dat een reddingsworp doet om zijn concentratie op een spreuk te behouden als gevolg van de schade die je met dit wapen toebrengt, een nadeel op die reddingsworp.",
	"This ostentatious medallion draws the eye of even casual onlookers. Whenever you gain temporary hit points, you gain an additional {@dice 1d6} temporary hit points.": "Dit ostentatieve medaillon trekt zelfs de aandacht van toevallige toeschouwers. Telkens wanneer je tijdelijke hit points krijgt, krijg je er een extra {@dice 1d6} tijdelijke hit points bij.",
	"These brass knuckles are plated with cheap faux gold that wouldn't fool even the most casual observer.": "Deze koperen knokkels zijn verguld met goedkoop nepgoud dat zelfs de meest toevallige waarnemer niet zou misleiden.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20, {@dice 1d6} gold pieces fall onto the ground in the creature's space.": "Je krijgt een bonus van +1 op aanvals- en schadeworpen die je met dit magische wapen maakt. Wanneer je een wezen aanvalt met dit magische wapen en een 20 gooit, vallen er {@dice 1d6} goudstukken op de grond in de ruimte van het wezen.",
	"This potion is thick and so dark brown it is nearly black. For one minute after consuming this potion, you gain +3 to damage with unarmed attacks.": "Dit drankje is dik en zo donkerbruin dat het bijna zwart is. Gedurende een minuut na het drinken van dit drankje, krijg je +3 aan schade met ongewapende aanvallen.",
	"When not in use this whip looks like any other but, when wielded by an attuned creature, the weapon moves with purpose and articulation that betrays its magical nature. You gain a +1 to attack and damage rolls with this magic weapon. When you hit a creature or object with this weapon you may use your reaction to make a grapple attack against it using the whip instead of a free hand. When grappling in this way, your reach is considered 10 feet.": "Wanneer deze zweep niet in gebruik is, ziet hij eruit als alle andere, maar wanneer hij wordt gehanteerd door een afgestemd wezen, beweegt het wapen met een doel en een articulatie die zijn magische aard verraadt. Je krijgt een +1 op aanvals- en schadeworpen met dit magische wapen. Wanneer je een wezen of voorwerp met dit wapen raakt, mag je je reactie gebruiken om een grijpaanval uit te voeren met de zweep in plaats van met je vrije hand. Wanneer je op deze manier vastgrijpt, wordt je reikwijdte als 10 voet beschouwd.",
	"This punching dagger style weapon is carved from a single chunk of superconductive, dark violet metal that binds to the fist and forearm with black leather straps.": "Dit stootdolkachtige wapen is gesneden uit één brok supergeleidend, donkerpaars metaal dat met zwartleren riemen aan de vuist en de onderarm wordt vastgemaakt.",
	"While you are attuned to and wearing this magical weapon, you have advantage on initiative rolls and your jumping distances are tripled. You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20 on the attack roll, that creature takes an additional 8 lightning damage.": "Als je op dit magische wapen bent afgestemd en het draagt, heb je voordeel bij initiatiefrollen en worden je sprongafstanden verdrievoudigd. Je krijgt een +2 bonus op aanvals- en schadeworpen die je met dit magische wapen doet. Als je een wezen met dit magische wapen aanvalt en je gooit een 20 op de aanvalsrol, dan loopt dat wezen nog eens 8 bliksemschade op.",
	"These pungent weapons are made of leather of dubious origin with clumps of fur still attached. The leather grip fits snugly over the knuckles, with rat teeth and bits of bone sticking out the outward facing side. It gives off a unpleasant odor.": "Deze scherpe wapens zijn gemaakt van leder van twijfelachtige oorsprong met klompen vacht er nog aan. De lederen greep past strak over de knokkels, met rattentanden en stukjes bot die aan de naar buiten gerichte kant uitsteken. Het geeft een onaangename geur af.",
	"You gain a +3 bonus to attack and damage rolls made with these magic weapons. While you are attuned to these weapons, you are immune to disease. Any creature who takes damage from this weapon must succeed on a DC 11 Constitution saving throw or contract {@disease sewer plague} (described in Chapter 8 of the Dungeon Master's Guide). When you attack a creature with this magic weapon and roll a 20, they take an additional 8 necrotic damage and have disadvantage on saving throws against diseases for one week.": "Je krijgt een +3 bonus op aanvals- en schade worpen met deze magische wapens. Terwijl je afgestemd bent op deze wapens, ben je immuun voor ziekte. Elk wezen dat schade oploopt door dit wapen moet slagen op een DC 11 Grondwettelijke saving throw of een contract {@disease sewer plague} (beschreven in Hoofdstuk 8 van de Dungeon Master's Guide). Als je een wezen met dit magische wapen aanvalt en je gooit 20, dan lopen ze nog eens 8 keer necrotische schade op en zijn ze een week lang in het nadeel bij reddingsacties tegen ziektes.",
	"This potion is bright red and smells of peppers and spices. It is typically drizzled on food prior to being consumed but it is possible to consume it straight. A vial of salamander sauce typically has two doses.": "Dit drankje is helderrood en ruikt naar pepers en kruiden. Het wordt meestal over voedsel gedruppeld voordat het wordt geconsumeerd, maar het is ook mogelijk het direct te consumeren. Een flesje salamandersaus bevat meestal twee doses.",
	"When you consume this potion, you choose how many doses to consume. If you consume one dose, you gain resistance to cold damage for 8 hours. If you consume two doses, you gain immunity to cold damage and vulnerability to fire damage for 8 hours. For each dose you consume beyond the first two, you must succeed on a Constitution saving throw (DC 14) or gain a level of {@condition exhaustion}.": "Wanneer je dit drankje consumeert, kies je zelf hoeveel doses je wilt consumeren. Als je één dosis gebruikt, krijg je gedurende 8 uur weerstand tegen schade door koude. Als je twee doses neemt, ben je 8 uur lang immuun voor koude schade en kwetsbaar voor vuurschade. Voor elke dosis die je na de eerste twee consumeert, moet je slagen op een grondwettelijke reddingsworp (DC 14) of een level van {@condition exhaustion} krijgen.",
	"This potion must be baked into a biscuit form before its magic can take effect. Its smell is slightly off-putting to humanoids, but is very enticing to beasts. When a beast consumes a biscuit made from this potion, its size increases by one category (from Medium to Large, for example) for 10 minutes. While the beast's size is increased, it has advantage on Strength checks and saving throws and its weapon attacks deal {@dice 1d4} extra damage.": "Dit drankje moet gebakken worden in de vorm van een koekje voordat de magie kan werken. De geur is lichtelijk afstotend voor humanoïden, maar zeer verleidelijk voor beesten. Wanneer een beest een koekje van dit drankje eet, wordt het 10 minuten lang een categorie groter (bijvoorbeeld van middelgroot naar groot). Terwijl het beest groter is, heeft het voordeel bij Strength checks en saving throws en zijn wapenaanvallen brengen {@dice 1d4} extra schade toe.",
	"This collar comes in a variety of colors and sizes, all with metal spikes protruding around the outside of the collar. A beast wearing this wondrous item has a +1 bonus to unarmed strike attack and damage rolls while wearing this collar.": "Deze halsband is er in verschillende kleuren en maten, allemaal met metalen stekels die aan de buitenkant van de halsband uitsteken. Een beest dat dit wonderbaarlijke voorwerp draagt heeft een +1 bonus op ongewapende aanvals- en schadeworpen terwijl hij deze halsband draagt.",
	"This collar comes in a variety of colors and sizes, all with metal spikes protruding around the outside of the collar. A beast wearing this wondrous item has a +2 bonus to unarmed strike attack and damage rolls while wearing this collar.": "Deze halsband is er in verschillende kleuren en maten, allemaal met metalen stekels die aan de buitenkant van de halsband uitsteken. Een beest dat dit wonderbaarlijke voorwerp draagt heeft een +2 bonus op ongewapende aanvals- en schadeworpen terwijl hij deze halsband draagt.",
	"This collar comes in a variety of colors and sizes, all with metal spikes protruding around the outside of the collar. A beast wearing this wondrous item has a +3 bonus to unarmed strike attack and damage rolls while wearing this collar.": "Deze halsband is er in verschillende kleuren en maten, allemaal met metalen stekels die aan de buitenkant van de halsband uitsteken. Een beest dat dit wonderbaarlijke voorwerp draagt heeft een +3 bonus op ongewapende aanvals- en schadeworpen terwijl hij deze halsband draagt.",
	"This collar comes in a variety of colors and sizes, all with crystalline studs decorating the outside of the collar. A beast wearing this wondrous item has a +1 bonus to AC and saving throws while wearing this collar.": "Deze halsband is er in verschillende kleuren en maten, alle met kristallen noppen die de buitenkant van de halsband versieren. Een beest dat dit wonderlijke voorwerp draagt heeft een +1 bonus op AC en saving throws terwijl hij deze halsband draagt.",
	"This collar comes in a variety of colors and sizes, all with crystalline studs decorating the outside of the collar. A beast wearing this wondrous item has a +2 bonus to AC and saving throws while wearing this collar.": "Deze halsband is er in verschillende kleuren en maten, allemaal met kristallen studs die de buitenkant van de halsband versieren. Een beest dat dit wonderlijke voorwerp draagt heeft een +2 bonus op AC en saving throws als hij deze halsband draagt.",
	"This collar comes in a variety of colors and sizes, all with crystalline studs decorating the outside of the collar. A beast wearing this wondrous item has a +3 bonus to AC and saving throws while wearing this collar.": "Deze halsband is er in verschillende kleuren en maten, alle met kristallen noppen die de buitenkant van de halsband versieren. Een beest dat dit wonderbaarlijke voorwerp draagt heeft een +3 bonus op AC en saving throws als hij deze halsband draagt.",
	"These brass knuckles are made of blue cobalt rings with a silver knuckle guard in the shape of a cloudbank. Once attuned, the cloudbank darkens and shifts constantly across the knuckles of its wearer occasionally illuminating briefly as miniature lightning bolts harmlessly crackle within the clouds.": "Deze koperen knokkels zijn gemaakt van blauwe kobaltringen met een zilveren knokkelbeschermer in de vorm van een wolkenbank. Eenmaal afgestemd, wordt de wolkenbank donkerder en verschuift voortdurend over de knokkels van de drager, soms kort oplichtend als miniatuur bliksemschichten onschadelijk knetteren in de wolken.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20 on the attack roll, it takes an additional 8 thunder damage and is knocked {@condition prone}.": "Je krijgt een +2 bonus op aanvals- en schadeworpen die je met dit magische wapen doet. Als je een wezen met dit magische wapen aanvalt en je gooit een 20 op de aanvalsrol, dan loopt het 8 extra donderschade op en wordt het gestoten {@condition prone}.",
	"You can use an action to blow this unassuming whistle that's inaudible to all creatures except canines. When you do, you cast the {@spell conjure animals} spell but can only choose to summon two dire wolves or eight wolves. You do not need to maintain concentration, but the duration is 10 minutes instead of 1 hour. Once you do, this magic cannot be used again until dawn of the next day.": "Je kunt een actie gebruiken om op dit onopvallende fluitje te blazen dat onhoorbaar is voor alle wezens behalve hoektanden. Als je dat doet, spreek je de {@spell conjure animals} spreuk uit, maar je kunt alleen kiezen om twee dire wolven of acht wolven op te roepen. Je hoeft je concentratie niet vast te houden, maar de duur is 10 minuten in plaats van 1 uur. Als je dat eenmaal hebt gedaan, kan deze magie niet meer worden gebruikt tot de dageraad van de volgende dag.",
	"This wool-lined, off-white leather glove is frigid to the touch, but comfortable when worn. Once attuned to this magic item, you can cause an icicle to grow from the glove, making it function like a katar. Alternatively, you can launch an icicle from the glove, acting like a hand crossbow. In both cases, these weapons deal cold damage instead of piercing damage.": "Deze met wol gevoerde, off-white lederen handschoen voelt ijskoud aan, maar is comfortabel wanneer hij gedragen wordt. Als je eenmaal op dit magische voorwerp bent afgestemd, kun je een ijspegel uit de handschoen laten groeien, waardoor deze functioneert als een katar. Je kunt ook een ijspegel uit de handschoen lanceren, die dan werkt als een handkruisboog. In beide gevallen richten deze wapens koude schade aan in plaats van doorborende schade.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20 its speed is halved until the end of its next turn. This does not affect creatures who are immune to cold damage.": "Je krijgt een +1 bonus op aanvals- en schadeworpen die je met dit magische wapen maakt. Wanneer je een wezen met dit magische wapen aanvalt en 20 gooit, wordt zijn snelheid gehalveerd tot het einde van zijn volgende beurt. Dit heeft geen effect op wezens die immuun zijn voor koude schade.",
	"These leather-framed goggles feature purple crystal lenses. While wearing the goggles, you can see magic as of the {@spell detect magic|phb} spell and have advantage on Intelligence checks made to reveal information about a creature or object you can see.": "Deze bril met lederen montuur heeft paarse kristallen glazen. Als je de bril draagt, kun je magie zien als bij de spreuk {@spell detect magic|phb} en heb je voordeel bij intelligentiecontroles om informatie te krijgen over een wezen of voorwerp dat je kunt zien.",
	"In addition, you can cast the {@spell identify} spell using the googles. Once you do so, you can't do so again until the next dawn.": "Bovendien kun je de {@spell identify} spreuk uitspreken met de bril. Als je dat eenmaal gedaan hebt, kun je dat niet meer doen tot de volgende dageraad.",
	"This mace is made purely of some strange crystalline material, showing all signs of unusual behavior when left alone.": "Deze knots is gemaakt van een vreemd kristallijn materiaal, en vertoont alle tekenen van ongewoon gedrag als hij met rust wordt gelaten.",
	"This mace of magic exhibits all kinds of unusual behavior, and might function sporadically or with unpredictable side effects, as determined by the DM.": "Deze magische foelie vertoont allerlei ongewoon gedrag, en kan sporadisch functioneren of met onvoorspelbare neveneffecten, zoals bepaald door de DM.",
	"The item also exhibits some passive unusual behavior, such as:": "Het voorwerp vertoont ook wat passief ongewoon gedrag, zoals:",
	"When dropped, the mace floats instead of falling to the ground.": "Als je de foelie laat vallen, zweeft hij in plaats van op de grond te vallen.",
	"The item sheds light out of it's stored magic, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "Het voorwerp straalt licht uit zijn opgeslagen magie, waardoor er helder licht ontstaat in een straal van 15 voet en gedempt licht voor nog eens 15 voet.",
	"The mace strongly interacts with anti-magic fields, dispelling them in an explosive fashion when touched.": "De strijdknots heeft een sterke wisselwerking met anti-magische velden, en verjaagt ze op een explosieve manier als hij wordt aangeraakt.",
	"The Shaped Glass grants the following benefits in its dormant state:": "Het gevormde glas geeft de volgende voordelen in zijn slapende staat:",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Je krijgt een +1 bonus op aanvals- en schade worpen die je maakt met dit magische wapen.",
	"You can cause the mace to overwhelm you with it's weave on your turn, gaining an additional action. Roll a {@dice d4}. On a result of 1 to 3, you start your next turn {@condition stunned}. This property can't be used again until dawn.": "Je kunt de knots in jouw beurt laten overweldigen door zijn weefwerk, waardoor je een extra actie krijgt. Rol een {@dice d4}. Bij een resultaat van 1 tot 3, begin je je volgende beurt {@condition stunned}. Deze eigenschap kan niet opnieuw gebruikt worden tot de dageraad.",
	"Once per turn, when you hit an attack with the mace, you can make it deal double damage. After dealing damage to the creature, you take double damage until the start of your next turn.": "Eenmaal per beurt, wanneer je een aanval met de knots uitvoert, kun je de knots dubbele schade laten aanrichten. Na het toebrengen van schade aan het creatuur, neem je dubbele schade tot het begin van je volgende beurt.",
	"As the Shaped Glass awakens, it grants the following benefits:": "Als het gevormde glas ontwaakt, geeft het de volgende voordelen:",
	"You gain +2 bonus to attack and damage rolls made with this magic weapon.": "Je krijgt +2 bonus op aanvals- en schade worpen die je maakt met dit magische wapen.",
	"When rolling the {@dice d4} after gaining an additional action from this item, you only become {@condition stunned} on a roll of 1 to 2.": "Bij het gooien van de {@dice d4} na het verkrijgen van een extra actie van dit voorwerp, word je alleen {@condition stunned} bij een worp van 1 tot 2.",
	"During a short or long rest, you can reform Shaped Glass as a part of another weapon that deals piercing or slashing damage. After this, the weapon becomes magical and gains the properties of Shaped Glass, becoming one with the item.": "Tijdens een korte of lange rust kun je Gevormd Glas hervormen tot een onderdeel van een ander wapen dat schade toebrengt door het te doorboren of te snijden. Daarna wordt het wapen magisch en krijgt het de eigenschappen van Gevormd Glas en wordt het één met het voorwerp.",
	"Also, when trying to lose attunement to Shaped Glass, the user must make a DC 20 Charisma save to successfully remove the item from their consciousness. On a failed save, they are knocked {@condition unconscious}.": "Ook moet de gebruiker, wanneer hij probeert zijn gehechtheid aan Gevormd Glas te verliezen, een DC 20 Charisma save maken om het voorwerp succesvol uit zijn bewustzijn te verwijderen. Als hij niet slaagt, wordt hij neergeslagen {@condition unconscious}.",
	"Shaped Glass is at its peak, becoming true with its nature and granting you the following benefits in its exalted state:": "Gevormd Glas is op zijn hoogtepunt, wordt trouw aan zijn natuur en geeft u de volgende voordelen in zijn verheven staat:",
	"You gain +3 bonus to attack and damage rolls made with this magic weapon.": "Je krijgt een bonus van 3 punten op aanvals- en schade worpen met dit magische wapen.",
	"When rolling the {@dice d4} after gaining an additional action from this item, you only become {@condition stunned} on a roll of 1.": "Bij het gooien van de {@dice d4} na het verkrijgen van een extra actie van dit voorwerp, word je pas {@condition stunned} bij een worp van 1.",
	"You are now pernamently attuned to the Glass Shard, only to be separated from it through divine intervention.": "Je bent nu volledig afgestemd op de Glazen Scherf, alleen om er van gescheiden te worden door goddelijke interventie.",
	"Pairings -": "Pairings -",
	"Unstructured glass, from the heart of the [Moon]. Sung out, in ethereal wisps, over the course of 3 cycles. Pause.": "Ongestructureerd glas, uit het hart van de [Maan]. Uitgezongen, in etherische rookslierten, in de loop van 3 cyclussen. Pauze.",
	"We fold time into its material - twice. Our time and <his>. A cost <he> was willing us to pay. Folded and shaped, with a god's designs.": "We vouwen de tijd in zijn materiaal - twee keer. Onze tijd en die van <hem>. Een prijs die <hij> ons bereid was te betalen. Gevouwen en gevormd, met de ontwerpen van een god.",
	"<He> wields it, in one of many great hands. The time we injected is unfolded in <his> grasp. Outputs quicken - muscles compress twice. Twice as many intentions. Twice the ordered complexities, folded upon themselves. Loops loop back onto [?] in pairs. Time dependent functions. Pause.": "<Hij> hanteert het, in een van de vele grote handen. De tijd die we hebben geïnjecteerd wordt ontvouwen in <zijn> greep. Uitgangen versnellen - spieren worden twee keer samengedrukt. Twee keer zoveel bedoelingen. Twee keer zoveel geordende complexiteit, op zichzelf gevouwen. Lussen lopen terug naar [?] in paren. Tijdsafhankelijke functies. Pauze.",
	"<He> sunders a construct into a thousand pieces.": "<Hij> doet een constructie in duizend stukjes uiteenvallen.",
	"But time is fair. Microtears begin to uncoil in pairs. Muscles begin to snap, twice as fast.  The cost of folded time. But <he> has plenty of time.": "Maar de tijd is eerlijk. Microtears beginnen zich in paren te ontrollen. Spieren beginnen te breken, twee keer zo snel.  De kosten van opgevouwen tijd. Maar <hij> heeft tijd genoeg.",
	"Arrows rain down around her as she runs towards the hobgoblins. Desperate to close the distance, the half-orc fights through the sting of a dozen cuts to reach her foes. The pain only makes her stronger. As she descends on the snarling pack she swings wildly, knocking several hobgoblins off their feet and sending the rest scattering before her.": "Pijlen regenen om haar heen terwijl ze naar de hobgoblins rent. Wanhopig om de afstand te dichten, vecht de half-orc door de steek van een dozijn sneden om haar vijanden te bereiken. De pijn maakt haar alleen maar sterker. Terwijl ze op de grommende meute afloopt, zwaait ze wild, waarbij ze verschillende hobgoblins van hun voeten slaat en de rest voor haar uit jaagt.",
	"The human braces himself for the impact as the orc rushes him. Then the monster makes a mistake, telegraphing its next move, and that's all the opening the human needs. He ducks beneath the orc's wide swing then raises both hands high above his head and brings them down on the orc's back, forcing the brute to the ground.": "De mens zet zich schrap voor de klap als de ork op hem afkomt. Dan maakt het monster een fout en geeft zijn volgende zet aan, en dat is alle opening die de mens nodig heeft. Hij duikt onder de brede zwaai van de ork, heft dan beide handen hoog boven zijn hoofd en brengt ze naar beneden op de rug van de ork, waardoor de bruut op de grond wordt gedwongen.",
	"The dwarf smiles broadly and chuckles as the petty noble raises his hand to strike him for the impudent remark. Quick as a flash, the dwarf shatters the bottle in his hand against the bar and brandishes it before the noble. The young dandy flinches, stumbles backward, and runs away as the dwarf turns back to the bar to order another round.": "De dwerg glimlacht breed en grinnikt als de kleine edelman zijn hand opheft om hem te slaan voor zijn onbeschaamde opmerking. In een oogwenk slaat de dwerg de fles in zijn hand kapot tegen de bar en zwaait ermee naar de edelman. De jonge dandy deinst terug, strompelt achteruit en rent weg terwijl de dwerg zich omdraait naar de bar om nog een rondje te bestellen.",
	"Wherever they come from, pugilists live a rough and tumble life that leaves them full of determination and reckless, either from overconfidence or desperation. In a fight they can channel this strength of character to dig deep and fight off foes with greater strength of numbers, arms, or armor than anyone else would think possible.": "Waar ze ook vandaan komen, boksers leiden een ruw en onstuimig leven dat hen vastberaden en roekeloos maakt, hetzij uit overmoed of uit wanhoop. In een gevecht kunnen zij deze karaktersterkte aanwenden om diep te graven en te vechten tegen vijanden met meer kracht in aantal, wapens of wapenuitrusting dan iemand anders voor mogelijk zou houden.",
	"Pugilists unconsciously tap into their own inner strength in the form of moxie. This is not an esoteric or mystical energy that flows through the multiverse, but the result of determination forged over a lifetime of hardship with a never-say-die attitude. You can teach someone how to fight but you could never teach someone how to be a pugilist. The secret of mastering moxie doesn't come from disciplined study or rigorous training, it comes from years of wanting and needing": "Pugilisten putten onbewust uit hun eigen innerlijke kracht in de vorm van moxie. Dit is geen esoterische of mystieke energie die door het multiversum stroomt, maar het resultaat van vastberadenheid, gesmeed tijdens een leven vol ontberingen en met een houding van nooit-zeggen-die. Je kunt iemand leren hoe hij moet vechten, maar je kunt iemand nooit leren hoe hij een bokser moet zijn. Het geheim van moxie komt niet van gedisciplineerde studie of rigoureuze training, het komt van jaren van willen en moeten",
	"Every city in the worlds of D&D has its back alleys, its underground fighting rackets, its ghettos. The pugilists who live in these places don't have time to consider the lofty ideals of philosophy or ponder the mysteries of the universe. The pugilists, growing up on the wrong side of the tracks, spend all their time chasing down their next meal or, if they're fortunate enough to have that, their next drink, bedfellow, or flophouse.": "Elke stad in de werelden van D&D heeft zijn achterbuurten, zijn ondergrondse vechtbendes, zijn getto's. De boksers die op deze plaatsen wonen hebben geen tijd om na te denken over de verheven idealen van de filosofie of over de mysteries van het universum. De boksers, opgegroeid aan de verkeerde kant van de weg, besteden al hun tijd aan het zoeken naar hun volgende maaltijd of, als ze het geluk hebben dat te hebben, hun volgende drankje, bedgenoot, of flophouse.",
	"For pugilists, becoming an adventurer might be the only way out of whatever miserable situation they've been stuck in since infancy. For others, getting lost out in the world is an escape from the tangled web of debt or enemies they've piled up. Other pugilists fight because it's the only thing they know how to do. Whatever the reason for their adventuring, pugilists are as excited by the prospect of throwing punches as they are spending every last gold coin they earn.": "Voor boksers is avonturier worden misschien de enige uitweg uit de ellendige situatie waarin ze sinds hun kindertijd vastzitten. Voor anderen is verdwalen in de wereld een ontsnapping uit de wirwar van schulden of vijanden die ze hebben opgestapeld. Andere vechters vechten omdat dat het enige is wat ze kunnen. Wat de reden voor hun avonturen ook is, boksers zijn net zo enthousiast over het vooruitzicht om klappen uit te delen als over het uitgeven van elke laatste gouden munt die ze verdienen.",
	"No one becomes as tough as a pugilist without enduring terrible hardship and persevering. For a pugilist, suffering is a catalyst that reveals their unbreakable spirit and strength. These hardships also influence a pugilist in other ways. If you were raised on the street, you might have a special interest in looking after the poor and destitute. If you were jailed for a crime you didn't commit, your relationship with the town guard might be more antagonistic than the average adventurer. Like so many other pugilists, your will was forged in the fires of adversity. What did you learn about yourself when you came out the other side? How does that experience continue to influence you today?": "Niemand wordt zo sterk als een bokser zonder verschrikkelijke ontberingen te doorstaan en door te zetten. Voor een bokser is lijden een katalysator die zijn onbreekbare geest en kracht onthult. Deze ontberingen beïnvloeden een bokser ook op andere manieren. Als je op straat bent opgegroeid, heb je misschien een speciale belangstelling voor de armen en behoeftigen. Als je gevangen werd gezet voor een misdaad die je niet hebt begaan, is je relatie met de stadswacht misschien vijandiger dan die van de gemiddelde avonturier. Zoals zovele andere boksers, werd je wil gesmeed in het vuur van tegenspoed. Wat heb je over jezelf geleerd toen je aan de andere kant uitkwam? Hoe beïnvloedt die ervaring je nu nog?",
	"A plague took your family when you were a child leaving you to spend the rest of your youth in an orphanage.": "Als kind werd je familie getroffen door een plaag, waardoor je de rest van je jeugd in een weeshuis moest doorbrengen.",
	"You were harrassed by the town guard then framed for a crime you did not commit.": "Je werd lastig gevallen door de stadswacht en er dan ingeluisd voor een misdaad die je niet beging.",
	"You lost everything when a trusted friend betrayed you.": "Je verloor alles toen een vertrouwde vriend je verraadde.",
	"Your parents sold you to the thieves guild for less than a gold piece.": "Je ouders verkochten je aan het dievengilde voor minder dan een goudstuk.",
	"You drank your life away until you hit rock bottom and sobered up.": "Je hebt je leven weggedronken tot je de bodem raakte en nuchter werd.",
	"You refused to throw a match at a gang boss's insistence and your family ended up paying the price.": "Je weigerde een lucifer te gooien op aandringen van een bendeleider en je familie betaalde de prijs.",
	"Every hard-fighting hero needs a refuge where they can relax and rejuvenate. For pugilists, these sanctuaries tend to be disreputable. You might head to your favorite dive to indulge in your vice of choice or fraternize with the common folk. Some pugilists find the only way they can truly unwind is by getting bloodied in a fight. Others have a quiet side that few outside their closest companions ever see.": "Elke hardvechtende held heeft een toevluchtsoord nodig waar hij kan ontspannen en verjongen. Voor boksers zijn deze toevluchtsoorden vaak onbetrouwbaar. Misschien ga je naar je favoriete tent om je over te geven aan de ondeugd van je keuze of om je te verbroederen met het gewone volk. Sommige boksers komen alleen tot rust door bloedvergieten in een gevecht. Anderen hebben een rustige kant die weinigen buiten hun naaste metgezellen ooit zullen zien.",
	"How long has your favorite dive been your go-to spot? Do you have any friends or rivals that frequent the same place?": "Hoe lang is je favoriete duik al je favoriete plek? Heb je vrienden of rivalen die dezelfde plek bezoeken?",
	"A seedy tavern where brawls break out on a nightly basis.": "Een louche taverne waar elke nacht vechtpartijen uitbreken.",
	"An underground fight venue where people come to bet coin on the outcome.": "Een ondergrondse vechtgelegenheid waar mensen komen om muntstukken te wedden op de uitkomst.",
	"A barbershop where they're always eager to hear tales of your latest exploits.": "Een kapperszaak waar ze altijd staan te popelen om verhalen te horen over je laatste wapenfeiten.",
	"A high stakes gambling den with games of skill and chance.": "Een gokhol met hoge inzet, met vaardigheids- en kansspelen.",
	"The orphanage you grew up in that was closed and abandoned some years ago.": "Het weeshuis waar je opgroeide, werd enkele jaren geleden gesloten en verlaten.",
	"A quiet library.": "Een rustige bibliotheek.",
	"Pugilists are frequent subjects of rumors and speculation. The combination of their resilience, might, and panache make them popular topics over a pint at the local tavern. Add to this most pugilists come from humble beginnings and it's easy to see why the public comes up with such colorful stories about them.": "Pugilisten zijn vaak het onderwerp van geruchten en speculaties. De combinatie van hun veerkracht, kracht en panache maakt hen tot populaire onderwerpen bij een pint in de plaatselijke taverne. Voeg daarbij dat de meeste boksers van bescheiden komaf zijn en het is gemakkelijk te begrijpen waarom het publiek zulke kleurrijke verhalen over hen verzint.",
	"Whether or not it's true, you have a particular rumor that follows you wherever you go. How do you feel about your reputation? Do you indulge rumormongers, or does the speculation about your background annoy you?": "Of het waar is of niet, je hebt een bepaald gerucht dat je volgt waar je ook gaat. Wat vind je van je reputatie? Geef je toe aan de geruchtenmakers, of stoort de speculatie over je achtergrond je?",
	"You got your prodigious strength from suckling milk at the teet of a giantess.": "Je kreeg je enorme kracht door melk te zuigen aan de tepel van een reuzin.",
	"You won a drinking competition against a dwarf...and then three more before the night was through.": "Je won een drinkwedstrijd tegen een dwerg... en daarna nog drie voor de avond voorbij was.",
	"The town guards hate you as much as their spouses love you.": "De stadswachten haten je evenveel als hun echtgenoten van je houden.",
	"You are an enforcer for one of the most powerful figures in the criminal underworld.": "Je bent een handhaver voor een van de machtigste figuren in de criminele onderwereld.",
	"You wrestled an {@creature owlbear} to the ground with such ease you fell asleep during the tussle.": "Je worstelde een {@creature owlbear} tegen de grond met zo'n gemak dat je in slaap viel tijdens de worsteling.",
	"Your daddy was an {@creature earth elemental} which is why your bones are made of iron.": "Je vader was een {@creature earth elemental} en daarom zijn je botten van ijzer.",
	"As you build your pugilist, consider how you came to be a bare knuckle brawler. Did you learn to fight to defend yourself? Was scraping the natural result of your nose for trouble? Or did you learn to fight as a way of intimidating and controlling others? Were you fighting for the entertainment, or did you fight because you had to? Did you try to become a more traditional martial artist but just couldn't hack it? Pugilists are a rowdy bunch that like to brag about how they learned to fight, so you better have a good story to tell.": "Als je je bokser opbouwt, bedenk dan hoe je een blote knokkel bokser bent geworden. Heb je leren vechten om jezelf te verdedigen? Was vechten het natuurlijke gevolg van je neus voor problemen? Of leerde je vechten als een manier om anderen te intimideren en te controleren? Vechtte u voor het vermaak, of vocht u omdat het moest? Heb je geprobeerd een meer traditionele martial artist te worden, maar kon je het gewoon niet aan? Vechters zijn een luidruchtig stelletje dat graag opschept over hoe ze hebben leren vechten, dus je kunt maar beter een goed verhaal te vertellen hebben.",
	"What events in your life gave you the sheer determination and will that pugilists call on? Did you spend every day hustling on the street to make ends meet? Were you forgotten and ignored by your family? Were you an outsider in your community who had to constantly struggle against the ignorant stereotypes the people there had of you? The most important element of the pugilist is that they are driven. Once you have decided what events made you into the pugilist you are today, decide how that may shape the actions you take in the future.": "Welke gebeurtenissen in je leven gaven je de pure vastberadenheid en wilskracht waar boksers een beroep op doen? Was je elke dag op straat aan het sjacheren om de eindjes aan elkaar te knopen? Werd je vergeten en genegeerd door je familie? Was je een buitenstaander in je gemeenschap die constant moest vechten tegen de onwetende stereotypen die de mensen daar van je hadden? Het belangrijkste element van de bokser is dat hij gedreven is. Als je eenmaal hebt besloten welke gebeurtenissen je hebben gemaakt tot de bokser die je nu bent, beslis dan hoe dat de acties die je in de toekomst onderneemt kan bepalen.",
	"You can make a pugilist quickly by following these suggestions. First, make Strength your highest ability score, followed by Constitution. Second, choose the {@background criminal} or {@background urchin} background.": "Je kunt snel een bokser maken door deze suggesties te volgen. Ten eerste, maak Kracht je hoogste vaardigheidsscore, gevolgd door Constitution. Ten tweede, kies de {@background criminal} of {@background urchin} achtergrond.",
	"Any spell slots you gain from the Spellcasting feature are converted to sorcery points. Once you have added together your levels as prescribed in the Spell Slots section, take the resulting total and refer to the Sorcerer table for that level to determine the amount of sorcery points you have. For example, a character with 3 sorcerer levels and 2 paladin levels counts as a 4th-level sorcerer for the purposes of determining that character's total sorcery points.": "Alle spell slots die je krijgt van de Spellcasting feature worden omgezet in sorcery points. Als je eenmaal je levels bij elkaar hebt opgeteld zoals voorgeschreven in de Spell Slots sectie, neem dan het totaal en raadpleeg de Sorcerer tabel voor dat level om het aantal sorcery points te bepalen. Bijvoorbeeld, een karakter met 3 tovenaar levels en 2 paladijn levels telt als een tovenaar van het 4de niveau voor het bepalen van het totaal aantal tovenaarspunten van dat karakter.",
	"The {@i {@book Dungeon Master's Guide|DMG}} contains a variant rule for {@variantrule spell points}, an alternative to spell slots that draws your magical power from a pool rather than using slots to cast spells. This rule is controversial for most spellcasters, as it grants a large pool of low level spells without much justification. Sorcerers, however, have the Font of Magic feature, which allows them to interchange spell slots and sorcery points. This creates a dynamic that closely emulates spell points without actually using them.": "De {@i {@book Dungeon Master's Guide|DMG}} bevat een variatieregel voor {@variantrule spell points}, een alternatief voor spell slots dat je magische kracht uit een poel haalt in plaats van je slots te gebruiken om spells uit te spreken. Deze regel is controversieel voor de meeste spellcasters, omdat het een grote pool van lage level spreuken geeft zonder veel rechtvaardiging. Magiërs hebben echter de eigenschap Font of Magic, die hen in staat stelt om spell slots en toverij punten te verwisselen. Dit creëert een dynamiek die spellpoints nabootst zonder ze daadwerkelijk te gebruiken.",
	"Using this concept as a baseline, I've created a variant of the sorcerer which has a modified version of the spell points rule and adds some new features. Its purpose is to allow use of spell points with less of the abuse of low level spells granted by spell points at later character levels.": "Met dit concept als basis heb ik een variant van de tovenaar gemaakt die een aangepaste versie van de spell points regel heeft en een aantal nieuwe functies toevoegt. Het doel is om het gebruik van spell points mogelijk te maken met minder van het misbruik van lage level spreuken verleend door spell points op latere karakter levels.",
	"Another issue that sorcerers have is their lack of spells known, and the \"metagame\" of their metamagic options. To this end, I've modified the Font of Magic feature to allow short bursts of powerful casting, and I've given each origin an additional known spell of levels 1-5. For the remaining Metamagic, I've given new options, more frequent and consistent intervals at which the sorcerer learns metamagic, and allowed you to swap metamagic choices when you gain a new one.": "Een ander probleem dat tovenaars hebben is het gebrek aan bekende spreuken en de \"metagame\" van hun metamagische opties. Daartoe heb ik het Magische Vlot aangepast om korte uitbarstingen van krachtige toverspreuken mogelijk te maken, en heb ik elke oorsprong een extra bekende spreuk van niveau 1-5 gegeven. Voor de overige Metamagic heb ik nieuwe opties gegeven, meer frequente en consistente intervallen waarop de tovenaar metamagic leert, en toegestaan dat je metamagic-keuzes verwisselt als je een nieuwe krijgt.",
	"This sorcerer uses a modified version of the DMG's {@variantrule spell points|DMG|spell point} rule, which has been simplified. It also incorporates a more powerful version of the Warlock's {@classFeature Mystic Arcanum (6th level)|Warlock||11||Mystic Arcanum} feature. This combination helps to round out the issues with sorcery points at later levels by reducing the sorcery point pool.": "Deze tovenaar gebruikt een aangepaste versie van de DMG's {@variantrule spell points|DMG|spell point} regel, die vereenvoudigd is. Het bevat ook een krachtigere versie van de Warlock's {@classFeature Mystic Arcanum (6th level)|Warlock||11||Mystic Arcanum} eigenschap. Deze combinatie helpt om de problemen met toverij punten op latere levels af te ronden door de toverij punten pool te verkleinen.",
	"Particularly, the overwhelming amount of low-level spells you can cast at player levels beyond 10 is replaced with powerful high-level spellcasting. The intent of these changes is to make the sorcerer a much more varied caster, and to make it as spontaneous as I feel comfortable with in 5th edition.": "Met name de overweldigende hoeveelheid spreuken van laag niveau die je kunt uitspreken op spelersniveaus boven de 10 wordt vervangen door krachtige spreuken van hoog niveau. De bedoeling van deze veranderingen is om van de tovenaar een veel gevarieerdere caster te maken, en om hem zo spontaan te maken als ik me goed voel in 5th edition.",
	"The sorcerer's {@classFeature Sorcerous Restoration|Sorcerer||20||level 20 feature} is not terribly weak, but it's underwhelming for the level at which you get it. {@classFeature Arcane Recovery|Wizard||1||Wizards} and {@subclassFeature Natural Recovery|Druid||Land||2||Land Druids} can regain spell slots starting at level 2, and it scales throughout their career. Sorcerers get metamagic instead, but as a class that is driven by their spellcasting capabilities, they deserved to have something similar, so I moved it to level 3 and made it scale with your level. I added a new capstone to replace it: a feature that truly makes you a master of flexing your spellcasting. It's powerful, but fun for such high levels.": "De {@classFeature Sorcerous Restoration|Sorcerer||20||level 20 feature} van de tovenaar is niet verschrikkelijk zwak, maar het is niet overweldigend voor het niveau waarop je het krijgt. {@classFeature Arcane Recovery|Wizard||1||Wizards} en {@subclassFeature Natural Recovery|Druid||Land||2||Land Druids} kunnen vanaf level 2 spell slots terugkrijgen, en dat schaalt gedurende hun carrière. Magiërs krijgen in plaats daarvan metamagic, maar als een klasse die gedreven wordt door hun spellcasting capaciteiten, verdienden ze iets vergelijkbaars te hebben, dus heb ik het naar level 3 verplaatst en het laten schalen met je level. Ik heb een nieuwe capstone toegevoegd om het te vervangen: een eigenschap die je echt een meester maakt in het buigen van je spellcasting. Het is krachtig, maar leuk voor zulke hoge levels.",
	"Golden eyes flashing, a human stretches out her hand and unleashes the dragonfire that burns in her veins. As an inferno rages around her foes, leathery wings spread from her back and she takes to the air.": "Gouden ogen knipperen, een mens strekt haar hand uit en ontketent het drakenvuur dat in haar aderen brandt. Terwijl een inferno rond haar vijanden woedt, spreiden lederachtige vleugels zich uit over haar rug en vliegt ze de lucht in.",
	"Long hair whipped by a conjured wind, a half-elf spreads his arms wide and throws his head back. Lifting him momentarily off the ground, a wave of magic surges up in him, through him, and out from him in a mighty blast of lightning.": "Een half-elf spreidt zijn armen wijd en gooit zijn hoofd naar achteren. Hij tilt hem even van de grond en een golf van magie golft in hem op, door hem heen, en uit hem in een machtige bliksemstraal.",
	"Crouching behind a stalagmite, a halfling points a finger at a charging troglodyte. A blast of fire springs from her finger to strike the creature. She ducks back behind the rock formation with a grin, unaware that her wild magic has turned her skin bright blue.": "Gehurkt achter een stalagmiet, wijst een halfling met een vinger naar een aanvallende troglodyte. Een vuurstraal ontspringt uit haar vinger en treft het schepsel. Met een grijns duikt ze achter de rotsformatie weg, niet wetend dat haar wilde magie haar huid felblauw heeft gekleurd.",
	"Sorcerers carry a magical birthright conferred upon them by an exotic bloodline, some otherworldly influence, or exposure to unknown cosmic forces. One can't study sorcery as one learns a language, any more than one can learn to live a legendary life. No one chooses sorcery; the power chooses the sorcerer.": "Tovenaars hebben een magisch geboorterecht dat hun wordt toegekend door een exotische bloedlijn, een buitenwereldse invloed, of blootstelling aan onbekende kosmische krachten. Men kan tovenarij niet bestuderen zoals men een taal leert, net zo min als men kan leren een legendarisch leven te leiden. Niemand kiest voor tovenarij; de kracht kiest de tovenaar.",
	"Magic is a part of every sorcerer, suffusing body, mind, and spirit with a latent power that waits to be tapped. Some sorcerers wield magic that springs from an ancient bloodline infused with the magic of dragons. Others carry a raw, uncontrolled magic within them, a chaotic storm that manifests in unexpected ways.": "Magie is een deel van iedere tovenaar, het doordrenkt lichaam, geest en ziel met een latente kracht die wacht om aangeboord te worden. Sommige tovenaars bezitten magie die voortkomt uit een oude bloedlijn, doordrenkt met de magie van draken. Anderen dragen een rauwe, ongecontroleerde magie in zich, een chaotische storm die zich op onverwachte manieren manifesteert.",
	"The appearance of sorcerous powers is wildly unpredictable. Some draconic bloodlines produce exactly one sorcerer in every generation, but in other lines of descent every individual is a sorcerer. Most of the time, the talents of sorcery appear as apparent flukes. Some sorcerers can't name the origin of their power, while others trace it to strange events in their own lives. The touch of a demon, the blessing of a dryad at a baby's birth, or a taste of the water from a mysterious spring might spark the gift of sorcery. So too might the gift of a deity of magic, exposure to the elemental forces of the Inner Planes or the maddening chaos of Limbo, or a glimpse into the inner workings of reality.": "Het ontstaan van toverkrachten is zeer onvoorspelbaar. Sommige draconische bloedlijnen produceren precies één tovenaar in elke generatie, maar in andere afstammingslijnen is elk individu een tovenaar. Meestal verschijnen de talenten van tovenarij als duidelijke toevalstreffers. Sommige tovenaars kunnen de oorsprong van hun kracht niet benoemen, terwijl anderen die herleiden tot vreemde gebeurtenissen in hun eigen leven. De aanraking van een demon, de zegen van een dryade bij de geboorte van een baby, of het proeven van het water uit een mysterieuze bron kunnen de gave van tovenarij aanwakkeren. Het kan ook de gave van een magische godheid zijn, blootstelling aan de elementaire krachten van de Binnenvlakken of de gekmakende chaos van Limbo, of een glimp van de innerlijke werking van de werkelijkheid.",
	"Sorcerers have no use for the spellbooks and ancient tomes of magic lore that wizards rely on, nor do they rely on a patron to grant their spells as warlocks do. By learning to harness and channel their own inborn magic, they can discover new and staggering ways to unleash that power.": "Tovenaars hebben geen behoefte aan de spreukenboeken en oude boeken over magie waar tovenaars op vertrouwen, en zij zijn ook niet afhankelijk van een beschermheer om hun toverspreuken toe te kennen, zoals tovenaars dat doen. Door hun eigen aangeboren magie te leren beheersen en kanaliseren, kunnen zij nieuwe en verbijsterende manieren ontdekken om die kracht te ontketenen.",
	"Sorcerers are rare in the world, and it's unusual to find a sorcerer who is not involved in the adventuring life in some way. People with magical power seething in their veins soon discover that the power doesn't like to stay quiet. A sorcerer's magic wants to be wielded, and it has a tendency to spill out in unpredictable ways if it isn't called on.": "Tovenaars zijn zeldzaam in de wereld, en het is ongebruikelijk om een tovenaar te vinden die niet op de een of andere manier betrokken is bij het avonturiersleven. Mensen met magische kracht die door hun aderen sijpelt, ontdekken al snel dat die kracht niet graag rustig blijft. De magie van een tovenaar wil gebruikt worden, en heeft de neiging om zich op onvoorspelbare manieren uit te leven als er geen beroep op wordt gedaan.",
	"Sorcerers often have obscure or quixotic motivations driving them to adventure. Some seek a greater understanding of the magical force that infuses them, or the answer to the mystery of its origin. Others hope to find a way to get rid of it, or to unleash its full potential. Whatever their goals, sorcerers are every bit as useful to an adventuring party as wizards, making up for a comparative lack of breadth in their magical knowledge with enormous flexibility in using the spells they know.": "Tovenaars hebben vaak duistere of quixotische motivaties die hen naar het avontuur drijven. Sommigen zoeken een beter begrip van de magische kracht die hen bezielt, of het antwoord op het mysterie van de oorsprong ervan. Anderen hopen een manier te vinden om er vanaf te komen, of om het volledige potentieel ervan te ontketenen. Wat hun doelen ook zijn, tovenaars zijn net zo nuttig voor een avontuurlijk gezelschap als tovenaars, en compenseren een relatief gebrek aan breedte in hun magische kennis met een enorme flexibiliteit in het gebruik van de spreuken die ze kennen.",
	"The most important question to consider when creating your sorcerer is the origin of your power. As a starting character, you'll choose an origin that ties to a draconic bloodline or the influence of wild magic, but the exact source of your power is up to you to decide. Is it a family curse, passed down to you from distant ancestors? Or did some extraordinary event leave you blessed with inherent magic but perhaps scarred as well?": "De belangrijkste vraag om te overwegen bij het creëren van je tovenaar is de oorsprong van je kracht. Als beginnend personage kies je een oorsprong die verband houdt met een draconische bloedlijn of de invloed van wilde magie, maar de precieze bron van je kracht is aan jou om te beslissen. Is het een familievloek, die je van verre voorouders hebt meegekregen? Of heeft een buitengewone gebeurtenis je gezegend met inherente magie, maar misschien ook getekend?",
	"How do you feel about the magical power coursing through you? Do you embrace it, try to master it, or revel in its unpredictable nature? Is it a blessing or a curse? Did you seek it out, or did it find you? Did you have the option to refuse it, and do you wish you had? What do you intend to do with it? Perhaps you feel like you've been given this power for some lofty purpose. Or you might decide that the power gives you the right to do what you want, to take what you want from those who lack such power. Perhaps your power links you to a powerful individual in the world—the fey creature that blessed you at birth, the dragon who put a drop of its blood into your veins, the lich who created you as an experiment, or the deity who chose you to carry this power.": "Wat vind je van de magische kracht die door je heen stroomt? Omarm je het, probeer je het te beheersen, of geniet je van het onvoorspelbare karakter? Is het een zegen of een vloek? Heb je het opgezocht, of heeft het jou gevonden? Had je de mogelijkheid om het te weigeren, en zou je willen dat je dat had gedaan? Wat bent u van plan ermee te doen? Misschien heb je het gevoel dat je deze macht hebt gekregen voor een verheven doel. Of misschien besluit je dat de macht je het recht geeft om te doen wat je wilt, om te nemen wat je wilt van hen die niet zo'n macht hebben. Misschien verbindt je kracht je met een machtig persoon in de wereld - het fey wezen dat je zegende bij je geboorte, de draak die een druppel van zijn bloed in je aderen deed vloeien, de lich die je schiep als experiment, of de godheid die jou koos om deze kracht te dragen.",
	"You can make a sorcerer quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the hermit background. Third, choose the {@spell light}, {@spell prestidigitation}, {@spell ray of frost}, and {@spell shocking grasp} cantrips, along with the 1st-level spells {@spell shield} and {@spell magic missile}.": "Je kunt snel een tovenaar maken door deze suggesties te volgen. Ten eerste, Charisma moet je hoogste vaardigheidsscore zijn, gevolgd door Constitution. Ten tweede, kies de kluizenaar achtergrond. Ten derde kies je de {@spell light}, {@spell prestidigitation}, {@spell ray of frost}, en {@spell shocking grasp} cantrips, samen met de 1e level spreuken {@spell shield} en {@spell magic missile}.",
	"Practice and study are for amateurs. True power is a birthright.": "Oefening en studie zijn voor amateurs. Echte macht is een geboorterecht.",
	"When it comes to drawing forth their abilities in times of need, sorcerers have it easy compared to other characters. Their power not only rests within them, but it likely takes some effort to keep it at bay. Every sorcerer is born to the role, or stumbles into it through cosmic chance. Unlike other characters, who must actively learn, embrace, and pursue their talents, sorcerers have their power thrust upon them.": "Als het erop aankomt hun krachten te gebruiken in tijden van nood, hebben tovenaars het gemakkelijk in vergelijking met andere personages. Hun kracht zit niet alleen in hen, maar het kost waarschijnlijk ook moeite om die op afstand te houden. Elke tovenaar wordt voor deze rol geboren, of komt er door kosmisch toeval in terecht. In tegenstelling tot andere personages, die hun talenten actief moeten aanleren, omarmen en nastreven, wordt tovenaars hun kracht opgedrongen.",
	"Because the idea of an innately magical being traveling among them does not sit well with many folk, sorcerers tend to breed mistrust and suspicion in others they come across. Nonetheless, many sorcerers succeed in overcoming that prejudice through deeds that benefit their less magically gifted contemporaries.": "Omdat het idee van een aangeboren magisch wezen dat onder hen reist, bij veel mensen niet goed valt, hebben tovenaars de neiging wantrouwen en achterdocht te wekken bij anderen die zij tegenkomen. Niettemin slagen veel tovenaars erin dat vooroordeel te overwinnen door daden te verrichten die hun minder magisch begaafde tijdgenoten ten goede komen.",
	"Sorcerers are often defined by the events surrounding the manifestation of their power. For those who receive it as an expected birthright, its appearance is a cause for celebration. Other sorcerers are treated as outcasts, banished from their homes after the sudden, terrifying arrival of their abilities.": "Tovenaars worden vaak gedefinieerd door de gebeurtenissen rond de manifestatie van hun macht. Voor degenen die het als een verwacht geboorterecht ontvangen, is het verschijnen ervan een reden om te vieren. Andere tovenaars worden behandeld als verschoppelingen, verbannen uit hun huizen na de plotselinge, angstaanjagende komst van hun vermogens.",
	"Playing a sorcerer character can be as rewarding as it is challenging. The sections below offer suggestions on how to flesh out and personalize your persona.": "Het spelen van een tovenaar personage kan even belonend als uitdagend zijn. De secties hieronder bieden suggesties over hoe je je personage kunt invullen en personaliseren.",
	"Some sorcerers understand where their power came from, based on how their abilities manifested. Others can only speculate, since their powers came to them in a way that suggests no particular cause.": "Sommige tovenaars weten waar hun kracht vandaan komt, gezien de manier waarop hun vermogens tot uiting komen. Anderen kunnen alleen maar speculeren, aangezien hun krachten tot hen kwamen op een manier die geen bijzondere oorzaak suggereert.",
	"Does your character know the source of your magical power? Does it tie back to some distant relative, a cosmic event, or blind chance? If your sorcerer doesn't know where their power arose from, your DM can use this table (or select an origin) and reveal it to you when the information plays a role in the campaign.": "Kent je personage de bron van je magische kracht? Gaat het terug op een ver familielid, een kosmische gebeurtenis, of blind toeval? Als je tovenaar niet weet waar zijn kracht vandaan komt, kan je DM deze tabel gebruiken (of een oorsprong kiezen) en die aan je onthullen als de informatie een rol speelt in de campagne.",
	"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse.": "Je kracht komt voort uit de bloedlijn van je familie. Je bent verwant aan een machtig wezen, of je hebt een zegening of een vloek geërfd.",
	"You are the reincarnation of a being from another plane of existence.": "Je bent de reïncarnatie van een wezen uit een ander bestaansniveau.",
	"A powerful entity entered the world. Its magic changed you.": "Een krachtig wezen kwam de wereld binnen. Zijn magie veranderde jou.",
	"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends.": "Uw geboorte werd voorspeld in een oude tekst, en u wordt voorspeld uw macht te gebruiken voor verschrikkelijke doeleinden.",
	"You are the product of generations of careful, selective breeding.": "Je bent het product van generaties zorgvuldig, selectief fokken.",
	"You were made in a vat by an alchemist.": "Je bent gemaakt in een vat door een alchemist.",
	"When a new sorcerer enters the world, either at birth or later when one's power becomes evident, the consequences of that event depend greatly on how its witnesses react to what they have seen.": "Wanneer een nieuwe tovenaar zijn intrede doet in de wereld, hetzij bij de geboorte, hetzij later wanneer zijn macht duidelijk wordt, hangen de gevolgen van die gebeurtenis sterk af van de wijze waarop de getuigen reageren op wat zij hebben gezien.",
	"When your sorcerer's powers appeared, how did the world around you respond? Were other people supportive, fearful, or somewhere in between?": "Toen je tovenaarskrachten verschenen, hoe reageerde de wereld om je heen? Waren andere mensen ondersteunend, angstig, of ergens daar tussenin?",
	"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community.": "Je krachten worden door de mensen om je heen als een grote zegen gezien, en er wordt van je verwacht dat je ze gebruikt om je gemeenschap te dienen.",
	"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal.": "Je krachten veroorzaakten verwoesting en zelfs de dood toen ze aan het licht kwamen, en je werd behandeld als een crimineel.",
	"Your neighbors hate and fear your power, causing them to shun you.": "Je buren haten en vrezen je macht, waardoor ze je mijden.",
	"You came to the attention of a sinister cult that plans on exploiting your abilities.": "Je bent onder de aandacht gekomen van een sinistere sekte die van plan is je gaven uit te buiten.",
	"People around you believe that your powers are a curse levied on your family for a past transgression.": "De mensen om je heen geloven dat je krachten een vloek zijn die op je familie rust vanwege een misstap in het verleden.",
	"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago.": "Uw krachten zouden verbonden zijn met een oude lijn van gekke koningen die meer dan een eeuw geleden in een bloedige opstand zou zijn geëindigd.",
	"A sorcerer at rest is almost indistinguishable from a normal person; it's only when their magic flies forth that sorcerers reveal their true nature. Even so, many sorcerers have a subtle but telling physical trait that sets them apart from other folk.": "Een tovenaar in rust is bijna niet te onderscheiden van een normaal mens; het is pas wanneer hun magie opkomt dat tovenaars hun ware aard onthullen. Toch hebben veel tovenaars een subtiele maar veelzeggende fysieke eigenschap die hen onderscheidt van andere mensen.",
	"If your sorcerer has a supernatural mark, it might be one that's easily concealed, or it could be a source of pride that you keep on constant display.": "Als je tovenaar een bovennatuurlijk teken heeft, kan het er een zijn dat gemakkelijk te verbergen is, of het kan een bron van trots zijn dat je constant laat zien.",
	"Your eyes are an unusual color, such as red.": "Uw ogen hebben een ongewone kleur, zoals rood.",
	"You have an extra toe on one foot.": "Je hebt een extra teen aan één voet.",
	"One of your ears is noticeably larger than the other.": "Een van je oren is merkbaar groter dan de andere.",
	"Your hair grows at a prodigious rate.": "Je haar groeit in een razend tempo.",
	"You wrinkle your nose repeatedly while you are chewing.": "Je fronst je neus herhaaldelijk terwijl je kauwt.",
	"A red splotch appears on your neck once a day, then vanishes after an hour.": "Eén keer per dag verschijnt er een rode vlek in uw hals, die na een uur verdwenen is.",
	"As the world well knows, some sorcerers are better than others at controlling their spellcasting. Sometimes a wild display of magic gone awry emanates from a sorcerer who casts a spell. But even when one's magic goes off as planned, the act of casting is often accompanied by a telltale sign that makes it clear where that magical energy came from.": "Zoals de wereld weet, zijn sommige tovenaars beter dan anderen in het beheersen van hun toverspreuken. Soms komt een tovenaar die een spreuk uitspreekt met een wilde uitbarsting van magie die uit de hand loopt. Maar zelfs als iemands magie volgens plan verloopt, gaat de toverspreuk vaak gepaard met een teken dat duidelijk maakt waar die magische energie vandaan kwam.",
	"When your sorcerer character casts a spell, does the effort reveal itself in a sign of sorcery? Is this sign tied to your origin or some other aspect of who you are, or is it a seemingly random phenomenon?": "Wanneer je tovenaarskarakter een spreuk uitspreekt, openbaart de inspanning zich dan in een teken van tovenarij? Is dit teken verbonden met je afkomst of een ander aspect van wie je bent, of is het een schijnbaar willekeurig fenomeen?",
	"You deliver the verbal components of your spells in the booming voice of a titan.": "Je brengt de verbale componenten van je spreuken met de dreunende stem van een titaan.",
	"For a moment after you cast a spell, the area around you grows dark and gloomy.": "Nadat je een spreuk hebt uitgesproken, wordt het gebied om je heen donker en somber.",
	"You sweat profusely while casting a spell and for a few seconds thereafter.": "Je zweet overvloedig tijdens het uitspreken van een spreuk en voor een paar seconden daarna.",
	"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell.": "Uw haar en kledingstukken worden even in beroering gebracht, als door een briesje, wanneer u een bezwering oproept.",
	"If you are standing when you cast a spell, you rise six inches into the air and gently float back down.": "Als je staat als je een spreuk uitspreekt, stijg je vijf centimeter de lucht in en zweef je zachtjes weer naar beneden.",
	"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear.": "Illusoire blauwe vlammen omhullen je hoofd als je begint te casten, en verdwijnen dan abrupt.",
	"Beginning at 1st level, while you are wearing light or no armor and not wielding a {@item shield|phb}, your AC equals 12 + your Constitution modifier.": "Vanaf het 1e niveau, als je een lichte bepantsering draagt of geen bepantsering en geen {@item shield|phb} draagt, is je AC gelijk aan 12 + je Constitution modifier.",
	"At 1st level, your years of fighting in back alleys and taverns have given you mastery over combat styles that use unarmed strikes and pugilist weapons, which are simple melee weapons without the two-handed property, whips, and improvised weapons. You may not use the finesse property of a weapon while using it as a pugilist weapon.": "Op het 1e niveau hebben je jaren van vechten in achterafsteegjes en taveernes je meesterschap gegeven over gevechtsstijlen die gebruik maken van ongewapende slagen en pugilist wapens, dat zijn eenvoudige mêlee wapens zonder de tweehandige eigenschap, zwepen, en geïmproviseerde wapens. Je mag de finesse-eigenschap van een wapen niet gebruiken als je het als een pugilistwapen gebruikt.",
	"You gain the following benefits while you are unarmed or using only pugilist weapons and you are wearing light or no armor and not using a {@item shield|PHB}:": "Je krijgt de volgende voordelen terwijl je ongewapend bent of alleen pugilist wapens gebruikt en je een lichte of geen pantser draagt en geen {@item shield|PHB} gebruikt:",
	"You can roll a {@dice d6} in place of the normal damage of your unarmed strike or pugilist weapon. This die changes as you gain pugilist levels, as shown in the Fisticuffs column on the Pugilist table.": "Je kan een {@dice d6} gooien in plaats van de normale schade van je ongewapende slag of pugilist wapen. Deze dobbelsteen verandert naarmate je meer pugilist levels behaalt, zoals aangegeven in de kolom Fisticuffs op de Pugilist tabel.",
	"When you use the Attack action with an unarmed strike or a pugilist weapon on your turn, you can make one unarmed strike or {@action grapple} as a bonus action.": "Als je in je beurt de actie Aanval gebruikt met een ongewapende slag of een bokserwapen, kun je één ongewapende slag of {@action grapple} maken als bonusactie.",
	"Starting at 2nd level, your experience laying the beatdown on others has given you a moxie you can channel in the midst of battle. This swagger is represented by a number of moxie points. Your pugilist level determines the maximum number of points you have, as shown in the Moxie Points column of the Pugilist table.": "Vanaf het 2e niveau heeft je ervaring met het in elkaar slaan van anderen je een moxie gegeven die je midden in de strijd kunt kanaliseren. Deze branie wordt weergegeven door een aantal moxie-punten. Je pugilist level bepaalt het maximum aantal punten dat je hebt, zoals aangegeven in de Moxie Punten kolom van de Pugilist tabel.",
	"You can spend these points to fuel various moxie features. You start knowing three such features: Brace Up, The Old One-Two, and Stick and Move. You learn more moxie features as you gain levels in this class. You regain all expended moxie points when you complete a short or long rest.": "Je kunt deze punten uitgeven om verschillende moxie-eigenschappen aan te wakkeren. Je begint met drie van deze functies: Brace Up, The Old One-Two, en Stick and Move. Je leert meer moxie-functies naarmate je meer levels in deze klasse behaalt. Je krijgt alle verbruikte moxie-punten terug als je een korte of lange rustpauze neemt.",
	"You can use a bonus action and spend 1 moxie point to brace for attacks. Roll your fisticuffs die + your pugilist level + your Constitution modifier and gain that many temporary hit points.": "Je kan een bonus actie gebruiken en 1 moxie punt uitgeven om je schrap te zetten voor aanvallen. Rol je fisticuffs dobbelsteen + je pugilist level + je Constitution modifier en krijg dat aantal tijdelijke hit points.",
	"Immediately after you take the {@action Attack} action on your turn, you can spend 1 moxie point to make two unarmed strikes as a bonus action.": "Onmiddellijk nadat je de {@action Attack} actie doet tijdens je beurt, kan je 1 moxie punt spenderen om twee ongewapende slagen te maken als bonus actie.",
	"You can use a bonus action and expend 1 moxie point to make a {@action Shove} attack or the {@action Dash} action.": "Je kunt een bonusactie gebruiken en 1 moxie-punt besteden om een {@action Shove} aanval of de {@action Dash} actie uit te voeren.",
	"Beginning at 2nd level, carousing, shadowboxing, and sparring all count as light activity for the purposes of resting for you. Additionally, once you have caroused in a settlement for 8 hours or more, you know all public locations in the city as if you were born and raised there and you cannot be lost by non-magical means while within the city.": "Vanaf het 2e niveau tellen voor jou het rondhangen, schaduwboksen en sparren als lichte activiteit om te kunnen rusten. Bovendien ken je, als je 8 uur of langer in een nederzetting hebt rondgehangen, alle openbare locaties in de stad alsof je er geboren en getogen bent en kun je niet op niet-magische wijze verdwalen als je in de stad bent.",
	"Starting at 3rd level, when you take damage that reduces you to half your maximum hit points or less, you can use your reaction to gain temporary hit points equal to your pugilist level + your Constitution modifier and you regain all expended moxie points. You cannot use this feature again until you finish a short or long rest.": "Vanaf het 3e niveau kun je, als je schade oploopt waardoor je tot de helft van je maximale aantal hit points of minder wordt gereduceerd, met je reactie tijdelijk hit points winnen gelijk aan je pugilist level + je Constitution modifier en je krijgt alle verbruikte moxie punten terug. Je kunt deze eigenschap pas weer gebruiken als je een korte of lange rust hebt genomen.",
	"Starting at 3rd level, you choose a fight club that best exemplifies your style: Arena Royale, Bloodhound Bruisers, Dog & Hound, Hand of Dread, Piss & Vinegar, the Squared Circle, or the Sweet Science, all detailed at the end of the class description. Your fight club grants you features at 3rd level and again at 6th, 11th, and 17th level.": "Vanaf het 3e niveau kies je een vechtclub die het beste bij jouw stijl past: Arena Royale, Bloodhound Bruisers, Dog & Hound, Hand of Dread, Piss & Vinegar, de Squared Circle, of de Sweet Science, allemaal gedetailleerd beschreven aan het einde van de klassebeschrijving. Je vechtclub verleent je eigenschappen op het 3e niveau en opnieuw op het 6e, 11e en 17e niveau.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a feat.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een feat nemen.",
	"Beginning at 4th level, you discover a strength inside you that can't be broken. As a bonus action you gain resistance to bludgeoning, piercing, and slashing damage for one minute. At the end of that minute you gain a level of {@condition exhaustion}.": "Vanaf het 4e niveau ontdek je een kracht in jezelf die niet gebroken kan worden. Als een bonus actie krijg je weerstand tegen knuppelen, doorboren, en snijden schade voor een minuut. Aan het eind van die minuut krijg je een level van {@condition exhaustion}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert.",
	"Starting at 5th level, before you make an attack roll with an unarmed strike or pugilist melee weapon attack that does not already have disadvantage you can declare you are swinging wild haymakers. You make all attack rolls until the end of this turn with disadvantage and when you deal damage you do not roll for damage but use the maximum die result instead.": "Vanaf het 5e niveau kun je, voordat je een aanvalsrol maakt met een ongewapende slag of een aanval met een pugilistisch wapen dat nog geen nadeel heeft, verklaren dat je wilde hooimessen aan het gooien bent. Je maakt alle aanvalsrollen tot het einde van deze beurt met nadeel en als je schade toebrengt, rol je niet voor schade maar gebruik je in plaats daarvan het maximale dobbelsteenresultaat.",
	"Starting at 6th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to non-magical attacks and damage.": "Vanaf het 6e niveau tellen je ontwapende slagen als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade.",
	"At 6th level, you gain one feature granted by your Fight Club.": "Op het 6e niveau krijg je één eigenschap die je krijgt van je vechtclub.",
	"At 7th level, you gain proficiency in Dexterity saving throws.": "Op 7de niveau, krijg je vaardigheid in Dexterity saving throws.",
	"Starting at 7th level, you can use your action to end one effect on yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "Vanaf het 7e niveau kun je je actie gebruiken om een effect op jezelf te beëindigen dat ervoor zorgt dat je {@condition charmed} of {@condition frightened} bent.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gebruikelijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 9th level, when you use your Bloodied but Unbowed feature you can choose to also use this feature. If you do, you add your proficiency bonus to your damage with unarmed attacks and pugilist weapons for the next minute. You can use this feature again after you complete a long rest.": "Als je op niveau 9 je Bloodied but Unbowed eigenschap gebruikt, kun je ervoor kiezen om ook deze eigenschap te gebruiken. Als je dat doet, voeg je de volgende minuut je proficiency bonus toe aan je schade met ongewapende aanvallen en pugilist wapens. Je kunt deze eigenschap opnieuw gebruiken nadat je een lange rustperiode hebt voltooid.",
	"By 10th level, you've graduated top of the class at the school of hard knocks and you took most of them on the head. You have resistance to psychic damage and gain advantage on saving throws against effects that would make you {@condition stunned} or {@condition unconscious}.": "Op het 10e niveau ben je als beste van de klas afgestudeerd op de school van de harde klappen en heb je de meesten van hen op het hoofd genomen. Je hebt weerstand tegen psychische schade en je hebt voordeel bij reddingen tegen effecten die je {@condition stunned} of {@condition unconscious} zouden maken.",
	"At 11th level, you gain a feature granted by your Fight Club.": "Op het 11e niveau, krijg je een eigenschap die je krijgt van je vechtclub.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Starting at 13th level, word of your exploits travels quickly in cities and other settlements. Once you have taken a long rest by carousing in a settlement you gain advantage on all Charisma ({@skill Persuasion}) and Charisma ({@skill Intimidation}) rolls made against the people who live there.": "Vanaf het 13e niveau wordt er in steden en andere nederzettingen snel over je heldendaden gesproken. Als je eenmaal een lange rustpauze hebt genomen door in een nederzetting rond te hangen, krijg je voordeel op alle Charisma ({@skill Persuasion}) en Charisma ({@skill Intimidation}) worpen die je doet tegen de mensen die er wonen.",
	"Starting at 14th level, you gain advantage on Strength, Dexterity, and Constitution saving throws. Additionally, whenever you make a saving throw and fail, you can spend 1 moxie point to reroll it and take the second result.": "Vanaf level 14 heb je voordeel bij het redden van je Strength, Dexterity en Constitution worpen. Bovendien, telkens wanneer je een reddingsworp doet en faalt, kan je 1 moxie punt spenderen om te herrollen en het tweede resultaat te nemen.",
	"At 15th level, your carrying capacity is doubled, and when you deal damage with a melee weapon or unarmed strike to an inanimate object that damage is doubled. Your standing jump distance is the same as your running start jump distance.": "Op 15e niveau wordt je draagkracht verdubbeld, en wanneer je schade toebrengt met een wapen of een ongewapende slag aan een levenloos voorwerp, wordt die schade verdubbeld. De afstand van je staande sprong is dezelfde als de afstand van je lopende startsprong.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 16e level bereikt kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 17th level, you gain a feature granted by your Fight Club.": "Op 17e niveau, krijg je een eigenschap die je krijgt van je vechtclub.",
	"Starting at 18th level, when you have 4 levels of {@condition exhaustion} or fewer and are reduced to 0 hit points, you regain half of your maximum hit points, half of your maximum moxie points, and gain a level of {@condition exhaustion}. You cannot use this feature again until you complete a long rest.": "Vanaf het 18e niveau, als je 4 levels van {@condition exhaustion} of minder hebt en je bent gereduceerd tot 0 hit points, krijg je de helft van je maximale hit points terug, de helft van je maximale moxie points, en krijg je een level van {@condition exhaustion}. Je kunt deze eigenschap pas weer gebruiken als je een lange rust hebt genomen.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 20th level, your Strength and Constitution ability scores increase by 2 to a maximum of 22. Additionally, when you take a long rest you recover 2 levels of {@condition exhaustion} instead of 1 and you regain all your expended hit dice instead of half your expended hit dice.": "Op 20e niveau stijgen je Strength en Constitution ability scores met 2 tot een maximum van 22. Bovendien, als je een lange rust neemt krijg je 2 niveaus van {@condition exhaustion} terug in plaats van 1 en je krijgt al je gebruikte slagdobbelstenen terug in plaats van de helft van je gebruikte slagdobbelstenen.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Als je de vaardigheidsscore verbetereigenschap van je klasse krijgt, kun je ook een van je vaardigheidsproficiënties vervangen door een vaardigheidsproficiëntie die door je klasse op het 1e niveau wordt aangeboden (de proficiëntie die je vervangt hoeft niet van de klasse te zijn).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Deze verandering betekent dat een van je vaardigheden afneemt terwijl je je op een andere vaardigheid concentreert.",
	"Choose a sorcerous origin, which describes the source of your innate magical power, such as Draconic Bloodline.": "Kies een magische oorsprong, die de bron van je aangeboren magische kracht beschrijft, zoals Draconische Bloedlijn.",
	"Your choice grants you features at 1st level and again at 6th, 14th, and 18th level.": "Uw keuze verleent u eigenschappen op het 1e niveau en opnieuw op het 6e, 14e en 18e niveau.",
	"Whenever you finish a long rest, you can replace one spell you learned from this Spellcasting feature with another spell from the sorcerer spell list. The new spell must be the same level as the spell you replace.": "Telkens wanneer je een lange rustperiode beëindigt, kun je een spreuk die je met deze Spellcasting feature hebt geleerd, vervangen door een andere spreuk uit de tovenaarsspreukenlijst. De nieuwe spreuk moet van hetzelfde niveau zijn als de spreuk die je vervangt.",
	"An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This magic, whatever its origin, fuels your spells.": "Een gebeurtenis in je verleden, of in het leven van een ouder of voorouder, heeft een onuitwisbaar stempel op je gedrukt en je doordrenkt met arcane magie. Deze magie, wat de oorsprong ook is, voedt je spreuken.",
	"At 1st level, you know four cantrips of your choice from the sorcerer spell list. You learn more sorcerer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the sorcerer table.": "Op het 1e niveau ken je vier cantrips naar keuze uit de tovenaarsspreukenlijst. Je leert meer tovenaarcantrips naar keuze op hogere levels, zoals aangegeven in de kolom Bekende toverspreuken van de tovenaarstabel.",
	"You know two 1st-level spells of your choice from the sorcerer spell list. The Spells Known column of the sorcerer table shows when you learn more sorcerer spells of your choice, which can be of a level no greater than the number shown in the Sorcery Limit column for your sorcerer level. The spells you choose also can't exceed 5th level.": "Je kent twee toverspreuken van het 1e niveau naar keuze uit de tovenaarsspreukenlijst. In de kolom Bekende spreuken van de tovenaarstabel zie je wanneer je meer toverspreuken naar keuze leert, die van een niveau mogen zijn dat niet hoger is dan het aantal dat in de kolom Magiegrens voor jouw tovenaarsniveau staat. De spreuken die je kiest mogen ook niet hoger zijn dan 5e niveau.",
	"Additionally, when you gain a level in this class, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level no higher than your Sorcery Limit, and can't exceed 5th level.": "Bovendien, als je een level stijgt in deze klasse, kan je één van de tovenaarsspreuken die je kent kiezen en vervangen door een andere spreuk van de tovenaarsspreukenlijst, die ook van een level moet zijn niet hoger dan je Sorcery Limit, en kan niet hoger zijn dan 5de level.",
	"You have 2 sorcery points, which increase as shown in the Sorcery Points column of the sorcerer table along with your sorcerer level. You can have no more sorcery points than the amount shown on the sorcerer table for your sorcerer level. You regain spent sorcery points when you finish a long rest.": "Je hebt 2 tovenaarspunten, die toenemen zoals aangegeven in de kolom tovenaarspunten van de tovenaarstabel, samen met je tovenaarsniveau. Je kan niet meer tovenaarspunten hebben dan het aantal dat op de tovenaarstabel staat voor jouw tovenaarsniveau. Verbruikte tovenaarspunten krijg je terug als je een lange rustperiode beëindigd hebt.",
	"Whenever you require a spell slot, such as when casting a spell, you must expend sorcery points from your pool to create a spell slot, then use that slot as needed. The level of the spell slot is equal to the number of points you expend, but it can't be higher than your Sorcery Limit. Even though you might have enough points to create a slot above this level, you can't do so using sorcery.": "Wanneer je een spell slot nodig hebt, zoals bij het uitspreken van een spell, moet je toverij punten uit je pool besteden om een spell slot te creëren, en dan gebruik je dat slot als dat nodig is. Het niveau van de spell slot is gelijk aan het aantal punten dat je gebruikt, maar het kan niet hoger zijn dan je Sorcery Limit. Zelfs als je genoeg punten hebt om een slot boven dit niveau te maken, kun je dat niet doen met tovenarij.",
	"Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to project your will into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "Charisma is je bezweringsvaardigheid voor je tovenaarsspreuken, aangezien de kracht van je magie afhangt van je vermogen om je wil in de wereld te projecteren. Je gebruikt je Charisma wanneer een spreuk refereert aan je bezweringsvaardigheid. Bovendien gebruik je je Charisma modifier bij het bepalen van de saving throw DC voor een tovenaarsspreuk die je uitspreekt en bij het maken van een aanvalsrol met een spreuk.",
	"You can use an {@item arcane focus|PHB} as a spellcasting focus for your sorcerer spells.": "Je kunt een {@item arcane focus|PHB} gebruiken als een spellcasting focus voor je tovenaars spreuken.",
	"At 2nd level, you learn to harness the magic surging forth from within you to cast your spells in unique ways. You know the following methods of drawing magic forth with your spells. When you cast a spell, you can use one of these methods to amplify the spell's effects for that casting.": "Op het 2e niveau leer je de magie die uit je binnenste opwelt te gebruiken om je spreuken op unieke manieren uit te spreken. Je kent de volgende methoden om magie met je spreuken uit te oefenen. Als je een spreuk uitspreekt, kun je een van deze methodes gebruiken om de effecten van de spreuk voor die spreuk te versterken.",
	"You can cast a spell with a casting time of 1 action as a bonus action. You can't cast another spell with a casting time of 1 action during this turn, unless that spell is a cantrip.": "Je kunt een spreuk met een giettijd van 1 actie als bonusactie uitvoeren. Je kunt in deze beurt geen andere spreuk met een giettijd van 1 actie meer uitspreken, tenzij het een cantrip is.",
	"When you cast a spell that targets only one creature and doesn't have a range of self, you can target a second creature in range with the same spell. In order to be eligible for this method, a spell must be incapable of targeting more than one creature at the spell's current level. For example, {@spell magic missile|PHB} isn't eligible, but {@spell ray of frost|PHB} is.": "Als je een spreuk uitspreekt die slechts op één wezen is gericht en geen bereik van zichzelf heeft, kun je met dezelfde spreuk een tweede wezen binnen bereik als doelwit nemen. Om in aanmerking te komen voor deze methode, moet een spreuk niet meer dan één wezen kunnen raken op het huidige niveau van de spreuk. Bijvoorbeeld, {@spell magic missile|PHB} komt niet in aanmerking, maar {@spell ray of frost|PHB} wel.",
	"You have three uses of this feature, and any expended uses are replenished when you finish a long rest. You gain an additional two uses when you reach 10th level in this class.": "Je kunt deze eigenschap drie keer gebruiken, en elk verbruikt gebruik wordt aangevuld wanneer je een lange rustpauze beëindigt. Je krijgt er nog twee bij als je het 10e niveau in deze klasse bereikt.",
	"Also at 2nd level, you gain the ability to alter the form of your spells. You gain two of the following metamagic options of your choice. You gain one additional option of your choice at 6th level, 10th level, 14th level and 18th level. When you gain a new metamagic option, you can also choose to replace one of your current metamagic options with another one.": "Ook op het 2e niveau krijg je de mogelijkheid om de vorm van je spreuken te veranderen. Je krijgt twee van de volgende metamagische opties naar keuze. Op het 6e niveau, het 10e niveau, het 14e niveau en het 18e niveau krijg je er nog een naar keuze bij. Als je een nieuwe metamagische optie krijgt, kun je er ook voor kiezen om een van je huidige metamagische opties te vervangen door een andere.",
	"You can use only one Metamagic option on a spell when you cast it, unless the Metamagic specifies otherwise.": "Je kunt maar één Metamagic-optie gebruiken voor een spreuk als je hem uitspreekt, tenzij de Metamagic iets anders voorschrijft.",
	"When you cast a spell that requires concentration, you can spend 2 sorcery points to cause the spell to last until the end of your next turn, without requiring concentration, even after the spell would normally end.": "Wanneer je een spreuk doet die concentratie vereist, kun je 2 toverij punten uitgeven om de spreuk te laten duren tot het einde van je volgende beurt, zonder dat concentratie nodig is, zelfs nadat de spreuk normaal zou eindigen.",
	"When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell's full force. To do so, you spend 1 sorcery point and choose a number of those creatures up to your Charisma modifier (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.": "Als je een spreuk doet die andere wezens dwingt een saving throw te doen, kun je sommige van die wezens beschermen tegen de volle kracht van de spreuk. Om dit te doen spendeer je 1 toverspreukpunt en kies je een aantal van deze wezens tot je Charisma modifier (minimum van één wezen). Een gekozen wezen slaagt automatisch op zijn saving throw tegen de spell.",
	"When you cast a spell that has a range of 5 feet or greater, you can expend 1 sorcery point to double the range of the spell.": "Wanneer je een spreuk uitspreekt met een bereik van 5 voet of meer, kun je 1 toverij punt uitgeven om het bereik van de spreuk te verdubbelen.",
	"When you cast a spell that has a range of touch, you can expend 1 sorcery point to make the range of the spell 30 feet.": "Wanneer je een spreuk uitspreekt met een bereik van aanraken, kun je 1 toverspreukpunt uitgeven om het bereik van de spreuk 30 voet te maken.",
	"When you roll damage for a spell, or when you roll a pool of dice for a spell (such as with the sleep spell), you can spend 1 sorcery point to reroll a number of the damage or pooled dice up to your Charisma modifier (minimum of one). You must use the new rolls.": "Wanneer je schade gooit voor een spreuk, of wanneer je een pool van dobbelstenen gooit voor een spreuk (zoals met de slaapspreuk), kun je 1 toverij punt uitgeven om een aantal van de schade of pool van dobbelstenen te hergooien tot je Charisma modifier (minimum van 1). Je moet de nieuwe worpen gebruiken.",
	"You can use Empowered Spell even if you have already used a different metamagic option during the casting of the spell.": "Je kunt Empowered Spell zelfs gebruiken als je al een andere metamagische optie hebt gebruikt tijdens het casten van de spreuk.",
	"When you cast a spell that has a duration of 1 minute or longer, you can spend 1 sorcery point to double its duration, to a maximum duration of 24 hours.": "Wanneer je een spreuk uitspreekt met een duur van 1 minuut of langer, kun je 1 toverij punt uitgeven om de duur te verdubbelen, tot een maximale duur van 24 uur.",
	"When you cast a spell of 1st level or higher, you can spend sorcery points equal to the spell's level to roll the same number of d4s and gain temporary hit points equal to the total amount rolled.": "Wanneer je een spreuk van het 1e niveau of hoger uitspreekt, kun je tovenaarspunten gelijk aan het niveau van de spreuk uitgeven om hetzelfde aantal d4's te gooien en tijdelijk hit points te krijgen gelijk aan het totaal aantal gegooide punten.",
	"When a spell of yours requires one or more targets to make a saving throw to resist the spell's effects, you can use your reaction and expend 3 sorcery points to give one target of the spell disadvantage on its saving throw.": "Wanneer een spreuk van jou vereist dat een of meer doelwitten een saving throw moeten doen om de effecten van de spreuk te weerstaan, kun je je reactie gebruiken en 3 tovenaarspunten uitgeven om een doelwit van de spreuk een nadeel te geven op zijn saving throw.",
	"When you make a ranged attack roll for a spell you cast, you can spend 2 sorcery points to reroll the attack once and use the second result. You can use this metamagic after the attack roll, but before the DM determines whether the attack hits.": "Als je een rol doet voor een spreuk die je over een afstand uitvoert, kun je 2 toverij punten uitgeven om de worp een keer te herrollen en het tweede resultaat te gebruiken. Je kan deze metamagic gebruiken na de aanvalsworp, maar voordat de DM bepaalt of de aanval raak is.",
	"You can use Homing Spell even if you have already used a different metamagic option during the casting of the spell.": "Je kunt de Homing Spell zelfs gebruiken als je al een andere metamagische optie hebt gebruikt tijdens het uitspreken van de spreuk.",
	"When you cast a spell that has an area of effect and a duration of instantaneous, you can spend 2 sorcery points to create a whirl containing the spell's effect. When you do, the spell's area remains until the end of your next turn, affecting each creature who enters the area for the first time on a turn or ends its turn within the area.": "Als je een spreuk uitspreekt met een effectgebied en een duur van onmiddellijk, kun je 2 toverij punten uitgeven om een werveling te creëren die het effect van de spreuk bevat. Als je dat doet, blijft het effectgebied van de spreuk bestaan tot het einde van je volgende beurt en heeft het effect op elk wezen dat het gebied voor het eerst in een beurt betreedt of zijn beurt binnen het gebied beëindigt.",
	"When you cast a spell with an area of effect, you can expend 2 sorcery points to create a lingering field of force. The spell's area of effect becomes difficult terrain until the start of your next turn.": "Als je een spreuk doet met een effectgebied, kun je 2 toverij punten uitgeven om een slepend krachtveld te creëren. Het effectgebied van de spreuk wordt moeilijk begaanbaar terrein tot het begin van je volgende beurt.",
	"When a spell ends before its full duration has elapsed, you can use your reaction and spend sorcery points equal to 1 + half the spell's level (rounded down) to choose a different target for the spell instead of ending it. The target you choose must be one that you can see, one suitable to the spell and within 30 feet of the original target.": "Als een spreuk eindigt voordat de volledige duur ervan is verstreken, kun je je reactie gebruiken en toverij-punten uitgeven gelijk aan 1 + de helft van het niveau van de spreuk (naar beneden afgerond) om een ander doelwit voor de spreuk te kiezen in plaats van hem te beëindigen. Het doelwit dat je kiest moet een doelwit zijn dat je kunt zien, dat geschikt is voor de spreuk en dat zich binnen 30 voet van het oorspronkelijke doelwit bevindt.",
	"When you cast a spell that deals acid, cold, fire, lightning, or poison damage, you can spend 1 sorcery point to change one such damage type to another from the same list.": "Wanneer je een spreuk uitspreekt die zuur, koud, vuur, bliksem of gif schade toebrengt, kun je 1 toverij punt uitgeven om zo'n soort schade te veranderen in een andere uit dezelfde lijst.",
	"When you cast a spell thatrequires somatic or verbal components, you can spend 1 sorcery point to forgo those components for this casting.": "Als je een spreuk doet waarvoor somatische of verbale componenten nodig zijn, kun je 1 toverij punt uitgeven om die componenten voor deze spreuk te laten vervallen.",
	"Starting at 3rd level, you regain expended sorcery points equal to half your sorcerer level whenever you finish a short rest.": "Vanaf het 3de niveau krijg je de helft van je tovenaarsniveau aan verbruikte toverij-punten terug als je een korte rustpauze hebt genomen.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats. html}.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats. html} nemen.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing the magic within you flowing in new ways:": "Telkens wanneer je een level in deze klasse bereikt dat de Ability Score Improvement eigenschap toekent, kun je een van de volgende dingen doen, waarmee je de magie in je op nieuwe manieren laat stromen:",
	"Replace one of the options you chose for the Metamagic feature with a different Metamagic option available to you.": "Vervang een van de opties die je koos voor de Metamagic eigenschap door een andere Metamagic optie die voor jou beschikbaar is.",
	"Replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter sorcerer spell list|spells|level=0|class=Variant Sorcerer (VS)}.": "Vervang een cantrip die je geleerd hebt van de Spellcasting eigenschap van deze klasse door een andere cantrip uit de {@filter sorcerer spell list|spells|level=0|class=Variant Sorcerer (VS)}.",
	"At 6th level, you gain a feature granted by your Sorcerous Origin.": "Op het 6e niveau krijg je een eigenschap die je wordt toegekend door je Sorcerous Origin.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 11th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 6th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=6} without expending a spell slot, and you must finish a long rest before you can do so again.": "Op het 11e niveau kun je enorme hoeveelheden magische energie opwekken en deze in duizelingwekkende spreuken omzetten. Je kunt er één uitspreken {@filter 6th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=6} zonder een spell slot te gebruiken, en je moet een lange rust beëindigen voordat je het weer kunt doen.",
	"If the spell's level is below your Sorcery Limit when you cast it, you can spend sorcery points to increase the spell's level by the amount of sorcery points spent, up to your Sorcery Limit.": "Als het niveau van de spreuk lager is dan je Sorcery Limit als je hem uitspreekt, kun je Sorcery Points uitgeven om het niveau van de spreuk te verhogen met het aantal uitgegeven Sorcery Points, tot je Sorcery Limit.",
	"At higher levels, you can cast additional sorcerer spells in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all expended uses of this feature when you finish a long rest.": "Op hogere niveaus kun je op deze manier extra tovenaarsspreuken uitspreken: een 7e-spreuk op 13e niveau, een 8e-spreuk op 15e niveau, en een 9e-spreuk op 17e niveau. Je krijgt alle verbruikte spreuken van deze eigenschap terug als je een lange rustperiode hebt beëindigd.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 13th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 7th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=7} without expending a spell slot, and you must finish a long rest before you can do so again.": "Op je 13e niveau kun je enorme hoeveelheden magische energie opwekken en deze in duizelingwekkende spreuken omzetten. Je kunt er één uitspreken {@filter 7th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=7} zonder een spreukslot te gebruiken, en je moet een lange rustpauze inlassen voor je het weer kunt doen.",
	"At 14th level, you gain a feature granted by your Sorcerous Origin.": "Op 14de niveau, krijg je een eigenschap die door je Sorcerous Origin wordt toegekend.",
	"At 15th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 8th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=8} without expending a spell slot, and you must finish a long rest before you can do so again.": "Op 15e niveau kun je enorme hoeveelheden magische energie opzuigen en deze in duizelingwekkende spreuken omzetten. Je kunt er één uitroepen {@filter 8th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=8} zonder een spell slot te gebruiken, en je moet een lange rust beëindigen voordat je het weer kunt doen.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 17th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 9th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=9} without expending a spell slot, and you must finish a long rest before you can do so again.": "Op 17e niveau kun je enorme hoeveelheden magische energie opzuigen en deze in duizelingwekkende spreuken omzetten. Je kunt er één uitspreken {@filter 9th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=9} zonder een spell slot te verbruiken, en je moet een lange rust beëindigen voordat je het weer kunt doen.",
	"At 18th level, you gain a feature granted by your Sorcerous Origin.": "Op 18e niveau krijg je een eigenschap die je wordt toegekend door je Sorcerous Origin.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 20th level, the magic flowing from within you is so plentiful that your spell manipulation becomes effortless. You gain the following benefits:": "Op 20e niveau is de magie die uit je binnenste stroomt zo overvloedig dat je spreukmanipulatie moeiteloos wordt. Je krijgt de volgende voordelen:",
	"You regain expended uses of your Spell Conduit feature when you finish a short rest.": "Je krijgt uitgeput gebruik van je Spell Conduit eigenschap terug als je een korte rustperiode beëindigt.",
	"You can use two Metamagic options on a spell when you cast it.": "Je kunt twee Metamagic opties gebruiken op een spreuk als je hem uitspreekt.",
	"The sorcery point cost for each of your metamagic options decreases by 1, to a minimum of 0.": "De tovenaarspuntkosten voor elk van je metamagische opties verminderen met 1, tot een minimum van 0.",
	"The boxer makes four fisticuffs attacks or two fisticuff attacks and brace up.": "De bokser doet vier fisticuffs aanvallen of twee fisticuff aanvallen en zet zich schrap.",
	"{@atk mw} {@hit +8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage.": "{@atk mw} {@hit +8} om te raken, reikwijdte 5 ft., één doelwit. {@h}10 ({@damage 1d10 + 5}) knuppelschade.",
	"The brawler gains 14 ({@dice 1d10 + 9}) temporary hit points.": "De dapperder krijgt 14 ({@dice 1d10 + 9}) tijdelijke hit points.",
	"When hit by a melee attack the boxer can use this reaction to reduce the damage taken by the attack by 14 ({@dice 1d10 + 9}). If this reduces the damage of the attack to 0 or lower, the boxer may make a fisticuffs attack against the creature who made the attack if they are within range.": "Wanneer de bokser wordt geraakt door een mêlee aanval kan hij deze reactie gebruiken om de schade van de aanval met 14 ({@dice 1d10 + 9}) te verminderen. Als dit de schade van de aanval tot 0 of lager reduceert, mag de bokser een fisticuffs aanval doen tegen het wezen dat de aanval deed als ze binnen bereik zijn.",
	"While the brawler is wearing light or no armor and not using a shield, it uses its Constitution modifier in place of its Dexterity modifier to determine its AC.": "Als de vechtersbaas een lichte of geen bepantsering draagt en geen schild gebruikt, gebruikt hij zijn Constitution modifier in plaats van zijn Dexterity modifier om zijn AC te bepalen.",
	"The brawler makes two fisticuffs attacks or one fisticuffs attack and uses brace up.": "De vechtersbaas doet twee fisticuffs aanvallen of één fisticuffs aanval en gebruikt brace up.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit +4} om te raken, reikwijdte 5 ft., één doel. {@h}5 ({@damage 1d6 + 2}) knuppelschade.",
	"The brawler gains 7 ({@dice 1d6 + 4}) temporary hit points.": "De dapperder krijgt 7 ({@dice 1d6 + 4}) tijdelijke hit points.",
	"The wrestler makes three fisticuff attacks and a wrestling attack or two fisticuff attacks, brace up, and a wrestling attack.": "De worstelaar doet drie fisticuff aanvallen en een worstelaanval of twee fisticuff aanvallen, schrap zetten, en een worstelaanval.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit +6} om te raken, reikwijdte 5 ft., één doel. {@h}8 ({@damage 1d8 + 4}) knuppelschade.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}Creature is {@condition grappled} or knocked {@condition prone}, wrestler's choice.": "{@atk mw} {@hit +6} om te raken, reikwijdte 5 ft., één doelwit. {@h} Schepsel wordt {@condition grappled} of geslagen {@condition prone}, naar keuze van de worstelaar.",
	"The brawler gains 10 ({@dice 1d8 + 6}) temporary hit points.": "De dapperder krijgt 10 ({@dice 1d8 + 6}) tijdelijke hit points.",
	"When a creature provokes an opportunity attack from the wrestler, the wrestler can use its reaction to make two wrestling attacks against that creature.": "Wanneer een wezen een gelegenheidsaanval van de worstelaar uitlokt, kan de worstelaar zijn reactie gebruiken om twee worstelaanvallen tegen dat wezen uit te voeren.",
	"When you roll damage for a spell, or when you roll a pool of dice for a spell (such as with the sleep spell), you can spend 1 sorcery point to reroll a number of the damage or pooled dice up to your Charisma modifier(minimum of one).You must use the new rolls.": "Wanneer je schade voor een spreuk rolt, of wanneer je een pool van dobbelstenen voor een spreuk rolt (zoals met de slaapspreuk), kun je 1 toverij punt uitgeven om een aantal van de schade of pool van dobbelstenen te herrollen tot je Charisma modifier (minimum van 1).Je moet de nieuwe worpen gebruiken.",
	"When you cast a spell that has an area of effect and a duration of instantaneous, you can spend 2 sorcery points to create a whirl containing the spell's effect. When you do,the spell's area remains until the end of your next turn, affecting each creature who enters the area for the first time on a turn or ends its turn within the area.": "Als je een spreuk doet met een effectgebied en een duur van onmiddellijk, kun je 2 toverij punten besteden om een werveling te creëren die het effect van de spreuk bevat. Als je dat doet, blijft het effectgebied van de spreuk bestaan tot het einde van je volgende beurt en heeft het effect op elk wezen dat het gebied voor het eerst in een beurt betreedt of zijn beurt binnen het gebied beëindigt.",
	"When you make an unarmed attack you can choose to deal the damage of this weapon instead of your normal unarmed attack damage.": "Wanneer je een ongewapende aanval uitvoert, kun je ervoor kiezen om de schade van dit wapen uit te voeren in plaats van je normale ongewapende aanvalsschade.",
	"These beat up and well worn weapons smell as if they've spent a week at the bottom of a forgotten cask in a busy tavern.": "Deze versleten wapens ruiken alsof ze een week op de bodem van een vergeten vat in een drukke taveerne hebben gelegen.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. Each time you deal damage to a creature, that creature gains a toxin point. It keeps the toxin point for one hour. You can use an action to cause a creature you can see to take {@dice 1d8} poison damage per toxin point it has, then it loses all toxin points.": "Je krijgt een +1 bonus op aanvals- en schade worpen die je maakt met dit magische wapen. Elke keer dat je schade toebrengt aan een wezen, krijgt dat wezen een giftig punt. Het houdt het toxinepunt een uur lang. Je kunt een actie gebruiken om een wezen dat je kunt zien {@dice 1d8} gifschade te laten oplopen per toxinepunt dat het heeft, daarna verliest het alle toxinepunten.",
	"These weapons are made of gold and etched with a holy symbol over each knuckle. You gain a +1 to attack and damage rolls with this magic weapon. When you hit a fiend or undead creature, that creature takes an extra {@dice 1d6} radiant damage.": "Deze wapens zijn gemaakt van goud en geëtst met een heilig symbool op elke knokkel. Je krijgt een +1 op aanvals- en schadeworpen met dit magische wapen. Als je een duivel of ondode raakt, loopt deze extra {@dice 1d6} stralingsschade op.",
	"Need a hand?": "Heb je hulp nodig?",
	"We fold time into its material - twice. Our time and his. A cost he was willing us to pay. Folded and shaped, with a god's designs.": "We vouwen de tijd in zijn materiaal - twee keer. Onze tijd en de zijne. Een prijs die hij ons wilde laten betalen. Gevouwen en gevormd, met de ontwerpen van een god.",
	"He wields it, in one of many great hands. The time we injected is unfolded in his grasp. Outputs quicken - muscles compress twice. Twice as many intentions. Twice the ordered complexities, folded upon themselves. Loops loop back onto [?] in pairs. Time dependent functions. Pause.": "Hij hanteert het, in een van vele grote handen. De tijd die we hebben geïnjecteerd wordt ontvouwen in zijn greep. Uitgangen versnellen - spieren twee keer samengedrukt. Twee keer zoveel bedoelingen. Twee keer zoveel geordende complexiteit, op zichzelf gevouwen. Lussen lopen terug naar [?] in paren. Tijdsafhankelijke functies. Pauze.",
	"He sunders a construct into a thousand pieces.": "Hij splijt een constructie in duizend stukjes.",
	"But time is fair. Microtears begin to uncoil in pairs. Muscles begin to snap, twice as fast.  The cost of folded time. But he has plenty of time.": "Maar de tijd is eerlijk. Microtears beginnen zich in paren te ontrollen. Spieren beginnen te breken, twee keer zo snel.  De kosten van opgevouwen tijd. Maar hij heeft tijd genoeg."
}