{
	"Unlimited": "Onbeperkt",
	"A traveler walks alone through the plains, and a few highwaymen prepare to ambush him. An easy target, so they think. When one of the bandits makes his first move, he falls paralyzed to the ground. Upon seeing this, the others try to react, but can't even get near the traveler. Covered by his cloak the stranger finally reveals himself, with glowing eyes and an even brighter shortsword shining in his hand. The pressure in the area is unbearable, and the thugs can't move a finger. \"What is that?\" they ask themselves. They couldn't know they were before a powerful spiritual swordsman, whose overwhelming presence was enough to defeat them.": "Een reiziger loopt alleen door de vlakte, en een paar struikrovers bereiden zich voor om hem in een hinderlaag te lokken. Een gemakkelijk doelwit, zo denken ze. Wanneer één van de bandieten zijn eerste zet doet, valt hij verlamd op de grond. Bij het zien hiervan proberen de anderen te reageren, maar kunnen niet eens bij de reiziger komen. Bedekt door zijn mantel openbaart de vreemdeling zich eindelijk, met gloeiende ogen en een nog feller kortzwaard blinkend in zijn hand. De druk in de omgeving is ondraaglijk, en de schurken kunnen geen vinger verroeren. \"Wat is dat?\" vragen ze zich af. Ze konden niet weten dat ze voor een machtige geestelijke zwaardvechter stonden, wiens overweldigende aanwezigheid genoeg was om hen te verslaan.",
	"Seven years of training in the frozen mountains, this half-elf had already forgotten what society means. He had been through the most desperate situations, the harshest kinds of training, driven only by his former master. Master who had died some time ago, but kept guiding new pilgrims through the mountain. The half-elf knew his master would only be free to go to the other world once he finished his training, and so he trained.": "Zeven jaar training in de bevroren bergen, deze half-elf was al vergeten wat maatschappij betekent. Hij had de meest wanhopige situaties meegemaakt, de zwaarste soorten training, alleen gedreven door zijn vroegere meester. Een meester die al enige tijd geleden gestorven was, maar nog steeds nieuwe pelgrims door de bergen leidde. De half-elf wist dat zijn meester pas vrij zou zijn om naar de andere wereld te gaan als hij zijn training had voltooid, en dus trainde hij.",
	"A group of cultists prepare to summon a powerful demon. They think they are alone, but from the shadows a skilled tiefling suddenly emerges, and one by one he reaps their souls and absorbs the energy of their spirits. The cultists had summoned the wrong devil.": "Een groep sekteleden bereidt zich voor om een machtige demon op te roepen. Ze denken dat ze alleen zijn, maar uit de schaduwen duikt plotseling een bekwame diefachtige op, die één voor één hun zielen opeist en de energie van hun geesten absorbeert. De sekteleden hadden de verkeerde duivel opgeroepen.",
	"A spiritual swordsman uses the power of his bond with the spirits and the ethereal plane to exceed the physical limits of the material world. They have advanced training in melee combat techniques, and their mastery wielding a weapon is envied even by the greatest fighters. Their patience and discipline can be seen when they wield their spiritual weapons, a weapon made from the shards gathered from the environment and also from the very soul of the swordsman himself.": "Een spirituele zwaardvechter gebruikt de kracht van zijn band met de geesten en het etherische vlak om de fysieke grenzen van de materiële wereld te overschrijden. Zij hebben een geavanceerde opleiding in mêleegevechtstechnieken, en hun meesterschap in het hanteren van een wapen wordt zelfs door de grootste strijders benijd. Hun geduld en discipline komen tot uiting wanneer zij hun spirituele wapens hanteren, een wapen dat is gemaakt van de scherven die zij uit de omgeving hebben verzameld en ook van de ziel van de zwaardvechter zelf.",
	"Sometimes his weapon is the manifestation of a old spirit found by the swordsman, and who now accompanies him in his journey. In other moments, a trauma might have splitten the swordsman's soul in two or more shards that created his weapons. Or maybe, the swordsman may have learned through meditation and self knowledge to extend a piece of his own spirit to a object of the material world.": "Soms is zijn wapen de manifestatie van een oude geest die de zwaardvechter heeft gevonden en die hem nu vergezelt op zijn reis. Op andere momenten kan een trauma de ziel van de zwaardvechter in twee of meer scherven hebben gespleten, waardoor zijn wapens zijn ontstaan. Of misschien heeft de zwaardvechter door meditatie en zelfkennis geleerd een stuk van zijn eigen geest uit te breiden naar een voorwerp van de stoffelijke wereld.",
	"No matter which is the origin of his weapons, their bond with the swordsman turns them into the conductors of the spirits' energy in the world, making them able to use and manipulate this energy to fulfill their various objectives.": "Wat ook de oorsprong van zijn wapens is, door hun band met de zwaardvechter worden zij de geleiders van de energie van de geesten in de wereld, waardoor zij in staat zijn deze energie te gebruiken en te manipuleren om hun verschillende doelstellingen te verwezenlijken.",
	"The life of a spiritual swordsman generally consists of maintaining the natural cycle of life and death. Their comprehension of the afterlife is different from the rest, and their constant contact with the spirits usually gives them a feeling of disconnection with the material world.": "Het leven van een spirituele zwaardvechter bestaat over het algemeen uit het in stand houden van de natuurlijke cyclus van leven en dood. Hun begrip van het hiernamaals is anders dan dat van de rest, en hun voortdurende contact met de geesten geeft hen gewoonlijk een gevoel van ontkoppeling met de stoffelijke wereld.",
	"Due to this, many swordsmen spend most part of their lives as lonely wanderers, away from civilization, meditating and living only with the company of the spirits. They keep this lifestyle for years, until some evil or disturb in the spiritual world pushes them into returning to society.": "Hierdoor brengen veel zwaardvechters het grootste deel van hun leven door als eenzame zwervers, ver weg van de bewoonde wereld, mediterend en alleen levend in het gezelschap van de geesten. Zij houden deze levensstijl jaren vol, totdat een of ander kwaad of verstoring in de geestelijke wereld hen dwingt terug te keren in de maatschappij.",
	"When you come across a new class, it's natural to ask the designers \"Why have you designed a class, and not a subclass?\".": "Als je een nieuwe klasse tegenkomt, is het normaal dat je de ontwerpers vraagt: \"Waarom hebben jullie een klasse ontworpen en geen subklasse?\".",
	"The spiritual swordsman, though resembling a {@class fighter}, {@class warlock} or even a bladesinger {@class wizard}, has a different and until now unique concept: It is a class that is deeply connected to the spiritual world, specters, ghosts and the soul. It has an intimate bond with the spiritual energies and is able to manipulate them, to the point of materializing this power in the shape of his Spiritual Weapon.": "De spirituele zwaardvechter, hoewel hij lijkt op een {@class fighter}, {@class warlock} of zelfs een zwaardvechter {@class wizard}, heeft een ander en tot nu toe uniek concept: Het is een klasse die diep verbonden is met de spirituele wereld, schimmen, geesten en de ziel. Hij heeft een intieme band met de spirituele energieën en is in staat deze te manipuleren, tot het punt waarop hij deze kracht materialiseert in de vorm van zijn Spirituele Wapen.",
	"This deep knowledge about his own spirit and about spirits in general, the bond with its weapon and its responsability in the world are characteristics that can be explored in many ways, ways that could be impossible to explore with only a subclass. And, through this class and its subclasses, we try to bring these nuances and different kinds of bonds the spiritual swordsmen could have.": "Deze diepe kennis over zijn eigen geest en over geesten in het algemeen, de band met zijn wapen en zijn verantwoordelijkheid in de wereld zijn kenmerken die op vele manieren kunnen worden onderzocht, manieren die onmogelijk te onderzoeken zijn met alleen een subklasse. En, door middel van deze klasse en haar subklassen, proberen we deze nuances en verschillende soorten banden die de spirituele zwaardvechter zou kunnen hebben aan te brengen.",
	"The most important aspect when creating a spiritual swordsman is knowing what bonds you with your spiritual weapons. The link between the swordsman and his weapons is what gives him his identity and defines how others are going to see him.": "Het belangrijkste aspect bij het creëren van een spirituele zwaardvechter is te weten wat jou bindt met je spirituele wapens. De band tussen de zwaardvechter en zijn wapens is wat hem zijn identiteit geeft en bepaalt hoe anderen hem zullen zien.",
	"Having this in mind, ask yourself before creating your swordsman: How was this bond made with your weapon? Have you trained in a order of spiritual studies where you found the balance between your physical body and your spiritual state? Have you found yourself in a hard situation and carried with you a family weapon for years, that suddenly revealed itself as a inactive spiritual weapon in a moment of trouble?": "Met dit in gedachten, vraag je jezelf af voordat je je zwaardvechter creëert: Hoe is deze band met je wapen tot stand gekomen? Heb je getraind in een orde van spirituele studies waar je het evenwicht vond tussen je fysieke lichaam en je spirituele staat? Heb je je in een moeilijke situatie bevonden en jarenlang een familiewapen met je meegedragen, dat zich op een moment van moeilijkheden plotseling openbaarde als een inactief spiritueel wapen?",
	"And how is your connection to the spiritual world? Do you see dead people all the time? Do you have any spiritual friends or colleagues? Or are you cursed by this bond and seek to silence the spirits in your mind?": "En hoe is je connectie met de spirituele wereld? Zie je de hele tijd dode mensen? Hebt u spirituele vrienden of collega's? Of bent u vervloekt door deze band en probeert u de geesten in uw geest tot zwijgen te brengen?",
	"You can make a spiritual swordsman quickly by following these suggestions. First, put your highest ability score in Strenght or Dexterity, followed by Wisdom, and then Constitution. Second, choose the {@background outlander} background. At last, choose a weapon that fits the primary ability chosen.": "Je kunt snel een spirituele zwaardvechter maken door de volgende suggesties te volgen. Ten eerste, zet je hoogste vaardigheidsscore in Strenght of Dexterity, gevolgd door Wisdom, en dan Constitution. Ten tweede, kies de {@background outlander} achtergrond. Ten slotte kies je een wapen dat past bij de gekozen primaire vaardigheid.",
	"While you are carrying any of your spiritual weapons, you are naturally adapted to all climates.": "Als je een van je spirituele wapens draagt, ben je van nature aangepast aan alle klimaten.",
	"Beginning at 16th level, you can use an action to change your attuned element.": "Vanaf het 16e niveau kun je een actie gebruiken om je afgestemde element te veranderen.",
	"Your spiritual weapons can now hover away from you and perform attacks even at distance. Provided you are within 120 feet of any of your spiritual weapons and have at least one free hand to guide them, you can use a bonus action to move one spiritual weapon of your choice up to 30 feet in any direction.": "Je spirituele wapens kunnen nu van je weg zweven en aanvallen uitvoeren, zelfs op afstand. Op voorwaarde dat je binnen een straal van 120 voet van een van je spirituele wapens bent en minstens één vrije hand hebt om ze te leiden, kun je een bonusactie gebruiken om een spiritueel wapen naar keuze tot 30 voet in elke richting te verplaatsen.",
	"In addition, provided your spiritual weapon is within 120 feet of you, you can make melee attack rolls with it targeting creatures within the weapon's reach from the space it's occupying.": "Bovendien, als je spirituele wapen zich binnen een straal van 120 voet van je bevindt, kun je er mêlee-aanvalsrollen mee maken die gericht zijn op wezens binnen het bereik van het wapen vanuit de ruimte die het inneemt.",
	"While you are carrying any of your spiritual weapons, whenever you deal damage, you can change that damage type by the type of damage of your attuned element.": "Terwijl je een van je spirituele wapens draagt, kun je telkens wanneer je schade toebrengt, dat type schade veranderen door het type schade van je afgestemde element.",
	"You can cast one of the spells below once with this manifestation on its lowest level, without the need for material components, through your spiritual weapons. The spell cast depends on the element attuned by your weapon. After casting it this way, you must finish a short or long rest before casting it again. If the spell requires an attack roll, the bonus for the attack equals to {@b your proficiency bonus + your Wisdom modifier}.": "Je kunt een van de onderstaande spreuken eenmalig met deze manifestatie op zijn laagste niveau, zonder materiële componenten, door je spirituele wapens uitspreken. De spreuk die je uitroept hangt af van het element waarop je wapen is afgestemd. Nadat je de spreuk op deze manier hebt uitgesproken, moet je een korte of lange rustpauze inlassen voordat je de spreuk opnieuw uitspreekt. Als de spreuk een aanvalsrol vereist, is de bonus voor de aanval gelijk aan {@b your proficiency bonus + your Wisdom modifier}.",
	"Earth": "Aarde",
	"Water": "Water",
	"At 13th level, when you use your {@action Attack} action, you can replace one of the attacks from it by the casting of one of these spells, if available.": "Op 13e niveau kun je, als je je {@action Attack} actie gebruikt, een van de aanvallen daaruit vervangen door het uitspreken van een van deze spreuken, indien beschikbaar.",
	"You can cast the {@spell bigby's hand} spell in its lowest level once with this manifestation, without the need for material components, by spending two soul slots. Wisdom is your spellcasting ability for it. After using this manifestation, you can use it again only after finishing a long rest.": "Je kunt de {@spell bigby's hand} spreuk in zijn laagste level eenmalig met deze manifestatie bezweren, zonder dat je materiële componenten nodig hebt, door twee zielenslots te gebruiken. Wijsheid is je bezweringsvermogen voor deze manifestatie. Nadat je deze manifestatie hebt gebruikt, kun je hem pas weer gebruiken na een lange rustperiode.",
	"While your spirit awakening is active, whenever you hit a creature with an attack with your spiritual weapon, the creature is cursed until your spirit awakening ends. If you reduce a creature cursed by this feature to 0 hit points, the creature releases a strong energy and its spiritual shards spread, dealing {@dice 1d6} necrotic damage to each creature of your choice within 10 feet of it.": "Terwijl je spirituele ontwaken actief is, wordt telkens wanneer je een wezen raakt met een aanval met je spirituele wapen, het wezen vervloekt totdat je spirituele ontwaken eindigt. Als je een schepsel dat door deze eigenschap is vervloekt tot 0 hit points reduceert, laat het schepsel een sterke energie los en verspreiden zijn spirituele scherven zich, waarbij het {@dice 1d6} necrotische schade toebrengt aan elk schepsel van jouw keuze binnen een straal van 10 feet van het schepsel.",
	"At 18th level, the damage increases to {@dice 2d6}.": "Op 18e niveau, neemt de schade toe tot {@dice 2d6}.",
	"While you are not wearing heavy armor, your walking speed increases by 10 feet.": "Als je geen zware bepantsering draagt, verhoog je je loopsnelheid met 10 voet.",
	"At 13th level, opportunity attacks against you have disadvantage.": "Op 13e niveau zijn gelegenheidsaanvallen tegen jou nadelig.",
	"You can cast one of the spells below once with this manifestation on its lowest level, without the need for material components, through your spiritual weapons. The spell cast depends on the element attuned by your weapon. After casting it this way, you must finish a short or long rest before casting it again.": "Je kunt een van de onderstaande spreuken eenmalig met deze manifestatie op zijn laagste niveau, zonder materiële componenten, door je spirituele wapens uitspreken. De spreuk die je uitroept hangt af van het element waarop je wapen is afgestemd. Nadat je de spreuk op deze manier hebt uitgesproken, moet je een korte of lange rustpauze inlassen voordat je de spreuk opnieuw uitspreekt.",
	"While your spirit awakening is active, whenever you reduce a hostile creature to 0 hit points, you gain temporary hit points equal to your Wisdom modifier (minimum of 0).": "Terwijl je geest ontwaakt actief is, krijg je telkens als je een vijandig wezen tot 0 hit points reduceert, tijdelijke hit points gelijk aan je Wisdom modifier (minimum van 0).",
	"At 9th level, if you still have these hit points while would gain new temporary hit points with this feature, instead the new hit points are added to the actual temporary hit points you have.": "Op 9e niveau, als je nog steeds deze hit points hebt terwijl je nieuwe tijdelijke hit points zou krijgen met deze eigenschap, in plaats daarvan worden de nieuwe hit points toegevoegd aan de werkelijke tijdelijke hit points die je hebt.",
	"While you are carrying any of your spiritual weapons, you gain one of the following benefits, depending on your attuned element:": "Terwijl je een van je spirituele wapens draagt, krijg je een van de volgende voordelen, afhankelijk van je afgestemde element:",
	"{@b Air:} You can {@action Disengage} as a bonus action on your turn. If you do, your speed increases by 10 feet until the end of your turn.": "{@b Air:} Je kunt {@action Disengage} als een bonus actie tijdens je beurt. Als je dat doet, neemt je snelheid met 10 voet toe tot het einde van je beurt.",
	"{@b Earth:} You gain a bonus of +2 on your Armor Class.": "{@b Earth:} Je krijgt een bonus van +2 op je Armor Class.",
	"{@b Fire:} You have advantage on Dexterity checks and saving throws.": "{@b Fire:} Je hebt voordeel op Dexterity checks en saving throws.",
	"{@b Water:} You can breathe and speak underwater. You also gain swimming speed equal to your walking speed.": "{@b Water:} Je kunt onder water ademen en spreken. Je krijgt ook een zwemsnelheid gelijk aan je loopsnelheid.",
	"Your discipline and mastery of your own being reflect in the peace that emanates from you. Whenever you finish a short or long rest, you gain the benefits of the {@spell sanctuary} spell, as if cast through your spiritual weapons.": "Je discipline en meesterschap over je eigen wezen weerspiegelen zich in de vrede die van je uitgaat. Telkens wanneer je een korte of lange rustpauze beëindigt, krijg je de voordelen van de {@spell sanctuary} spreuk, alsof die door je spirituele wapens wordt uitgesproken.",
	"Beginning at 11th level, you can choose an ally you can see who finishes the rest with you to gain the same benefits.": "Vanaf het 11e niveau kun je een bondgenoot kiezen die je kunt zien en die met jou de rest afmaakt om dezelfde voordelen te krijgen.",
	"Whenever you hit a creature with an attack with your spiritual weapon, it must succeed in a Wisdom saving throw or have disadvantage on attack rolls until the start of your next turn. Once a creature succeeds in this saving throw, it becomes immune to this feature for 24 hours.": "Telkens wanneer je een wezen raakt met een aanval met je spirituele wapen, moet het slagen in een \"Wisdom saving throw\" of het moet nadeel hebben bij aanvalsrollen tot het begin van je volgende beurt. Als een wezen slaagt voor deze worp, is het 24 uur immuun voor deze eigenschap.",
	"At 17th level, a creature that fails the save is also {@condition prone}.": "Op 17e niveau, een schepsel dat de redding faalt is ook {@condition prone}.",
	"While you are in an area of dim light or darkness, you can {@action Hide} as a bonus action.": "Als je je in een gebied met weinig licht of duisternis bevindt, kun je {@action Hide} als bonusactie.",
	"At 11th level, while you are invisible in an area of dim light or darkness, you are also inaudible.": "Op 11e niveau, als je onzichtbaar bent in een gebied van zwak licht of duisternis, ben je ook onhoorbaar.",
	"Whenever you make an attack roll against a creature you are hidden from, you gain a bonus of +2 on that roll.": "Telkens wanneer je een aanvalsrol maakt tegen een wezen waar je voor verborgen bent, krijg je een bonus van +2 op die rol.",
	"At 14th level, if you hit a creature you are hidden from with an attack, it takes necrotic damage equal to your spirit awakening damage.": "Op 14e niveau, als je een wezen raakt waar je voor verborgen bent met een aanval, neemt het necrotische schade gelijk aan je geest ontwaakkende schade.",
	"Your spiritual weapons are connected to you. When you make an attack as part of the {@action Attack} action and are not holding one of your spiritual weapons, and if it's not being carried or held by anyone, you can instantly make it appear in your hand provided you have a free hand to hold it.": "Je spirituele wapens zijn met jou verbonden. Wanneer je een aanval doet als onderdeel van de {@action Attack} actie en je houdt geen van je spirituele wapens vast, en als het niet gedragen of vastgehouden wordt door iemand, kun je het onmiddellijk in je hand laten verschijnen, mits je een vrije hand hebt om het vast te houden.",
	"Once while your spirit awakening is active, you can use an action to force every creature in a 30 feet line from you to make a Dexterity saving throw. A creature takes {@dice 6d8} force damage in a failed save, or half as much in a successful one.": "Eenmaal terwijl je geest ontwaakt actief is, kun je een actie gebruiken om elk wezen in een straal van 30 meter van je vandaan te dwingen een Dexterity saving throw te doen. Een schepsel krijgt {@dice 6d8} krachtschade als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"Once you've used this feature, you can use again only after a new activation of your spirit awakening.": "Als je deze functie eenmaal hebt gebruikt, kun je hem pas weer gebruiken na een nieuwe activering van je geestenontwaking.",
	"As an action, any number creatures of your choice within 10 feet of you must succeed in a Wisdom saving throw or be {@condition paralyzed} for 1 minute. Those creatures may repeat the saving throw at the end of each of their turns, ending the condition on a success.": "Als actie moet een willekeurig aantal wezens naar keuze binnen een straal van 10 meter van jou een Wisdom-reddingsworp doen of {@condition paralyzed} gedurende 1 minuut. Deze wezens mogen de worp herhalen aan het eind van elke beurt, waarbij de conditie eindigt als ze slagen.",
	"Once you've used this feature, you must finish a long rest before using it again.": "Als je deze functie hebt gebruikt, moet je een lange rustpauze inlassen voordat je hem weer gebruikt.",
	"Whenever a creature hits you with a melee attack, you can immediately use your reaction to force it to make a Wisdom saving throw. If the creature fails, if becomes {@condition frightened} towards you.": "Telkens wanneer een wezen je raakt met een mêlee-aanval, kun je onmiddellijk je reactie gebruiken om het te dwingen een Wisdom saving throw te doen. Als het schepsel faalt, wordt het {@condition frightened} naar je toe.",
	"The creature can repeat the saving throw at the end of each of its turns, ending the effect on a success. After succeding the saving throw, a creature is immune to this feature for 24 hours.": "Het wezen kan de worp herhalen aan het eind van elke beurt, waarbij het effect eindigt als het slaagt. Na een geslaagde worp is een wezen 24 uur immuun voor deze eigenschap.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of 1). You regain all expended uses after finishing a long rest.": "Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je Wisdom modifier (minimum van 1). Na een lange rustpauze krijg je alle verbruikte functies terug.",
	"Your spirit enhances your reflexes, making you able to act quickly. You add your Wisdom modifier to your initiative rolls.": "Je geest versterkt je reflexen, waardoor je snel kunt handelen. Je voegt je Wisdom modifier toe aan je initiatief rollen.",
	"At 14th level, you have advantage on attack rolls against any creature that hasn't taken a turn in the combat yet.": "Op 14e niveau heb je voordeel op aanvalsrollen tegen elk wezen dat nog niet aan de beurt is geweest in het gevecht.",
	"While you are not wearing armor, your Armor Class equals 13 + your Wisdom modifier.": "Als je geen pantser draagt, is je Armor Class gelijk aan 13 + je Wisdom modifier.",
	"While your spirit awakening is active, whenever you make a ranged weapon attack with your spiritual weapon that has the thrown property on your turn, you can use a bonus action to teleport yourself to an unnocupied space within 5 feet from the target.": "Terwijl je spirituele ontwaken actief is, kun je telkens wanneer je in je beurt een aanval met je spirituele wapen doet die de eigenschap \"gegooid\" heeft, een bonusactie gebruiken om jezelf te teleporteren naar een niet begroeide ruimte binnen 5 voet van het doelwit.",
	"At 11th level, if your attack hits the target, you can make an additional melee weapon attack against it as part of the same bonus action.": "Op het 11e niveau, als je aanval het doelwit raakt, kun je een extra mêlee wapenaanval tegen het doelwit doen als onderdeel van dezelfde bonus actie.",
	"While your spirit awakening is active, roll {@dice 1d6} at the end of each of your turns. In a result of 5 or greater, you gain one spiritual charge, that lasts until your awakening ends.": "Terwijl je spirituele ontwaken actief is, rol je {@dice 1d6} aan het eind van elke beurt. Bij een resultaat van 5 of hoger, krijg je één spirituele lading, die duurt tot je ontwaken eindigt.",
	"When you hit a creature with a melee attack with your spiritual weapon, you may spend a spiritual charge to deal {@dice 1d6} additional force damage. The damage increases to {@dice 2d6} at 8th level, and to {@dice 3d6} at 14th level.": "Wanneer je een wezen raakt met een mêlee-aanval met je spirituele wapen, mag je een spirituele lading uitgeven om {@dice 1d6} extra krachtschade aan te richten. De schade stijgt naar {@dice 2d6} op het 8e niveau, en naar {@dice 3d6} op het 14e niveau.",
	"If you would gain a spiritual charge while already having one, instead that charge's damage increases by {@dice 1d6}, to a maximum of {@dice 4d6} additional damage.": "Als je een spirituele lading zou krijgen terwijl je er al een hebt, verhoogt in plaats daarvan de schade van die lading met {@dice 1d6}, tot een maximum van {@dice 4d6} extra schade.",
	"Whenever you hit a creature with any of your spiritual weapons, you can force it to make a Strength saving throw. If it fails, it is pushed 10 feet in a direction away from the weapon you used on the attack.": "Telkens als je een wezen raakt met een van je spirituele wapens, kun je het dwingen een Strength saving throw te doen. Als het faalt, wordt het 10 voet in een richting weggeduwd van het wapen dat u bij de aanval gebruikte.",
	"At 17th level, a creature that fails the test is also {@condition prone}.": "Op 17e niveau, een schepsel dat faalt in de test is ook {@condition prone}.",
	"You gain {@sense darkvision} out to a range of 60 feet.": "Je wint {@sense darkvision} tot een bereik van 60 voet.",
	"At 16th level, you also gain {@sense blindsight} out to a range of 20 feet.": "Op 16e niveau, krijg je ook {@sense blindsight} tot een bereik van 20 voet.",
	"Once per turn when you hit with a melee attack with your spiritual weapon, you can spend one soul slot to deal {@dice 2d8} additional force damage to the target.": "Eenmaal per beurt, wanneer je raakt met een mêlee aanval met je spirituele wapen, kun je een zielenslot uitgeven om {@dice 2d8} extra krachtschade uit te delen aan het doelwit.",
	"The damage increases to {@dice 3d8} at 11th level, and to {@dice 4d8} at 17th level.": "De schade stijgt tot {@dice 3d8} op 11e niveau, en tot {@dice 4d8} op 17e niveau.",
	"While your spirit awakening is active, during your turn you have a flying speed equal to half your walking speed. At the end of your turn, you fall if you remain in the air and nothing else is holding you aloft.": "Terwijl je geest ontwaakt is, heb je tijdens je beurt een vliegsnelheid gelijk aan de helft van je loopsnelheid. Aan het einde van je beurt val je als je in de lucht blijft en niets anders je in de lucht houdt.",
	"In addition, you can use your reaction when you fall to reduce any falling damage you take by an amount equal to five times your spiritual swordsman level.": "Bovendien kunt u uw reactie gebruiken wanneer u valt om elke valschade die u oploopt te verminderen met een bedrag gelijk aan vijf keer uw spirituele zwaardvechter niveau.",
	"You can cast the {@spell spirit guardians} spell in its lowest level once with this manifestation, without the need for material components, by spending one soul slot. Wisdom is your spellcasting ability for it. If you do, the spell's damage becomes force damage. After using this manifestation, you can use it again only after finishing a long rest.": "Je kunt de {@spell spirit guardians} spreuk in zijn laagste level eenmalig met deze manifestatie bezweren, zonder materiële componenten te gebruiken, door één zielenslot te spenderen. Wijsheid is je bezweringsvaardigheid voor deze spreuk. Als je dat doet, wordt de schade van de spreuk krachtschade. Nadat je deze manifestatie hebt gebruikt, kun je hem pas weer gebruiken na een lange rustperiode.",
	"At 18th level, you have advantage in Constitution saving throws for the spell's duration.": "Op 18e niveau, heb je voordeel in grondwettelijke saving throws voor de duur van de spreuk.",
	"You can cast the {@spell inflict wounds} spell as a 3rd level spell once with this manifestation, without the need for material components, by spending one soul slot. Wisdom is your spellcasting ability for it. If you do, the spell's damage becomes force damage. After using this manifestation, you can use it again only after finishing a long rest.": "Je kunt de {@spell inflict wounds} spreuk als een spreuk van het derde niveau eenmalig met deze manifestatie uitspreken, zonder dat je materiële componenten nodig hebt, door één zielenslot te spenderen. Wijsheid is je bezweringsvaardigheid voor deze spreuk. Als je dat doet, wordt de schade van de spreuk krachtschade. Nadat je deze manifestatie hebt gebruikt, kun je hem pas weer gebruiken na een lange rustperiode.",
	"At 18th level, the spell is cast as a 5th level spell.": "Op 18e niveau, wordt de spreuk uitgesproken als een 5e niveau spreuk.",
	"While your spirit awakening is active, you can use an Action to defragment one of your spiritual weapons into 3 small blades made of ethereal energy. For each blade, choose a creature you can see within 40 feet of you. The target must make a Dexterity saving throw, taking slashing damage equal to your spirit awakening damage on a failed save, or half as much on a successful one.": "Terwijl je spirituele ontwaken actief is, kun je een Actie gebruiken om een van je spirituele wapens te defragmenteren in 3 kleine messen gemaakt van etherische energie. Voor elk mes kies je een wezen dat je kunt zien binnen een straal van 40 meter. Het doelwit moet een Dexterity saving throw doen en krijgt bij een mislukte save een schade gelijk aan je spirit awakening damage, of half zoveel bij een succesvolle.",
	"You can produce one additional blade at 9th level, for up to 4 blades, and one additional blade at 15th level, for up to 5 blades.": "Je kunt een extra lemmet produceren op het 9e niveau, voor maximaal 4 lemmeten, en een extra lemmet op het 15e niveau, voor maximaal 5 lemmeten.",
	"Occasinaly, before leading the spirits through the other side, you use your power to force them to do your bidding.": "Soms, voordat je de geesten door de andere kant leidt, gebruik je je kracht om ze te dwingen jouw bevelen uit te voeren.",
	"While your spirit awakening is active, you can use an action to summon one spirit to fight alongside you. The spirit uses the characteristics of a {@creature specter}. It rolls its own initiative, and acts independently of you, but treats you and your companions as allies. The spirit vanishes when your spirit awakening ends. You cannot summon other spirits while you still have at least one spirit alive.": "Terwijl je ontwaakte geest actief is, kun je een actie gebruiken om een geest op te roepen om samen met jou te vechten. De geest gebruikt de eigenschappen van een {@creature specter}. Hij gooit zijn eigen initiatief, en handelt onafhankelijk van jou, maar behandelt jou en je metgezellen als bondgenoten. De geest verdwijnt als je geestenwake eindigt. Je kunt geen andere geesten oproepen zolang je nog minstens één geest in leven hebt.",
	"You summon three spirits, instead of one, when you use this feature.": "Je roept drie geesten op, in plaats van één, als je deze functie gebruikt.",
	"You summon five spirits, instead of one, when you use this feature. In addition, whenever you or one of your spirits reduce a hostile creature to 0 hit points, you can use your reaction to summon its soul as a new spirit, even if there are other spirits alive.": "Je roept vijf geesten op, in plaats van één, als je deze eigenschap gebruikt. Bovendien, als jij of een van je geesten een vijandig wezen tot 0 hit points reduceert, kun je je reactie gebruiken om de ziel van dat wezen op te roepen als een nieuwe geest, zelfs als er nog andere geesten in leven zijn.",
	"You become able to drain a living creature's soul, strengthening yourself and your spiritual weapon.": "Je wordt in staat om de ziel van een levend wezen leeg te zuigen, waardoor je jezelf en je spirituele wapen versterkt.",
	"While your spirit awakening is active, whenever you hit a creature with 15 hit points of fewer hit any of your spiritual weapons, the target must succeed in a Constitution saving throw or die instantly. When you kill a creature this way, you also gain advantage on all saving throws for 1 hour.": "Terwijl je spirituele ontwaken actief is, moet je telkens als je een wezen met 15 of minder hit points raakt met een van je spirituele wapens, het doelwit redden met een Constitution worp of het sterft onmiddellijk. Als je een wezen op deze manier doodt, krijg je ook een uur lang voordeel op alle saving throws.",
	"This feature is triggered on creatures with 30 or fewer hit points.": "Deze eigenschap wordt geactiveerd bij wezens met 30 of minder hit points.",
	"This feature is triggered on creatures with 45 or fewer hit points and also on your critical hits.": "Dit kenmerk wordt geactiveerd op wezens met 45 of minder hit points en ook op je critical hits.",
	"Your spirit is able to absorb huge amounts of energy from the elemental planes, up to the point where it changes your physical form.": "Je geest kan enorme hoeveelheden energie absorberen van de elementaire niveaus, tot het punt waarop het je fysieke vorm verandert.",
	"When you activate your spirit awakening, you may choose to enter the elemental form. When you do, you gain temporary hit points equal to your spiritual swordsman level + your Wisdom modifier, and you take the form of an air, earth, fire or water elemental, base on your attuned element. You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the DM decides whether or not the piece of equipment can still be worn by you. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.": "Wanneer je je spirituele ontwaken activeert, kun je ervoor kiezen om de elementaire vorm aan te nemen. Als je dat doet, krijg je tijdelijke hit points gelijk aan je spirituele zwaardvechter level + je Wisdom modifier, en je neemt de vorm aan van een lucht-, aarde-, vuur- of water elemental, afhankelijk van je afgestemde element. Je kiest of je uitrusting in je ruimte op de grond valt, opgaat in je nieuwe gedaante, of erdoor gedragen wordt. Gedragen uitrusting functioneert als normaal, maar de DM beslist of het uitrustingsstuk nog door jou gedragen kan worden of niet. Uw uitrusting verandert niet van vorm of grootte om bij de nieuwe gedaante te passen, en uitrusting die de nieuwe gedaante niet kan dragen moet ofwel op de grond vallen of ermee versmelten. Uitrusting die met de vorm versmelt, heeft geen effect totdat je de vorm verlaat.",
	"While on the elemental form, you gain the following benefits:": "Als je de elementaire vorm aanneemt, krijg je de volgende voordelen:",
	"You have resistance to bludgeoning, piercing and slashing damage from non-magical attacks.": "Je hebt weerstand tegen knuppel-, steek- en hakschade van niet-magische aanvallen.",
	"Your spiritual weapons merge with your body. Your unnarmed strikes are considered attacks with your spiritual weapon, and deal {@dice 2d6} damage based on the type of your attuned element.": "Je spirituele wapens versmelten met je lichaam. Je ongewapende slagen worden beschouwd als aanvallen met je spirituele wapen, en brengen {@dice 2d6} schade toe gebaseerd op het type van je afgestemde element.",
	"If any of your spiritual weapons have the finesse property, you may choose to use Dexterity instead of Strenght for the attack and damage rolls when making unnarmed strikes.": "Als een van je spirituele wapens de finesse-eigenschap heeft, mag je kiezen om Dexterity in plaats van Strenght te gebruiken voor de aanvals- en schade-rollen bij het maken van ongewapende slagen.",
	"The elemental form ends when the spirit awakening ends. After entering the elemental form, you must finish a long rest before doing it again.": "De elementaire vorm eindigt wanneer het ontwaken van de geest eindigt. Na het betreden van de elementaire vorm, moet je een lange rust afmaken voordat je het weer doet.",
	"While on the elemental form, you gain additional benefits based on your attuned element:": "Als je in de elementaire vorm bent, krijg je extra voordelen gebaseerd op je afgestemde element:",
	"{@b Air:} You have a flying (hover) speed equal to your walking speed, can't be {@condition prone}, and can occupy the space of other creatures. While you are in the space of a creature you are {@condition grappled|phb|grappling}, that creature can't breathe.": "{@b Air:} Je hebt een vlieg (zweef) snelheid gelijk aan je loopsnelheid, kan niet {@condition prone}, en kan de ruimte van andere wezens innemen. Terwijl je in de ruimte bent van een wezen dat je {@condition grappled|phb|grappling} bent, kan dat wezen niet ademen.",
	"{@b Earth:} You ignore difficult terrain and have advantage on Strenght checks. You also gain a +2 bonus in your Armor Class.": "{@b Earth:} Je negeert moeilijk terrein en hebt voordeel bij Strenght checks. Je krijgt ook een +2 bonus in je Armor Class.",
	"{@b Fire:} Whenever a creature within 5 feet of you hits you with a melee attack, that creature takes fire damage equal to your Wisdom modifier. Also, whenever a creature takes fire damage from you, it also catches fire. Until it or any other creature uses an action to extinguish the fire, it takes 1d10 fire damage at the beginning of each of its turns.": "{@b Fire:} Telkens als een wezen binnen een straal van 5 meter je met een mêlee-aanval raakt, loopt dat wezen brandschade op gelijk aan je Wisdom-modifier. Telkens als een wezen vuurschade van je krijgt, vat het ook vlam. Totdat het wezen of een ander wezen een actie gebruikt om het vuur te doven, neemt het 1d10 vuurschade op aan het begin van elke beurt van het wezen.",
	"{@b Water:} You have a swimming speed equal to your walking speed, and can breathe underwater. If you already have a swimming speed, that speed is doubled. Also, whenever you deal cold damage to a creature, it must succeed on a Constitution saving throw or remain under the effects of the {@spell slow} spell until the end of its next turn.": "{@b Water:} Je hebt een zwemsnelheid gelijk aan je loopsnelheid, en kan onder water ademen. Als je al een zwemsnelheid hebt, wordt die snelheid verdubbeld. Telkens als je een wezen koude schade toebrengt, moet het slagen op een grondwettelijke reddingsworp of onder de effecten van de {@spell slow} spreuk blijven tot het einde van zijn volgende beurt.",
	"You regain the ability to enter the elemental form after finishing a short or long rest. Also, you gain new action options while on the elemental form, depending on your attuned element:": "Je kunt de elementaire gedaante weer aannemen na een korte of lange rust. Ook krijg je nieuwe actiemogelijkheden in de elementaire gedaante, afhankelijk van het element waarop je bent afgestemd:",
	"{@b Air:} As an action, you create a whirlwind around you. Each creature in your space must succeed in a Strength saving throw or take {@dice 3d8} bludgeoning damage, be thrown 20 feet in a random direction and fall {@condition prone}.": "{@b Air:} Als actie creëer je een wervelwind om je heen. Elk wezen in je ruimte moet slagen in een Sterkte-overlevingsworp of {@dice 3d8} schade oplopen, 20 voet in een willekeurige richting worden geslingerd en {@condition prone} vallen.",
	"{@b Earth:} As an action, you create an earthquake around you. Each creature in the ground within 40 feet of you must succeed in a Dextery saving throw. A creature takes {@dice 4d6} bludgeoning damage and falls {@condition prone} on a failed save, or take half as much damage and doesn't fall on a successful one.": "{@b Earth:} Als een actie, creëer je een aardbeving om je heen. Elk wezen in de grond binnen 40 meter van jou moet slagen in een Dextery saving throw. Een schepsel krijgt {@dice 4d6} kneuzingen en valt {@condition prone} als hij niet slaagt, of krijgt de helft minder schade en valt niet als hij wel slaagt.",
	"{@b Fire:} As an action, you exhale a heat wave affecting all creatures around you. Each creature within 5 feet of you must succeed on a Constitution saving throw or be {@condition incapacitated} until the end of its next turn.": "{@b Fire:} Als actie blaas je een hittegolf uit die alle wezens om je heen beïnvloedt. Elk wezen binnen 5 meter van je moet slagen op een Constitution saving throw of {@condition incapacitated} worden tot het einde van zijn volgende beurt.",
	"{@b Water:} As an action, you can take on a watery form. Until the end of your turn, you can pass through other creatures' spaces as if they were difficult terrain. If you move at least 20 feet in a straight line, each creature by which you move through must succeed in a Strenght saving throw or be carried with you. At the end of your turn, each creature carried with you is expelled to the closest unnocupied space and take {@dice 2d10} bludgeoning damage.": "{@b Water:} Als actie kun je een waterige gedaante aannemen. Tot het einde van je beurt kun je door de ruimte van andere wezens lopen alsof het moeilijk begaanbaar terrein is. Als je minstens 20 voet in een rechte lijn beweegt, moet elk wezen waar je doorheen beweegt slagen in een Strenght saving throw of met je meegedragen worden. Aan het eind van je beurt wordt elk wezen dat met je meegedragen wordt, naar de dichtstbijzijnde niet-bezette ruimte verbannen en neemt {@dice 2d10} kneuzingsschade.",
	"You are able to channel the elemental forces within you.": "Je bent in staat om de elementaire krachten in je te kanaliseren.",
	"While your spirit awakening is active, you can use an action to summon an elemental aura extending 10 feet from you. The aura lasts until your spirit awakening ends, and grants you the following benefits, dependending on your attuned element:": "Terwijl je spirit ontwaken actief is, kun je een actie gebruiken om een elementair aura op te roepen dat zich 10 voet van je uitstrekt. De aura duurt tot je spirit ontwaken eindigt, en geeft je de volgende voordelen, afhankelijk van het element waarop je bent afgestemd:",
	"{@b Air:} A hostile creature that starts its turn in the area must succeed in a Strenght saving throw or be thrown 10 feet away from you.": "{@b Air:} Een vijandig wezen dat zijn beurt begint in het gebied moet slagen in een Strenght saving throw of 10 voet van je vandaan worden gegooid.",
	"{@b Earth:} Ground in the area is considered difficult terrain to hostile creatures.": "{@b Earth:} Grond in het gebied wordt beschouwd als moeilijk terrein voor vijandige wezens.",
	"{@b Fire:} A hostile creature that starts its turn in the area takes fire damage equal to your spirit awakening damage.": "{@b Fire:} Een vijandig wezen dat zijn beurt begint in het gebied neemt vuurschade gelijk aan je geest ontwakingsschade.",
	"{@b Water:} A hostile creature that ends its turn in the area must succeed in a Dexterity saving throw or fall {@condition prone}.": "{@b Water:} Een vijandig wezen dat zijn beurt beëindigt in het gebied moet slagen in een Dexterity saving throw of vallen {@condition prone}.",
	"You gain additional benefits while the aura is active, depending on your attuned element:": "Je krijgt extra voordelen terwijl de aura actief is, afhankelijk van je afgestemde element:",
	"{@b Air:} You can use a bonus action on each of your turns to call on a lightning strike in a point within 30 feet of you. Each creature within 5 feet of that point must make a Dexterity saving throw. A creature takes {@dice 3d10} lightning damage on a failed save, or half as much on a successful one.": "{@b Air:} Je kunt in elk van je beurten een bonusactie gebruiken om een bliksemschicht op te roepen in een punt binnen 30 voet van jou. Elk wezen binnen 5 voet van dat punt moet een Dexterity saving throw doen. Een wezen krijgt {@dice 3d10} bliksemschade als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"{@b Earth:} You can use a bonus action on each of your turns to try to make the earth swallow a creature you can see inside the aura. The target must succeed in a Strenght saving throw or become {@condition incapacitated}. The target may repeat the saving throw at the start of each of its turns, ending the condition on a success.": "{@b Earth:} Je kunt elke beurt een bonusactie gebruiken om te proberen de aarde een wezen te laten opslokken dat je in de aura kunt zien. Het doelwit moet slagen in een Strenght saving throw of {@condition incapacitated} worden. Het doelwit mag de worp herhalen aan het begin van elke beurt, en de conditie beëindigen als hij slaagt.",
	"{@b Fire:} You can use a bonus action on each of your turns to emit a heat wave. Each creature within the aura must make a Constitution saving throw. A creature takes {@dice 2d6} fire damage on a failed save, or half as much on a successful one.": "{@b Fire:} Je kunt elke beurt een bonusactie gebruiken om een hittegolf uit te zenden. Elk wezen binnen het aura moet een grondwettelijke test doen. Een schepsel krijgt {@dice 2d6} vuurschade als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"{@b Water:} You can you a bonus action on each of your turns to try to freeze a 10-foot cube originating from a point within 30 feet of you. Each creature in the area must succeed in a Strenght saving throw, or will have its speed reduced to 0 and can't benefit of any bonus to its speed until the start of your next turn.": "{@b Water:} Je kunt in elke beurt een bonusactie uitvoeren om te proberen een kubus van 10 voet te bevriezen die vertrekt vanuit een punt binnen 30 voet van jou. Elk wezen in het gebied moet slagen in een Strenght saving throw, of zijn snelheid wordt gereduceerd tot 0 en kan niet profiteren van een bonus op zijn snelheid tot het begin van je volgende beurt.",
	"You now manifest some abilities of all the elements at the same time. The range of your aura increases by 5 feet. Also, while the aura is active, you gain additional benefits from the elements that are not your attuned element:": "Je manifesteert nu sommige vaardigheden van alle elementen tegelijk. Het bereik van je aura neemt toe met 5 voet. Ook krijg je, terwijl de aura actief is, extra voordelen van de elementen die niet je afgestemde element zijn:",
	"{@b Air:} Your speed increases by 5 feet.": "{@b Air:} Je snelheid neemt toe met 5 voet.",
	"{@b Earth:} If you would take bludgeoning, piercing or slashing damage, that damage is reduced by 3.": "{@b Earth:} Als je knuppel-, piercing- of hakschade zou oplopen, wordt die schade met 3 verminderd.",
	"{@b Fire:} Hostile creatures in the aura take 5 fire damage at the start of each of their turns.": "{@b Fire:} Vijandige wezens in het aura nemen 5 vuurschade aan het begin van elk van hun beurten.",
	"{@b Water:} Hostile creatures in the aura have their speed reduced by 5 feet.": "{@b Water:} Vijandige wezens in het aura hebben hun snelheid verminderd met 5 voet.",
	"You take the role as the leader of the spirits, defending the souls in need and purifying the material world.": "Je neemt de rol van leider van de geesten op je, verdedigt de zielen in nood en zuivert de materiële wereld.",
	"When you activate your spirit awakening, you may choose to enter the guardian form. While in the form, you have resistance to bludgeoning, force, piercing and slashing damage. Also, whenever a creature miss you with a melee attack, you may use your reaction to deal force damage to it equal to your Wisdom modifier (minimum of 1).": "Wanneer je je spirituele ontwaken activeert, kun je kiezen om de guardian vorm aan te nemen. Als je in deze gedaante bent, heb je weerstand tegen knuppel-, kracht-, doorborings- en hakschade. Als een wezen je met een aanval mist, mag je met je reactie krachtschade toebrengen aan dat wezen, gelijk aan je Wisdom-waarde (minimaal 1).",
	"The guardian form ends when the spirit awakening ends. After entering the guardian form, you must finish a short or long rest before doing it again.": "De voogdijvorm eindigt wanneer het ontwaken van de geest eindigt. Nadat je de voogdijvorm hebt aangenomen, moet je een korte of lange rustpauze inlassen voor je het weer doet.",
	"Once per turn when you hit a creature with your spiritual weapon, if you are in the guardian form, you can spend a soul slot to force it to make a Wisdom saving throw. On a failure, the creature is {@condition stunned} until the start of its next turn.": "Eenmaal per beurt, als je een wezen met je spirituele wapen raakt, kun je, als je in de beschermersvorm bent, een zielenslot uitgeven om het wezen te dwingen een Wijsheidsparende worp te doen. Als hij faalt, is het schepsel {@condition stunned} tot het begin van zijn volgende beurt.",
	"Additionaly, when you use your reaction to deal force damage with this feature, that damage increases by {@dice 2d8}.": "Bovendien, wanneer je je reactie gebruikt om krachtschade uit te delen met deze eigenschap, verhoogt die schade met {@dice 2d8}.",
	"When you enter the guardian form and have no soul slots remaining, you regain all your soul slots.": "Als je de vorm van een voogd aanneemt en geen zielenslots meer over hebt, krijg je al je zielenslots terug.",
	"Your expert wielding of your spiritual weapons can be enhanced even more, making your attacks precisely deadly.": "Je kundigheid in het hanteren van je spirituele wapens kan nog meer worden versterkt, waardoor je aanvallen nog dodelijker worden.",
	"While your spirit awakening is active, attacks with your spiritual weapons score a critical hit on a roll of 19 or 20.": "Terwijl je spirituele ontwaken actief is, scoren aanvallen met je spirituele wapens een kritieke treffer bij een worp van 19 of 20.",
	"While your spirit awakening is active, your critical hits ignore damage resistances and immunities.": "Terwijl je spirituele ontwaken actief is, negeren je kritische treffers schadeweerstand en immuniteiten.",
	"Also, whenever you score a critical hit, the attack deals additional damage equal to twice your spirit awakening damage.": "Telkens als je een kritieke treffer scoort, brengt de aanval extra schade toe gelijk aan tweemaal je geest ontwaak schade.",
	"Whenever you score a critical hit, the attack deals additional damage equal to four times your spirit awakening damage, instead of twice.": "Telkens als je een kritische treffer scoort, brengt de aanval extra schade toe gelijk aan vier keer je spirituele ontwakingsschade, in plaats van twee keer.",
	"You become one with the shadows.": "Je wordt één met de schaduwen.",
	"When you activate your spirit awakening, you may choose to enter the shadow form. While in the form, you gain the following benefits:": "Wanneer je je spirituele ontwaken activeert, kun je ervoor kiezen om de schaduwvorm aan te nemen. Als je in deze vorm bent, krijg je de volgende voordelen:",
	"You have {@sense darkvision} out to a range of 60 feet, and can see through magical darkness within that range.": "Je hebt {@sense darkvision} tot een bereik van 60 voet, en kan door magische duisternis zien binnen dat bereik.",
	"Attack rolls against you have disadvantage.": "Aanvalrollen tegen jou zijn nadelig.",
	"You have advantage on attack rolls as long as you or your target are under dim light or darkness.": "Je hebt voordeel op aanvalsrollen zolang jij of je doelwit zich in schemerlicht of duisternis bevinden.",
	"You have light sensibility, giving you disadvantage on attack rolls and ability checks while you are in direct sunlight.": "Je hebt lichtgevoeligheid, waardoor je nadeel hebt op aanvalsrollen en vaardigheidscontroles als je in direct zonlicht bent.",
	"The shadow form ends when the spirit awakening ends. After entering the shadow form, you must finish a short or long rest before doing it again.": "De schaduwvorm eindigt wanneer het ontwaken van de geest eindigt. Nadat je in de schaduwvorm bent gekomen, moet je een korte of lange rustpauze inlassen voordat je het weer doet.",
	"While you are in the shadow form, you can use your Shadow Door feature as a bonus action on your turn.": "Terwijl je in de schaduwvorm bent, kun je je Schaduwdeur-eigenschap gebruiken als een bonusactie tijdens je beurt.",
	"Whenever you deal necrotic damage to a creature, if you are in the shadow form, that creature's hit point maximum are reduced in that same amount, and you regain hit points equal to half the damage done.": "Wanneer je een wezen necrotische schade toebrengt, wordt, als je in de schaduwvorm bent, het maximale aantal hitpoints van dat wezen evenveel verminderd en krijg je evenveel hitpoints terug als de helft van de toegebrachte schade.",
	"Your mastery and control over your spiritual weapons become perfect.": "Je meesterschap en controle over je spirituele wapens worden perfect.",
	"While your spirit awakening is active, if you have disadvantage in a ranged weapon attack with any of your spiritual weapon, you also gain advantage on that attack.": "Terwijl je spirituele ontwaken actief is, krijg je, als je nadeel hebt bij een afstandsaanval met een van je spirituele wapens, ook voordeel bij die aanval.",
	"Additionaly, whenever you have advantage on an attack with your spiritual weapon, you can reroll any number of damage dice once. You must use the new rolls.": "Bovendien, telkens wanneer je voordeel hebt bij een aanval met je spirituele wapen, mag je een willekeurig aantal schade-dobbelstenen éénmaal herrollen. Je moet de nieuwe worpen gebruiken.",
	"While your spirit awakening is active, you gain a bonus of +2 in ranged attack rolls with your spiritual weapons, and whenever you miss a ranged attack with your spiritual weapon against a creature, you can use your reaction to redirect the attack to another creature within 20 feet of the original target, repeating the attack roll against it.": "Terwijl je spirituele ontwaken actief is, krijg je een bonus van +2 in ranged aanvalsrollen met je spirituele wapens, en telkens als je een ranged aanval met je spirituele wapen tegen een wezen mist, kun je je reactie gebruiken om de aanval om te leiden naar een ander wezen binnen 20 voet van het oorspronkelijke doelwit, waarbij je de aanvalsrol tegen dat wezen herhaalt.",
	"While your spirit awakening is active, whenever you make a ranged attack against a creature with your spiritual weapons, each creature of your choice in the trajectory of the attack must succeed in a Dexterity saving throw or be also hit by the attack. Tiny creatures automatically succeed in this saving throw.": "Terwijl je spirituele ontwaken actief is, moet je telkens wanneer je met je spirituele wapens een aanval van een afstand uitvoert tegen een wezen, elk wezen van je keuze in de baan van de aanval een Dexterity saving throw doen of ook geraakt worden door de aanval. Kleine wezens slagen automatisch in deze worp.",
	"Your ability in manipulating the spiritual energy of your weapons increases to the point when you can turn them into pure energy.": "Je vaardigheid in het manipuleren van de spirituele energie van je wapens neemt toe tot het punt waarop je ze in pure energie kunt veranderen.",
	"When you activate your spirit awakening, you may choose to enter the way of the blade. When you do, your spiritual weapons become pure energy, and their damage become force damage.": "Als je je spirituele ontwaken activeert, kun je ervoor kiezen om de weg van het zwaard te betreden. Als je dat doet, worden je spirituele wapens pure energie, en hun schade wordt krachtschade.",
	"While in the way of the blade, you can use a bonus action on your turn to clone each of your spiritual weapons within 60 feet of you. The copies appear in a space adjacent to the original weapon, possess all its properties, are spiritual weapons to you and don't count toward the number of spiritual weapons you have.": "Terwijl je je in de weg van het lemmet bevindt, kun je in je beurt een bonusactie gebruiken om elk van je spirituele wapens binnen 60 voet van je te klonen. De kopieën verschijnen in een ruimte naast het originele wapen, bezitten al zijn eigenschappen, zijn spirituele wapens voor jou en tellen niet mee voor het aantal spirituele wapens dat je hebt.",
	"When your spirit awakening ends, provided you are alive, your spiritual weapons immediately move in your direction, passing through creatures and objects, by the shortest way possible. Whenever a spiritual weapon passes through the space of a hostile creature this way, that creature must make a Wisdom saving throw, taking force damage equal to your spirit awakening damage on a failed save, or half as much on a successful one. Once all your spiritual weapons get to you, the original weapons fall and the clones cease to exist. Additionaly, you can use an action on your turn to end your spirit awakening.": "Wanneer je spirituele ontwaken eindigt, op voorwaarde dat je nog in leven bent, bewegen je spirituele wapens onmiddellijk in jouw richting, door wezens en objecten heen, langs de kortste weg die mogelijk is. Telkens als een spiritueel wapen op deze manier door de ruimte van een vijandig wezen gaat, moet dat wezen een Wijsheids-reddingsworp doen, waarbij het krachtschade oploopt gelijk aan je spirituele ontwakingsschade bij een mislukte redding, of half zoveel bij een succesvolle redding. Als al je spirituele wapens bij je zijn, vallen de originele wapens en houden de klonen op te bestaan. Bovendien kun je in je beurt een actie gebruiken om je spirituele ontwaken te beëindigen.",
	"After you enter the way of the blade, you must finish a short or long rest before doing it again.": "Nadat je de weg van het mes bent ingeslagen, moet je een korte of lange rustpauze inlassen alvorens het opnieuw te doen.",
	"While you are in the way of the blade,when your spirit awakening ends, whenever any of your spiritual weapons pass through an allied creature's space while coming to your diretion, that ally gains temporary hit points equal to your spirit awakening damage + your Widsom modifier.": "Als je in de weg van het zwaard staat en je geest ontwaakt, dan zal elke keer als een van je spirituele wapens door de ruimte van een geallieerd wezen gaat terwijl het naar jouw richting komt, die geallieerde tijdelijke hit points krijgen gelijk aan je geest ontwaak schade + je Widsom modifier.",
	"If a creature fails the Wisdom saving throw, it is also {@condition paralyzed} until the end of its next turn.": "Als een wezen faalt in de Wisdom saving throw, is het ook {@condition paralyzed} tot het einde van zijn volgende beurt.",
	"Your mastery with your spiritual weapons becomes so strong that you can create powerful air displacements, or potent earthquakes.": "Je meesterschap met je spirituele wapens wordt zo sterk dat je krachtige luchtverplaatsingen kunt creëren, of krachtige aardbevingen.",
	"While your spirit awakening is active, you can use an action to deal a special blow with one of your weapons, depending on its damage type:": "Terwijl je geest ontwaakt, kun je een actie gebruiken om een speciale slag uit te delen met een van je wapens, afhankelijk van het type schade:",
	"{@b Bludgeoning Damage:} Other creatures in a 15-foot radius circle centered on yourself must make a Dexterity saving throw, taking {@dice 4d6} bludgeoning damage on a failed save, or half as much on a successful one.": "{@b Bludgeoning Damage:} Andere wezens in een straal van 15 voet rond jezelf moeten een Dexterity saving throw doen, waarbij ze {@dice 4d6} knuppelschade oplopen als ze niet slagen, of half zoveel als ze wel slagen.",
	"{@b Piercing Damage:} Creatures in a line 30 feet long and 5 feet wide from you must make a Dexterity saving throw, taking {@dice 4d6} piercing damage on a failed save, or half as much on a successful one.": "{@b Piercing Damage:} Wezens in een lijn van 30 voet lang en 5 voet breed van je moeten een Dexterity saving throw doen, waarbij ze {@dice 4d6} piercing schade oplopen als ze niet slagen, of half zoveel als ze wel slagen.",
	"{@b Slashing Damage:} Creatures in a 20-foot cone from you must make a Dexterity saving throw, taking {@dice 4d6} slashing damage on a failed save, or half as much on a successful one.": "{@b Slashing Damage:} Wezens in een kegel van 20 voet van je moeten een Dexterity saving throw doen, waarbij ze {@dice 4d6} schade oplopen als ze niet slagen, of half zoveel als ze wel slagen.",
	"The damage of the blows each increase by {@dice 3d6}.": "De schade van de slagen neemt elk toe met {@dice 3d6}.",
	"The area of the blows each increase by 10 feet, and they deal double damage to structures. They also gain unique additional effects:": "Het gebied van de slagen neemt toe met 10 voet, en ze doen dubbele schade aan structuren. Ze krijgen ook unieke extra effecten:",
	"{@b Bludgeoning Damage:} Creatures who fail the saving throw fall {@condition prone}. The ground in the area also becomes difficult terrain until cleared, with each 5-foot-diameter portion requiring at least 1 minute to clear by hand.": "{@b Bludgeoning Damage:} Wezens die falen in de reddingsworp vallen {@condition prone}. De grond in het gebied wordt ook moeilijk terrein totdat deze is opgeruimd, waarbij elk deel van een halve meter minstens 1 minuut duurt om met de hand op te ruimen.",
	"{@b Piercing Damage:} Creatures who fail the saving throw have their speed reduced to 0, can't benefit from any bonus to their speed and are {@condition incapacitated} until the end of their next turn.": "{@b Piercing Damage:} Wezens die niet slagen voor de saving throw hebben hun snelheid gereduceerd tot 0, kunnen niet profiteren van een bonus voor hun snelheid en zijn {@condition incapacitated} tot het einde van hun volgende beurt.",
	"{@b Slashing Damage:} Creatures who fail the saving throw take maximum damage.": "{@b Slashing Damage:} Wezens die falen in de reddingsworp nemen maximale schade.",
	"At 1st level, your spirit manifests itself as the spirit of your own weapon. Choose a weapon from the list in which the spiritual swordsman is proficient. This weapon manifests physically and becomes your spiritual weapon.": "Op het 1e niveau manifesteert je geest zich als de geest van je eigen wapen. Kies een wapen uit de lijst waarin de spirituele zwaardvechter bedreven is. Dit wapen manifesteert zich fysiek en wordt je spirituele wapen.",
	"You can materialize and dematerialize it as a bonus action, provided you have at least one free hand. You have a special bond with these weapons, who become your companions and may have their own desires. The personality of a spiritual weapon varies, but it's usually similar to the strongest personality traits of the swordsman.": "Je kunt het materialiseren en dematerialiseren als een bonusactie, mits je minstens één vrije hand hebt. Je hebt een speciale band met deze wapens, die je metgezellen worden en hun eigen verlangens kunnen hebben. De persoonlijkheid van een spiritueel wapen varieert, maar is meestal gelijk aan de sterkste persoonlijkheidskenmerken van de zwaardvechter.",
	"You can create a new spiritual weapon by absorbing the spiritual shards from your soul and the environment. This process takes 4 hours in which you must be in concentration (as if you were concentrating in a spell). You may choose any weapon in the list in which the spiritual swordsman is proficient.": "Je kunt een nieuw spiritueel wapen maken door de spirituele scherven uit je ziel en de omgeving te absorberen. Dit proces duurt 4 uur waarin je in concentratie moet zijn (alsof je je concentreert op een spreuk). Je mag elk wapen uit de lijst kiezen waarin de spirituele zwaardvechter bedreven is.",
	"You can have up to two spiritual weapons. If you create a third one, the oldest weapon shatters and is destroyed. You may also turn an physical weapon, if it's a weapon from the list in which the spiritual swordsman is proficient, into a spiritual weapon, and in this case the process takes only 1 hour. Doing this also shatters your oldest spiritual weapon if you try to exceed your maximum.": "Je kunt maximaal twee spirituele wapens hebben. Als je een derde creëert, versplintert het oudste wapen en wordt het vernietigd. Je mag ook een fysiek wapen, als het een wapen is uit de lijst waarin de spirituele zwaardvechter bedreven is, in een spiritueel wapen veranderen, en in dit geval duurt het proces slechts 1 uur. Door dit te doen wordt ook je oudste spirituele wapen verbrijzeld als je probeert je maximum te overschrijden.",
	"Some features from the spiritual swordsman require its targets to make a saving throw to avoid its effects. The formula for the difficulty is:": "Sommige eigenschappen van de spirituele zwaardvechter vereisen dat de doelwitten een reddende worp doen om de effecten te vermijden. De formule voor de moeilijkheidsgraad is:",
	"Your exposition to spiritual particles and your martial training let you unleash your hidden spiritual power.": "Uw blootstelling aan spirituele deeltjes en uw martiale training laten u uw verborgen spirituele kracht ontketenen.",
	"As a bonus action on your turn, you can activate spirit awakening, gaining the following benefits:": "Als een bonus actie tijdens je beurt, kun je het ontwaken van de geest activeren, waarbij je de volgende voordelen krijgt:",
	"Attacks with your spiritual weapons deal 1d4 extra damage. This damage increases as you level.": "Aanvallen met je spirituele wapens brengen 14 extra schade toe. Deze schade neemt toe met je level.",
	"You have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Je hebt voordeel op saving throws tegen {@condition charmed} of {@condition frightened} zijn.",
	"Your transformation lasts for 1 minute. It ends early if you are knocked {@condition unconscious} or if you die.": "Je transformatie duurt 1 minuut. Hij eindigt vroegtijdig als je wordt neergeslagen {@condition unconscious} of als je sterft.",
	"Once you have activated spirit awakening the maximum number of times for your spiritual swordsman level, you must finish a long rest before you can activate it again. You may activate spirit awakening 2 times at 1st level, 3 at 5th, 4 at 9th, 5 at 13th, and 6 at 17th.": "Als je eenmaal het maximale aantal keren voor je spirituele zwaardvechter level hebt geactiveerd, moet je een lange rustperiode inlassen voordat je het weer kunt activeren. Je mag spirit ontwaken 2 keer activeren op het 1e level, 3 keer op het 5e, 4 keer op het 9e, 5 keer op het 13e, en 6 keer op het 17e.",
	"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Je neemt een bepaalde vechtstijl aan als je specialiteit. Kies een van de volgende opties. Je kunt dezelfde vechtstijl niet meer dan één keer kiezen, zelfs niet als je opnieuw mag kiezen.",
	"You discover peculiar spiritual manifestations beffiting yours your weapon's spirit.": "U ontdekt eigenaardige spirituele manifestaties die de geest van uw wapen beïnvloeden.",
	"At 2nd level, you gain one spiritual manifestation of your choice. A list of the available options can be found on the {@filter Optional Features|optionalfeatures|Feature Type=SM} page. When you gain certain spiritual swordsman levels, you gain additional manifestatons of your choice.": "Op het 2e niveau krijg je een spirituele manifestatie naar keuze. Een lijst van de beschikbare opties vind je op de {@filter Optional Features|optionalfeatures|Feature Type=SM} pagina. Als je bepaalde niveaus van spirituele zwaardvechter bereikt, krijg je extra manifestaties naar keuze.",
	"The manifestations are permanent, and after choosing one you won't be able to change it.": "De manifestaties zijn permanent, en nadat je er een gekozen hebt, kun je het niet meer veranderen.",
	"A level prerequisite in an manifestation refers to spiritual swordsman level, not character level.": "Een niveauvoorwaarde in een manifestatie verwijst naar het niveau van de geestelijke zwaardvechter, niet naar het karakterniveau.",
	"When you reach the 3rd level, the spirit of your weapon completely reveals itself to you, showing you its powers and forging a more intimate bond. This revelatons grants the swordsman specific powers from his weapon.": "Wanneer je het 3e niveau bereikt, openbaart de geest van je wapen zich volledig aan je, toont je zijn krachten en smeedt een intiemere band. Deze openbaring verleent de zwaardvechter specifieke krachten van zijn wapen.",
	"Choose a path that shapes your weapon's spirit from the list of available paths. Your choice grants you features at 3rd level and again at 6th, 11th, and 17th levels.": "Kies een pad dat de geest van je wapen vormt uit de lijst van beschikbare paden. Je keuze verleent je eigenschappen op het 3e niveau en opnieuw op het 6e, 11e en 17e niveau.",
	"At 3rd level, your link with the ethereal plane and the spiritual world become strong enough for you to see people beyond their physical bodies.": "Op het 3e niveau wordt je band met het etherische vlak en de spirituele wereld sterk genoeg om mensen voorbij hun fysieke lichaam te zien.",
	"As an action, you can sense the souls of living creatures within 60 feet from you until the start of your next turn. Each creature you can see in the area appears to you wrapped in a colored aura that symbolizes the strongest emotion in its spirit at the moment. The color of the aura may vary from red to anger, indigo for sadness, black for hate, yellow for joy, and so on. The DM chooses which colors represents each feeling.": "Als actie kun je tot het begin van je volgende beurt de zielen van levende wezens binnen 60 meter van je voelen. Elk wezen dat je in het gebied kunt zien, verschijnt aan je omhuld door een gekleurde aura die de sterkste emotie in zijn geest op dat moment symboliseert. De kleur van de aura kan variëren van rood voor woede, indigo voor droefheid, zwart voor haat, geel voor vreugde, enzovoort. De DM kiest welke kleuren elk gevoel vertegenwoordigt.",
	"You know each color's meaning and are able to sense the most superficial feelings of any individual wrapped inside an aura this way.": "U kent de betekenis van elke kleur en bent in staat de meest oppervlakkige gevoelens aan te voelen van elk individu dat op deze manier in een aura is gewikkeld.",
	"You can use this feature a number of times equal to 1 + your Wisdom modifier (minimum of 1). When you finish a long rest, you regain all expended uses.": "Je kunt deze eigenschap een aantal keer gebruiken gelijk aan 1 + je Wisdom modifier (minimum van 1). Als je klaar bent met een lange rust, krijg je alle gebruikte gebruiken terug.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert.",
	"At 6th level, your attacks with your spiritual weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Op het 6e niveau tellen je aanvallen met je spirituele wapens als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade.",
	"At 6th level, you gain a feature from your Spiritual Path.": "Op het 6e niveau krijg je een eigenschap van je Spirituele Pad.",
	"By 7th level, all your training with your spiritual weapons is rewarded by the strengthening of the bond between you, manifesting an even greater power.": "Op het 7e niveau wordt al je training met je spirituele wapens beloond door de versterking van de band tussen jullie, die een nog grotere kracht manifesteert.",
	"When you choose a spiritual manifestation, you may choose a special spiritual manifestation called superior manifestation. The list of available options can be found at the {@filter Optional Features|optionalfeatures|Feature Type=SM} page": "Wanneer je een spirituele manifestatie kiest, kun je een speciale spirituele manifestatie kiezen die superieure manifestatie wordt genoemd. De lijst van beschikbare opties kun je vinden op de {@filter Optional Features|optionalfeatures|Feature Type=SM} pagina",
	"The superior manifestations become more powerful as you level, evolving to advanced superior manifestation at 14th level, and to perfect superior manifestation at 20th level. You can choose only one superior manifestation.": "De superieure manifestaties worden krachtiger naarmate je vordert, en evolueren naar een geavanceerde superieure manifestatie op het 14e niveau, en naar een perfecte superieure manifestatie op het 20e niveau. Je kunt maar één superieure manifestatie kiezen.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM uses the optional Feats, you can instead take a feat.": "Als je DM de optionele Feats gebruikt, kun je in plaats daarvan een feat nemen.",
	"Beginning at 9th level, whenever you reduce a creature to 0 hit points in your turn with any of your spiritual weapons, you regain a number of hit points equal to your Wisdom modifier (minimum of 0), and your speed increases by 10 feet until the end of the turn. Additionaly, your movement doesn't provoke opportunity attacks this turn.": "Als je vanaf level 9 in je beurt met een van je spirituele wapens een wezen tot 0 hit points reduceert, krijg je een aantal hit points terug dat gelijk is aan je Wisdom modifier (minimaal 0), en je snelheid neemt met 10 feet toe tot het einde van de beurt. Bovendien lokt je beweging deze beurt geen gelegenheidsaanvallen uit.",
	"At 10th level, you adquire the power to meditate and absorb the information the spirits around you can reveal.": "Op het 10e niveau krijg je de kracht om te mediteren en de informatie te absorberen die de geesten om je heen kunnen onthullen.",
	"Upon meditating for 10 minutes, you attune yourself with the place manifesting an aura of 60 feet around you, that lasts for 1 minute.": "Als je 10 minuten mediteert, stem je je af op de plaats en manifesteer je een aura van 60 voet rond je, die 1 minuut aanhoudt.",
	"While the aura lasts, you gain the benefits of the {@spell detect magic} spell, and gain truesight with a range of 20 feet. Additionaly, you have advantage on Wisdom (Perception) checks related to seeing things within the aura.": "Zolang de aura duurt, krijg je de voordelen van de {@spell detect magic} spreuk, en krijg je een waarheidszicht met een bereik van 20 voet. Bovendien heb je voordeel bij de Wisdom (Perception) checks met betrekking tot het zien van dingen binnen de aura.",
	"Your DM may also choose to reveal additional information within the aura, according to the history of the place, recent events and spiritual ambiance.": "Uw DM kan er ook voor kiezen extra informatie te onthullen binnen de aura, afhankelijk van de geschiedenis van de plaats, recente gebeurtenissen en spirituele sfeer.",
	"At 11th level, you gain a feature from your Spiritual Path.": "Op je 11e level krijg je een eigenschap van je Spirituele Pad.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"Beginning at 13th level, you learn how to touch the spirit of other creatures through your own soul, making your communication perfect.": "Vanaf het 13e niveau leer je hoe je de geest van andere wezens kunt aanraken via je eigen ziel, waardoor je communicatie perfect wordt.",
	"You understand every spoken language, and any creature that can understand a language can understand what you say.": "Je verstaat elke gesproken taal, en elk wezen dat een taal verstaat, kan verstaan wat je zegt.",
	"At 14th level, you superior manifestation become advanced superior manifestation.": "Op 14de niveau, wordt je superieure manifestatie gevorderde superieure manifestatie.",
	"Beginning at 15th level, your frequent absortion of spiritual shards grant you proximity to the timeless spiritual world.": "Vanaf het 15e niveau kun je door je veelvuldige absorptie van spirituele scherven in de nabijheid komen van de tijdloze spirituele wereld.",
	"You do not age, and you become immune to poison and disease. Also, while you are carrying any of your spiritual weapons, you don't need to eat or drink.": "Je veroudert niet, en je wordt immuun voor gif en ziekte. Ook hoef je niet te eten of te drinken als je een van je spirituele wapens draagt.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 17th level, you gain a feature from your Spiritual Path.": "Op 17e niveau krijg je een eigenschap van je Spirituele Pad.",
	"At 18th level, your spirit emanates a sensation of weight to all creatures that wish to do you harm when you are awakened.": "Op 18e niveau, straalt je geest een gevoel van gewicht uit naar alle wezens die je kwaad willen doen wanneer je ontwaakt.",
	"While your spirit awakening is active, you emanate an aura up to 60 feet from you. A creature that enters the aura or starts its turn there must succeed in a Wisdom saving throw or become {@condition incapacitated}. Creatures affected may repeat the saving throw at the end of each of their turns, ending the effect on a success. On a success, a creature is also immune to this effect for 24 hours. Constructs aren't affected by this feature.": "Terwijl je geest ontwaakt actief is, straal je een aura uit tot 60 voet van je. Een wezen dat de aura betreedt of er zijn beurt begint, moet slagen in een Wijsheidsparende worp of {@condition incapacitated} worden. Getroffen wezens mogen aan het eind van elke beurt de worp herhalen, waarbij het effect eindigt als ze slagen. Bij succes is een wezen ook gedurende 24 uur immuun voor dit effect. Constructen worden niet beïnvloed door deze eigenschap.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 20th level, your superior manifestation becomes a perfect superior manifestation.": "Op 20e niveau, wordt je superieure manifestatie een perfecte superieure manifestatie.",
	"During the journey and meditation of a swordsman, he contacts spirits and discovers much about the spiritual weave. When his weapon reveals itself to the swordsman, it may reveal a deep desire to keep the souls of the fallen and make sure they reach the other side, always regarding for the balance between planes": "Tijdens de reis en meditatie van een zwaardvechter, komt hij in contact met geesten en ontdekt hij veel over het spirituele weefsel. Wanneer zijn wapen zich aan de zwaardvechter openbaart, kan het een diep verlangen onthullen om de zielen van de gevallenen te bewaren en ervoor te zorgen dat zij de andere kant bereiken, altijd met het oog op het evenwicht tussen de planeten",
	"A Balance Protector worries about taking the souls of the dead safely to the other side, but is also capable of manipulating this spiritual energy to strengthen his or her martial skills.": "Een Balance Protector maakt zich zorgen over het veilig naar de overzijde brengen van de zielen van de doden, maar is ook in staat deze spirituele energie te manipuleren om zijn of haar martiale vaardigheden te versterken.",
	"When you choose this path at 3rd level, you learn the {@spell spare the dying} cantrip. Wisdom is your spellcasting ability for it.": "Als je dit pad kiest op 3de niveau, leer je de {@spell spare the dying} cantrip. Wijsheid is je tovervaardigheid voor deze cantrip.",
	"When you choose this path at 3rd level, you discover the capacity of your spiritual weapons of storing spiritual shards and using them as fuel for your abilities. You gain 2 Soul Slots. These slots are spent to use some of the abilities of the Balance Protector. Whenever you finish a short or long rest, and also when you reduce a creature to 0 hit points, you regain a spent soul slot.": "Als je dit pad kiest op 3de niveau, ontdek je het vermogen van je spirituele wapens om spirituele scherven op te slaan en ze te gebruiken als brandstof voor je vermogens. Je krijgt 2 zielenslots. Deze slots gebruik je om enkele van de vaardigheden van de Balance Protector te gebruiken. Telkens wanneer je een korte of lange rustpauze beëindigt, en ook wanneer je een wezen tot 0 hit points reduceert, krijg je een uitgegeven zielsslot terug.",
	"You have a maximum of two soul slots, that increases to three soul slots when you reach the 11th level.": "Je hebt maximaal twee zielenslots, dat wordt drie als je het 11e niveau bereikt.",
	"While you have at least one soul slot, your spirit awakening damage becomes force damage.": "Zolang je minstens één zielenslot hebt, wordt je geestenopwekkingsschade krachtschade.",
	"Also at 3rd level, the protecting revelation of your spiritual weapons manifests some peculiarities.": "Ook op het 3e niveau manifesteert de beschermende openbaring van je spirituele wapens enkele eigenaardigheden.",
	"You gain one spiritual manifestation of your choice. It doesn't count towards the number of spiritual manifestations you know, and must be a manifestation that requires the path of the Balance Protector.": "Je krijgt één spirituele manifestatie naar keuze. Deze telt niet mee voor het aantal spirituele manifestaties dat je kent, en moet een manifestatie zijn die het pad van de Balance Protector vereist.",
	"You gain other manifestations this way at 7h and 14th level.": "Andere manifestaties krijg je op deze manier op je 7e en 14e niveau.",
	"Beginning at 6th level, whenever a creature within 10 feet of you dies, you gain temporary hit points equal to half you spiritual swordsman level. At 14th level, the reach of this features becomes 30 feet.": "Vanaf level 6 krijg je, als een wezen binnen een straal van 10 meter van je sterft, een tijdelijk aantal hit points dat gelijk is aan de helft van je spirituele zwaardvechter level. Op 14e niveau, wordt het bereik van deze eigenschap 30 voet.",
	"At 11th level, you become capable of using the shards of the souls you've crossed to strengthen yourself.": "Op het 11e niveau kun je de scherven van de zielen die je hebt gekruist gebruiken om jezelf te versterken.",
	"Whenever you fail a saving throw, you may spend a soul slot and repeat the saving throw. You must use the new result.": "Telkens wanneer je een reddingsworp niet haalt, mag je een zielenslot uitgeven en de reddingsworp herhalen. Je moet het nieuwe resultaat gebruiken.",
	"Starting at 17th level, your spirit becomes the main way which souls use to cross to the other side.": "Vanaf het 17e niveau wordt je geest de hoofdweg die de zielen gebruiken om naar de andere kant over te steken.",
	"When you activate your spirit awakening, you emit a spectral aura of 30 feet. Choose a number of creatures in the aura up to 1 + your Wisdom modifier (minimum of 1). While your spirit awakening remains active, the chosen creatures have resistance to bludgeoning, piercing and slashing damage if they are inside the aura. Also, whenever a creature within the aura is reduced to 0 hit points, you regain a soul slot.": "Wanneer je je spirituele ontwaken activeert, straal je een spectrale aura uit van 30 voet. Kies een aantal wezens in de aura tot 1 + je Wisdom modifier (minimum van 1). Terwijl je spirit awakening actief blijft, hebben de gekozen wezens weerstand tegen bludgeoning, piercing en slashing damage als ze zich binnen de aura bevinden. Telkens wanneer een wezen in de aura wordt gereduceerd tot 0 hit points, krijg je een zielenslot terug.",
	"There are swordsmen whose spirit can reach the foundations of other planes. The weapons of those swordsmen absorb the spiritual shards that wander from the elemental plane to the ethereal plane, and when their spirit reveals themself to the swordsmen, they show the ability to control the elemental energy of those planes.": "Er zijn zwaardvechters wier geest de fundamenten van andere planeten kan bereiken. De wapens van die zwaardvechters absorberen de geestelijke scherven die van het elementaire vlak naar het etherische vlak zwerven, en wanneer hun geest zich aan de zwaardvechters openbaart, tonen zij het vermogen om de elementaire energie van die vlakken te beheersen.",
	"The Elemental Blade is capable of using the spiritual energy from the elemental planes to control the spirits of the nature, manipulating the weather and releasing energies from the planes of air, earth, fire and water.": "De Elemental Blade is in staat de spirituele energie van de elementaire vlakken te gebruiken om de geesten van de natuur te beheersen, het weer te manipuleren en energieën vrij te laten uit de vlakken van lucht, aarde, vuur en water.",
	"When you choose this path at 3rd level, you become capable of attuning your spiritual weapons with the elemental planes. Whenever you finish a short or long rest, you must choose between Air, Earth, Fire or Water. Your spiritual weapon attunes with this element until the end of your next rest.": "Als je dit pad kiest op je 3e niveau, ben je in staat je spirituele wapens af te stemmen op de elementaire vlakken. Telkens wanneer je een korte of lange rust beëindigt, moet je kiezen tussen Lucht, Aarde, Vuur of Water. Je spirituele wapen stemt zich af op dit element tot het einde van je volgende rust.",
	"While you are carrying any of your spiritual weapons, you know a cantrip depending on the attuned element, and you can cast it through your spiritual weapons. Also, your spirit awakening damage changes according to your attuned element, as shown by the table below.": "Terwijl je een van je spirituele wapens draagt, ken je een cantrip die afhankelijk is van het afgestemde element, en die je kunt uitroepen via je spirituele wapens. Ook verandert je schade door het ontwaken van de geesten volgens je afgestemde element, zoals te zien is in de tabel hieronder.",
	"Electric": "Elektrisch",
	"Also at 3rd level, the elemental revelation of your spiritual weapons manifests some peculiarities.": "Ook op 3de niveau, manifesteert de elementaire openbaring van je spirituele wapens enkele eigenaardigheden.",
	"You gain one spiritual manifestation of your choice. It doesn't count towards the number of spiritual manifestations you know, and must be a manifestation that requires the path of the Elemental Blade.": "Je krijgt één spirituele manifestatie naar keuze. Deze telt niet mee voor het aantal spirituele manifestaties dat je kent, en moet een manifestatie zijn die het pad van het Elementaire Zwaard vereist.",
	"Beginning at 6th level, whenever you take damage of your attuned element's type, you can use your reaction to gain resistance to that kind of damage until the start of your next turn.": "Vanaf het 6e niveau kun je, telkens als je schade van het type van je afgestemd element oploopt, je reactie gebruiken om weerstand tegen dat soort schade te krijgen tot het begin van je volgende beurt.",
	"In addition, while your spirit awakening is active, whenever a creature hits you with a melee attack, you can make it take damage of your attuned element's type equal to your spirit awakening damage. After dealing this damage, you can deal it again only after the end of your next turn.": "Bovendien, terwijl je spirit ontwaken actief is, kun je telkens wanneer een wezen je raakt met een melee aanval, het een schade laten oplopen van het type van je afgestemde element gelijk aan je spirit ontwaken schade. Na het uitdelen van deze schade, kun je deze pas weer uitdelen na het einde van je volgende beurt.",
	"At 11th level, your attacks and spells ignore resistance to acid, cold, electric and fire damage.": "Op het 11e niveau negeren je aanvallen en spreuken de weerstand tegen zuur, koude, elektrische en vuurschade.",
	"At 17th level, you gain resistance to the damage of your attuned element's type, and your Elemental Armor feature now grants you immunity to that damage instead of resistance.": "Op 17e niveau krijg je weerstand tegen de schade van het type van je afgestemde element, en je Elemental Armor eigenschap geeft je nu immuniteit tegen die schade in plaats van weerstand.",
	"Also, while your spirit awakening is active, you can connect your soul to another creature's spirit to overcome it's resistances. As a bonus action on your turn, you can mark a creature up to 30 feet from you that you can see, or that you sensed with your Sincerity of the Soul feature.": "Ook kun je, terwijl je geest ontwaakt actief is, je ziel verbinden met de geest van een ander wezen om diens weerstanden te overwinnen. Als een bonusactie tijdens je beurt kun je een wezen tot 30 voet van je vandaan markeren dat je kunt zien, of dat je hebt gevoeld met je Oprechtheid van de Ziel eigenschap.",
	"As long as your spirit awakening lasts, your damage rolls against the marked creature treat immunity from the damage of your attuned element's type as if it was resistance to that damage. In addition, whenever the marked creature you receive damage from your Elemental Armor, it receives maximum damage.": "Zolang je geest ontwaakt, behandelen je schadeworpen tegen het gemarkeerde wezen immuniteit tegen de schade van het type van je afgestemde element alsof het weerstand tegen die schade was. Bovendien, telkens wanneer het gemarkeerde wezen schade ontvangt van je Elemental Armor, ontvangt het maximale schade.",
	"After you use mark a creature this way, you can do so again only after you finish a short or long rest.": "Nadat je een wezen op deze manier hebt gemarkeerd, kun je dat pas weer doen nadat je een korte of lange rust hebt genomen.",
	"Spiritual swordsmen generally become masters of melee combat, focused on dueling against their opponents in the distance of their blades. However, there are those who discover that their bond with their spiritual weapons exceed the physical barriers, and gain strenght in this distant connection.": "Spirituele zwaardvechters worden over het algemeen meesters in het mêlee gevecht, gericht op het duelleren tegen hun tegenstanders in de afstand van hun zwaarden. Er zijn er echter die ontdekken dat hun band met hun spirituele wapens de fysieke barrières overstijgt, en aan kracht winnen in deze verre verbinding.",
	"The Guided Spirit swordsman focus his or her spiritual training in the ability to manipulate his weapon through his bond with it, being able to control it and manipulate its energy without the need for direct contact.": "De geleide Geest-zwaardvechter richt zijn of haar spirituele training op het vermogen om zijn wapen te manipuleren door zijn band ermee, door in staat te zijn het te beheersen en de energie ervan te manipuleren zonder de noodzaak van direct contact.",
	"At 3d level when you choose this path, you discover in your spiritual weapons the potential to bend the spiritual weave around them, making them able to hover or be thrown at some distance.": "Op het 3e niveau, wanneer je dit pad kiest, ontdek je in je spirituele wapens de mogelijkheid om het spirituele weefsel eromheen te buigen, waardoor ze kunnen zweven of op enige afstand geworpen kunnen worden.",
	"Provided your spiritual weapon doesn't have the heavy or two-handed properties, it gains the thrown property with a range of 20/60 feet. Additionaly, your weapon is able to hover and accompany you without the need for you to carry or hold it with one hand.": "Mits je spirituele wapen niet de eigenschappen zwaar of tweehandig heeft, krijgt het de eigenschap geworpen met een bereik van 20/60 voet. Bovendien kan je wapen zweven en je vergezellen zonder dat je het met één hand hoeft vast te houden of te dragen.",
	"Also, while your spirit awakening is active, whenever you make a ranged attack with your spiritual weapon, the attack range is doubled.": "Ook wordt, terwijl je spirituele ontwaken actief is, het aanvalsbereik verdubbeld als je een aanval van een afstand doet met je spirituele wapen.",
	"Also at 3rd level, the revelation of the distant bond with your spiritual weapons manifest some peculiarities.": "Ook op 3de niveau manifesteert de openbaring van de verre band met je spirituele wapens enkele eigenaardigheden.",
	"You gain one spiritual manifestation of your choice. It doesn't count towards the number of spiritual manifestations you know, and must be a manifestation that requires the path of the Guided Spirit.": "Je krijgt één spirituele manifestatie naar keuze. Deze telt niet mee voor het aantal spirituele manifestaties dat je kent, en moet een manifestatie zijn die het pad van de Geleide Geest vereist.",
	"Beginning at 6th level, whenever a creature finish its turn at 5 feet from you, you can immediatly use your reaction to move up to half your speed without provoking opportunity attacks.": "Vanaf het 6e niveau kun je, als een wezen op 1,5 meter van je vandaan zijn beurt beëindigt, onmiddellijk je reactie gebruiken om tot de helft van je snelheid te bewegen zonder gelegenheidsaanvallen uit te lokken.",
	"Beginning at 11th level, your sintony with the spiritual world allows you to be always alert, able to perceive the danger from a distance.": "Vanaf het 11e niveau kun je door je verbondenheid met de spirituele wereld altijd alert zijn en gevaar van een afstand waarnemen.",
	"You have advantage on initiative rolls, and can't be surprised as long as you are not {@condition blinded} or {@condition deafened}. In addition, you have a +5 bonus to your passive Wisdom (Perception) while any of your spiritual weapon is at least 5 feet from you.": "Je hebt voordeel op initiatiefrollen, en kan niet verrast worden zolang je niet {@condition blinded} of {@condition deafened} bent. Bovendien heb je een +5 bonus op je passieve Wisdom (Perception) terwijl een van je spirituele wapens minstens 5 voet van je verwijderd is.",
	"At 17th level, you sintony with your spiritual weapons makes your ranged attacks even more lethal and powerful.": "Op 17e niveau, maakt je sintony met je spirituele wapens je afstands aanvallen nog dodelijker en krachtiger.",
	"You no longer have disadvantage in ranged attacks with your spiritual weapons if a hostile creature is within 5 feet from you. In addition, while your spirit awakening is active, the first attack hit against a creature after rolling initiative is considered a critical hit.": "Je hebt geen nadeel meer bij aanvallen van een afstand met je spirituele wapens, als een vijandig wezen zich binnen 2 meter van je bevindt. Bovendien, terwijl je spirituele ontwaken actief is, de eerste aanval hit tegen een schepsel na het rollen van initiatief wordt beschouwd als een kritische hit.",
	"Sometimes, when the swordsman's bond with its weapon becomes stronger, the weapon can reveal itself as a Soul Reaper, burdened with taking the souls to the afterlife itself.": "Soms, wanneer de band van de zwaardvechter met zijn wapen sterker wordt, kan het wapen zich openbaren als een ziele oogster, belast met het brengen van de zielen naar het hiernamaals zelf.",
	"The Soul Reaper has the goal to harvest and purify the souls of the fallen, strengthening himself in the proccess and also balancing the spiritual weave. Reapers do it precisely, using the shadowing energy from the spirits and the darkness itself to plan fierce ambushes and attacks that chill the most fearless creatures.": "De Soul Reaper heeft als doel de zielen van de gevallenen te oogsten en te zuiveren, waarbij hij zichzelf versterkt en ook het spirituele weefsel in evenwicht brengt. Reapers doen het precies, en gebruiken de schaduwenergie van de geesten en de duisternis zelf om felle hinderlagen en aanvallen te plannen die de meest onverschrokken wezens koud maken.",
	"Starting when you choose this path at 3rd level, your spirit becomes able to use the environment shadows to alter your presence in the world, hiding you from your preys.": "Als je dit pad kiest op niveau 3, kan je geest de schaduwen van de omgeving gebruiken om je aanwezigheid in de wereld te veranderen en je te verbergen voor je prooien.",
	"While you are under dim light or darkness, you can use an action to become invisible until you make an attack, cast a spell or interact with an object that is not being carried by you. If you leave the area of dim light or darkness, the invisibility ends at the end of your turn.": "Terwijl je je in het schemerlicht of de duisternis bevindt, kun je een actie gebruiken om onzichtbaar te worden totdat je een aanval uitvoert, een spreuk uitspreekt of een interactie aangaat met een voorwerp dat niet door jou wordt gedragen. Als je het gebied van schemerlicht of duisternis verlaat, eindigt de onzichtbaarheid aan het einde van je beurt.",
	"Also at 3rd level, the dark revelation of your spiritual weapons manifests some peculiarities. While your spirit awakening is active, your spirit awakening damage becomes necrotic damage.": "Ook op 3de niveau manifesteert de duistere openbaring van je spirituele wapens enkele eigenaardigheden. Terwijl je spirituele ontwaken actief is, wordt je spirituele ontwaken schade necrotische schade.",
	"You also gain one spiritual manifestation of your choice. It doesn't count towards the number of spiritual manifestations you know, and must be a manifestation that requires the path of the Soul Reaper.": "Je krijgt ook een spirituele manifestatie naar keuze. Deze telt niet mee voor het aantal spirituele manifestaties dat je kent, en moet een manifestatie zijn die het pad van de Soul Reaper vereist.",
	"Beginning at 6th level, whenever you hit a creature with a melee attack made by any of your spiritual weapons, you can force it to make a Constitution saving throw. On a failed save, it takes {@dice 3d6} necrotic damage, or half as much on a successful one. You regain hit points equal to half the damage done this way. If the hit points gained this way exceed your hit point maximum, you gain the difference in temporary hit points. The damage increases to {@dice 4d6} at 10th level, and to {@dice 5d6} at 16th level.": "Vanaf level 6 kun je telkens als je een wezen raakt met een mêlee-aanval met een van je spirituele wapens, het wezen dwingen om een grondwettelijke reddingsworp te doen. Als hij faalt, loopt hij {@dice 3d6} necrotische schade op, of half zoveel als hij slaagt. Je krijgt evenveel hit points terug als de helft van de schade die op deze manier is aangericht. Als de op deze manier verkregen hit points je maximale aantal hit points overschrijden, krijg je het verschil in tijdelijke hit points. De schade stijgt tot {@dice 4d6} op 10de niveau, en tot {@dice 5d6} op 16de niveau.",
	"After you use this feature, you must finish a short or long rest to use it again.": "Nadat u deze functie hebt gebruikt, moet u een korte of lange rustpauze inlassen om ze opnieuw te kunnen gebruiken.",
	"At 11th level, through the intimacy of your spiritual weapons with darkness, you become able to travel through shadows.": "Op het 11e niveau, door de intimiteit van je spirituele wapens met de duisternis, wordt je in staat om door schaduwen te reizen.",
	"While your spirit awakening is active, you can use an action to be envolted by shadows and enter the ethereal plane. You gain the benefits of the {@spell etherealness} spell, but see the material plane in shades of green instead of gray, and light sources become much brighter than usual. Your speed is also doubled while in the ethereal plane. The benefits last until the end of your turn.": "Terwijl je geest ontwaakt, kun je een actie gebruiken om door schaduwen te worden aangetrokken en het etherische vlak te betreden. Je krijgt de voordelen van de {@spell etherealness} spreuk, maar ziet het materiële vlak in groentinten in plaats van grijs, en lichtbronnen worden veel helderder dan normaal. Je snelheid wordt ook verdubbeld als je in het etherische vlak bent. De voordelen duren tot het einde van je beurt.",
	"At 17th level, you can mark a creature to be reaped by your spiritual weapons, revealing its weak spots.": "Op 17e niveau kun je een schepsel markeren om door je spirituele wapens geoogst te worden, waardoor zijn zwakke plekken zichtbaar worden.",
	"As an action, choose a hostile creature you can see or feel. The creature is marked by your spiritual weapons. While the mark is active, you have advantage in Wisdom (Perception) and Wisdom (Survival) checks to locate the creature and advantage on attack rolls with your spiritual weapon against it. Also, once per turn when you hit the marked creature with an attack with your spiritual weapon, you deal additional necrotic damage equal to your Wisdom modifier (minimum of 0).": "Als actie kies je een vijandig wezen dat je kunt zien of voelen. Het wezen wordt gemarkeerd door je spirituele wapens. Terwijl de markering actief is, heb je voordeel bij de Wisdom (waarneming) en Wisdom (overleving) checks om het wezen te lokaliseren en voordeel bij aanvalsrollen met je spirituele wapen tegen het wezen. Als je het gemarkeerde wezen één keer per beurt raakt met een aanval met je spirituele wapen, breng je extra necrotische schade toe gelijk aan je Wisdom-modifier (minimaal 0).",
	"If you reduce a marked creature to 0 hit points with any of your spiritual weapons, the creature's body shatters in spiritual remains that are absorbed by you, making you regain hit points equal to your spiritual swordsman level. If the hit points gained this way exceed you hit points maximum, you gain the difference in temporary hit points.": "Als je een gemerkt wezen tot 0 hit points reduceert met een van je spirituele wapens, dan versplintert het lichaam van het wezen in spirituele resten die door jou worden geabsorbeerd, waardoor je weer hit points krijgt gelijk aan je spirituele zwaardvechter level. Als de op deze manier verkregen hit points groter zijn dan je maximale aantal hit points, krijg je het verschil in tijdelijke hit points.",
	"The mark ends when the marked creature dies, when you mark another creature or when you use an action to end it early. This feature has no effect in constructs.": "De markering eindigt als het gemarkeerde wezen sterft, als je een ander wezen markeert of als je een actie gebruikt om de markering voortijdig te beëindigen. Deze eigenschap heeft geen effect bij constructen."
}