{
	"The additional attack you make with your offhand while two-weapon fighting is made as part of the Attack action rather than using your bonus action.": "De extra aanval die je doet met je offhand tijdens het twee-wapen gevecht wordt gedaan als onderdeel van de Attack actie in plaats van je bonus actie te gebruiken.",
	"You critically hit on attacks rolled one number lower.": "Je raakt kritisch bij aanvallen die een cijfer lager zijn gerold.",
	"For instance, if you would crit on 20, you would now crit on a 19 as well": "Bijvoorbeeld, als je crit op 20 zou hebben, zou je nu ook crit op een 19 hebben.",
	"You gain a climbing speed equal to your walking speed. You have advantage on ability checks related to climbing.": "Je krijgt een klimsnelheid gelijk aan je loopsnelheid. Je hebt voordeel bij vaardigheidscontroles die met klimmen te maken hebben.",
	"Once on your turn, when you critically hit with an attack or reduce a creature to 0 hit points with an attack, you can also attempt to hide as a part of the same action.": "Eenmaal in je beurt, wanneer je een wezen kritisch raakt met een aanval of tot 0 hit points reduceert met een aanval, kun je ook proberen je te verstoppen als onderdeel van dezelfde actie.",
	"If you have any movement left for this turn, you can use it to move before attempting to hide, and you must adhere to the normal restrictions for being able to hide.": "Als je nog beweging over hebt voor deze beurt, kun je die gebruiken om te bewegen voordat je probeert je te verstoppen, en moet je je houden aan de normale beperkingen om je te kunnen verstoppen.",
	"You take no disadvantage on Stealth (Dexterity) checks as a consequence of wearing armor.": "Je hebt geen nadeel bij Stealth (Dexterity) checks als gevolg van het dragen van een pantser.",
	"You do not trigger non-magical traps triggered by stepping on them.": "Je activeert geen niet-magische vallen door erop te stappen.",
	"You learn how to imbue a tiny Hex onto a weapon of your choice.": "Je leert hoe je een kleine Hex kunt bezweren op een wapen naar keuze.",
	"Over the course of a short or long rest, choose one weapon and one type of damage: necrotic, radiant or psychic. You then inscribe a small curse on to a charm and place it onto the weapon. ": "Tijdens een korte of lange rust kies je een wapen en een type schade: necrotisch, radiant of psychisch. Je schrijft dan een kleine vloek op een amulet en plaatst het op het wapen.",
	"Afterwards, as a bonus action you can activate the Hex. For the next hour, the weapon is imbued by the small curse, increasing its damage dealt by 1d4 of the chosen type. Your maximum hit points are reduced by 1 per character level while the Hex is active. At 11th level, the Hex damage increases to 1d6.": "Daarna kun je als bonusactie de Hex activeren. Gedurende het volgende uur is het wapen doordrenkt van de kleine vloek, waardoor de toegebrachte schade wordt verhoogd met 1d4 van het gekozen type. Je maximale aantal hit points wordt met 1 per karakterniveau verminderd terwijl de Hex actief is. Op het 11e niveau wordt de schade van de Hex verhoogd tot 1d6.",
	"You can end the Hex as a bonus action, and any lost hit points are regained.": "Je kunt de Hex als bonusactie beëindigen, en alle verloren hit points worden teruggewonnen.",
	"You gain a +3 bonus to your initiative.": "Je krijgt een +3 bonus op je initiatief.",
	"Whenever you roll for initiative and the result of the d20 is a 6 or lower, you can treat it as a 7.": "Telkens wanneer je voor initiatief rolt en het resultaat van de d20 is een 6 of lager, kun je het als een 7 behandelen.",
	"Whenever you perform an attack roll, ability check or saving throw and you roll a 20 on a d20, you can choose to critically fail instead, as the tides of luck change unexpectedly.": "Wanneer je een aanvalsworp, vaardigheidscontrole of reddingsworp uitvoert en je gooit een 20 op een d20, kun je ervoor kiezen om in plaats daarvan kritisch te falen, omdat het tij van geluk onverwachts verandert.",
	"After doing so, at any point until your next long rest, you can choose to use your 'unspent' luck and treat any d20 you roll as a 20. You can only have one critical saved at a time and once you use this feature, you can't use it again until your next long rest.": "Daarna kun je op elk moment tot je volgende lange rust ervoor kiezen om je 'ongebruikte' geluk te gebruiken en elke d20 die je gooit als een 20 te behandelen. Je kunt maar één critical save per keer hebben en als je deze eigenschap eenmaal gebruikt hebt, kun je hem niet meer gebruiken tot je volgende lange rust.",
	"You can move through other creature's spaces, regardless of alliance or size, and this movement does not count as difficult terrain for you.": "Je kunt je door de velden van andere wezens bewegen, ongeacht alliantie of grootte, en deze beweging telt voor jou niet als moeilijk begaanbaar terrein.",
	"Enemies have disadvantage on attacks of opportunity against you.": "Vijanden hebben nadeel bij gelegenheidsaanvallen tegen jou.",
	"You gain a swimming speed equal to your walking speed and you have advantage on ability checks related to swimming.": "Je krijgt een zwemsnelheid gelijk aan je loopsnelheid en je hebt voordeel bij vaardigheidscontroles gerelateerd aan zwemmen.",
	"You can also hold your breath underwater for up to 10 minutes if you take a breath beforehand.": "U kunt uw adem onder water ook 10 minuten inhouden als u van tevoren ademhaalt.",
	"Your unarmed strikes and attacks with natural weapons count as being magical for the purposes of overcoming resistance and immunity against non-magical attacks.": "Uw ongewapende slagen en aanvallen met natuurlijke wapens tellen als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen.",
	"Additionally, if you are not wielding any weapons, your unarmed or natural weapon attacks have a bonus +1 to damage.": "Bovendien, als je geen wapens hanteert, hebben je ongewapende of natuurlijke wapenaanvallen een bonus +1 voor schade.",
	"Once per long rest, you may take an action to remember a spell you know, but did not prepare, and instantly prepare it for use. When you do so, you must unprepare a different spell to make room for it.": "Eenmaal per lange rust mag je een actie doen om je een spreuk te herinneren die je kent, maar niet hebt voorbereid, en hem onmiddellijk klaar te maken voor gebruik. Als je dat doet, moet je een andere spreuk onvoorbereiden om er plaats voor te maken.",
	"Your long jump increases by 15 ft, and your high jump increases by 5 ft. You have resistance to fall damage.": "Je ver-springen neemt toe met 15 ft, en je hoog-springen met 5 ft. Je hebt weerstand tegen valschade.",
	"You modify your spellcasting focus to help you with your attunements. You gain one additional attunement slot.": "Je verandert je toverspreuk focus om je te helpen met je afstemmingen. Je krijgt een extra afstemmingsslot.",
	"You can create a special type of catalyst that allows you to cast spells beyond you comprehension. This catalyst can be your spellcasting focus.": "Je kunt een speciaal soort katalysator creëren waarmee je spreuken kunt uitspreken die je begrip te boven gaan. Deze katalysator kan je spreukfocus zijn.",
	"When you take this feature at 6th level, choose a 3rd level spell from the Wizard spell list. You can cast this spell once or upcast a spell you know at 3rd level. After you use this feature, you gain one level of exhaustion and can't do it again until you finish a long rest.": "Als je deze eigenschap op 6e niveau gebruikt, kies dan een spreuk van 3e niveau uit de lijst met toverspreuken. Je kunt deze spreuk één keer gebruiken of een spreuk upcasten die je kent op het 3e niveau. Nadat je deze eigenschap hebt gebruikt, word je een level uitgeput en kun je het niet meer doen totdat je een lange rust hebt genomen.",
	"At 10th level, you can swap the spell you chose for a 4th level spell from the wizard list, or upcast a spell once at 4th level.": "Op 10e niveau kun je de gekozen spreuk omwisselen voor een spreuk van 4e niveau uit de tovenaarslijst, of een spreuk eenmalig op 4e niveau upcasten.",
	"At 14th level, you can swap it for a 5th level spell or upcast a spell once at 5th level.": "Op 14e niveau kun je hem inruilen voor een spreuk van 5e niveau of een spreuk een keer upcasten op 5e niveau.",
	"At 18th level, you can swap it for a 6th level spell or upcast a spell once at 6th level.": "Op 18e niveau kun je de spreuk ruilen voor een spreuk op 6e niveau of een spreuk op 6e niveau een keer upcasten.",
	"You develop small pockets with magically embued extradimensional space, specialized on quick access. Each pocket is capable of holding a single mundane or magical item, such as a potion or alchemists' fire, but you cannot use scrolls. You can have a number of active pockets equal to your proficiency bonus and you prepare them at the end of a long rest.": "Je ontwikkelt kleine zakken met extradimensionale magische ruimte, gespecialiseerd in snelle toegang. Elke zak kan een enkel alledaags of magisch voorwerp bevatten, zoals een toverdrankje of alchemistenvuur, maar je kunt geen rollen gebruiken. Je kunt een aantal actieve zakken hebben dat gelijk is aan je bekwaamheidsbonus en je maakt ze klaar aan het einde van een lange rust.",
	"As a bonus action on your turn, one of the items pops out of its pocket and into your hand after which you can immediately use it as part of the same bonus action, so long as the item can be used as an action (Use an Object action or its own action) and is properly attuned by you (if required). You cannot use this feature to use a weapon or equip armor.": "Als bonusactie tijdens je beurt springt een van de voorwerpen uit zijn zak en in je hand waarna je het onmiddellijk kunt gebruiken als onderdeel van dezelfde bonusactie, zolang het voorwerp gebruikt kan worden als een actie (Gebruik een voorwerp actie of zijn eigen actie) en door jou op de juiste manier is afgestemd (indien nodig). Je kunt deze eigenschap niet gebruiken om een wapen te gebruiken of een pantser uit te rusten.",
	"As you activate one of the pockets, it quickly collapses the extradimensional space and ejects the item into your hand, in order to hasten the item's usage. The used pocket cannot then be used again until you magically reactivate it by preparing the items on each pocket over the course of a long rest.": "Als je een van de pockets activeert, klapt de extradimensionale ruimte snel in en werpt het voorwerp in je hand, om het gebruik van het voorwerp te versnellen. De gebruikte zak kan dan niet opnieuw worden gebruikt totdat je hem op magische wijze reactiveert door de voorwerpen op elke zak voor te bereiden in de loop van een lange rust.",
	"At 6th level in this class, you learn how to activate scrolls quickly using this feature. When you do so, you must make an ability check using your spellcasting ability to sucessfully cast the spell. The DC equals 10 + the spell's level. On a failure, the spell fails and the scroll is consumed.": "Als je 6e niveau in deze klasse bent, leer je hoe je met deze eigenschap snel toverspreuken kunt activeren. Als je dit doet, moet je een ability check doen met je spellcasting ability om de spreuk succesvol uit te spreken. De DC is gelijk aan 10 + het niveau van de spreuk. Als je faalt, mislukt de spreuk en wordt de rol verbruikt.",
	"You learn one additional Infusion Known. Once per short rest, as an action, you can immediately end one of your active infusions and infuse another item with one infusion you know.": "Je leert één extra bekende infusie. Eenmaal per korte rust kun je als actie een van je actieve infusies onmiddellijk beëindigen en een ander voorwerp infuseren met een infusie die je kent.",
	"You can upgrade your companion to a swarm of tiny-sized homunculi. The swarm has a 0ft melee range and can occupy a creatures' space. It can move through a space as narrow as 1 inch wide without squeezing.": "Je kunt je metgezel opwaarderen tot een zwerm van kleine homunculi. De zwerm heeft een bereik van 0ft melee en kan de ruimte van een wezen innemen. Hij kan zich door een ruimte bewegen die maar 2,5 cm breed is zonder te knijpen.",
	"Its damage is 2d4 + proficiency bonus when the swarm is over half its maximum hit points and goes down to 1d4 + proficiency bonus when its below it.": "De schade is 2d4 + vaardigheidsbonus als de zwerm meer dan de helft van zijn maximale hit points heeft en daalt tot 1d4 + vaardigheidsbonus als hij eronder zit.",
	"As a bonus action, you can order the swarm to split into two. When you do so, the swarm divides into two creatures, with half your companion's maximum and current hit points and their attacks deal 1d4 + proficiency bonus.": "Als bonusactie kun je de zwerm opdracht geven zich in tweeën te splitsen. Als je dat doet, splitst de zwerm zich in twee wezens, met de helft van de maximale en huidige hit points van je metgezel en hun aanvallen geven 1d4 + proficiency bonus.",
	"Whenever you order your Homunculus to perform an action, you can give a different order to each half of the swarm.": "Telkens wanneer je je Homunculus opdracht geeft een actie uit te voeren, kun je een andere opdracht geven aan elke helft van de zwerm.",
	"You can choose to learn a Feat from the Intermediary or Lesser Feats list. This feat is a Class Feat for you, and you may not take another Intermediary or Lesser Feat through Class Passives even if you get the option later (such as with multiclassing).": "Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing).",
	"Your time spent crafting and tinkering has turned you into an expert at item crafting.": "De tijd die je hebt doorgebracht met knutselen, heeft je een expert gemaakt in het maken van voorwerpen.",
	"When crafting a mundane or magical item (PHB p. 187, DMG p. 128), the cost for materials is halved and if you must perform any checks in order to craft the item, you may do so at advantage.": "Als je een alledaags of magisch voorwerp maakt (PHB p. 187, DMG p. 128), worden de materiaalkosten gehalveerd en als je checks moet doen om het voorwerp te maken, mag je dat in het voordeel doen.",
	"During your adventures, you can perform one day worth of progress towards your item as light activity on a long rest. During downtime, you can make 4 days worth of progress towards your item each day.": "Tijdens je avonturen kun je één dag vooruitgang boeken naar je voorwerp als lichte activiteit tijdens een lange rust. Tijdens je rusttijd kun je elke dag voor 4 dagen vooruitgang boeken op weg naar je voorwerp.",
	"Additionally, if the item you are trying to craft requires a recipe, you do not need to know it to produce the item if it is on your *Replicate Magic Item* list. If the item is not on the list, and you do not know that recipe, you often know where and from whom you can obtain it.": "Bovendien, als het item dat je probeert te maken een recept vereist, hoef je dat niet te kennen om het item te maken als het op je *Repliceer Magisch Item* lijst staat. Als het voorwerp niet op de lijst staat, en je kent het recept niet, dan weet je vaak wel waar en van wie je het kunt krijgen.",
	"You gain the ability to make a makeshift prototype of an item bearing any infusion from the artificer infusions list, (including Replicate Magic Item). This item does not count towards your number of active infusions.": "Je krijgt de mogelijkheid om een geïmproviseerd prototype te maken van een voorwerp met een infusie uit de artificer infusions lijst (inclusief Replicate Magic Item). Dit voorwerp telt niet mee voor je aantal actieve infusies.",
	"You must spend 1 minute making the item to successfully create it, or you can make a DC 15 check using your artisan's tool to make it during an action.": "Je moet 1 minuut besteden aan het maken van het voorwerp om het succesvol te maken, of je kunt een DC 15 check doen met je ambachtelijke gereedschap om het te maken tijdens een actie.",
	"This item lasts for one use if it has any charges or spellcasting related to it, or 10 minutes. You needn't know the infusion used or have knowledge of the magic item beforehand, but you cannot improvise an item or infusion you already have as an active infusion.": "Dit voorwerp blijft één keer bruikbaar als er een lading of bezwering aan verbonden is, of 10 minuten. Je hoeft de gebruikte infusie niet te kennen of vooraf kennis te hebben van het magische voorwerp, maar je kunt een voorwerp of infusie die je al hebt niet improviseren als een actieve infusie.",
	"Once you successfully use this feature, you can't use it again until you finish a long rest.": "Als je deze functie eenmaal met succes hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode achter de rug hebt.",
	"You have large hands and a strong grip. While raging, you can engage in Two Weapon Fighting with Versatile and Heavy weapons, as if you were holding them with Two Hands.": "Je hebt grote handen en een sterke greep. Terwijl je woedt, kun je vechten met twee wapens, met veelzijdige en zware wapens, alsof je ze met twee handen vasthoudt.",
	"You must be medium-sized to do so, and your attacks are made at a -4 penalty.": "Je moet van gemiddelde grootte zijn om dit te kunnen doen, en je aanvallen worden gedaan met een -4 strafpunt.",
	"If your Strength score is at least 20, your attack rolls are made ate a -2 penalty.": "Als uw Strength-score minstens 20 is, worden uw aanvalsrollen gedaan met een -2 penalty.",
	"If your Strength score is 22 or higher, you do not suffer any penalty from using this feature.": "Als uw Krachtscore 22 of hoger is, wordt u niet gestraft voor het gebruik van deze functie.",
	"While raging, as a bonus action you can willingly open yourself to strikes in a taunting manner. When you do so, you take a -2 penalty to your AC and Dexterity saving throws until the start of your next turn. If you are hit with a melee attack while taunting in this way, you may make an attack or grapple against the enemy as a reaction.": "Als je woedend bent, kun je als bonusactie jezelf op een beschimpende manier openstellen voor aanvallen. Als je dat doet, krijg je een -2 penalty op je AC en Dexterity saving throws tot het begin van je volgende beurt. Als je op deze manier beschimpend wordt geraakt door een aanval, mag je als reactie een aanval doen of de vijand vastgrijpen.",
	"Your throws hurt. A lot. Your Rage and Reckless Attack features can also be used with thrown weapons using Strength. While raging, you may draw a thrown weapon as part of the action you use to throw it. Additionally, whenever you have advantage on a ranged attack roll you make with a thrown weapon and hit, you can also knock a Large or smaller target prone if the lower of the two d20 rolls would also hit the target.": "Je worpen doen pijn. Heel veel. Uw kenmerken Woede en Roekeloze aanval kunnen ook worden gebruikt met wapens die u werpt met behulp van Kracht. Terwijl u woedt, kunt u een gegooid wapen trekken als onderdeel van de actie die u gebruikt om het te gooien. Bovendien kunt u, als u voordeel hebt bij een worp met een geworpen wapen en deze raakt, ook een groot of kleiner doelwit voorover slaan als de laagste van de twee d20 worpen het doelwit ook zou raken.",
	"You learn how to harness your rage and focus it, controlling the storm inside you. While raging, every one of your features that requires you to use Strength (such as Rage damage or Reckless attacks) can be done using Dexterity instead of Strength. This, however, does not allow you to make attacks using your Dexterity modifier if the weapon you are wielding does not have the Finesse property.": "Je leert hoe je je woede kunt beheersen en focussen, zodat je de storm in je kunt beheersen. Als je woedt, kun je voor al je eigenschappen waarbij je kracht moet gebruiken (zoals woede-schade of roekeloze aanvallen), Dexterity gebruiken in plaats van Strength. U kunt echter geen aanvallen uitvoeren met uw Dexterity-modifier als het wapen dat u hanteert niet de Finesse-eigenschap heeft.",
	"You are too angry to walk to your enemies. While raging, if you are wielding a weapon with two hands, you may use your action to perform a long jump towards an enemy you can see and attack it once as part of the same action.": "Je bent te boos om naar je vijanden te lopen. Als je tijdens het razen een wapen met twee handen hanteert, mag je je actie gebruiken om een lange sprong te maken naar een vijand die je kunt zien en hem één keer aanvallen als onderdeel van dezelfde actie.",
	"To do so, you must spend 5ft of movement as part of the same action. You only spend 5ft of your movement for the turn regardless of distance traveled, and rules for a running long jump still apply. If the attack connects, you roll twice the weapon's dice for damage.": "Om dit te doen, moet je 5ft van je beweging uitgeven als deel van dezelfde actie. Je spendeert slechts 5 ft van je beweging voor de beurt, ongeacht de afgelegde afstand, en de regels voor een lopende lange sprong zijn nog steeds van toepassing. Als de aanval aanslaat, rol je tweemaal de dobbelstenen van het wapen voor schade.",
	"When you choose this feature, you learn maneuvers that are fueled by special dice called superiority dice.": "Wanneer u deze eigenschap kiest, leert u manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
	"You learn two maneuvers of your choice from the Barbarian list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "Je leert twee manoeuvres naar keuze uit de Barbarian lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
	"{@b Superiority Dice.} You have two Superiority dice, which are d6s. A Superiority die is expended when you use it. You regain all of your expended superiority dice when you finish a short or long rest. You gain another superiority die at 10th level in this class.": "{@b Superiority Dice.} Je hebt twee Superioriteitsdobbelstenen, dat zijn d6-en. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt. Je krijgt al je verbruikte superioriteitsdobbelstenen terug als je een korte of lange rustpauze hebt genomen. Je krijgt nog een superioriteitsdobbelsteen op het 10e niveau in deze klasse.",
	"{@b Saving Throws.} Some of your maneuvers require your target to make a saving throw to resist the maneuver's effects. The saving throw DC is calculated as follows:": "{@b Saving Throws.} Sommige van je manoeuvres vereisen dat je doelwit een reddende worp doet om de effecten van de manoeuvre te weerstaan. De DC van de worp wordt als volgt berekend:",
	"Maneuver save DC = 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "Manoeuvre save DC = 8 + je bekwaamheid bonus + je Strength of Dexterity modifier (jouw keuze).",
	"You are a warrior attuned to the nature around you. You learn two cantrips of your choice from the Druid spell list. In addition, choose one 1st level spell from the same list. Using this feature, you can cast the spell once at its lowest level, and you must finish a long rest before you can cast it in this way again. Constitution is your spellcasting ability for these spells. You can cast and concentrate on the spells you gain from this feature while raging.": "Je bent een krijger die is afgestemd op de natuur om je heen. Je leert twee cantrips naar keuze uit de Druïde-spreukenlijst. Daarnaast kun je een spreuk van het eerste niveau uit dezelfde lijst kiezen. Als je deze eigenschap gebruikt, kun je de spreuk één keer op het laagste niveau uitspreken, en moet je een lange rustpauze inlassen voordat je de spreuk weer op deze manier kunt uitspreken. Constitution is je bezweringsvaardigheid voor deze spreuken. Je kunt de spreuken die je met deze eigenschap verkrijgt tijdens het razen uitspreken en je erop concentreren.",
	"Your savagery wrecks the spirit of your enemies. While raging, when you critically strike an enemy, it must make a Wisdom saving throw versus 8 + your proficiency bonus + your Strength modifier.": "Je wreedheid vernietigt de geest van je vijanden. Als je een vijand in een razende aanval kritisch raakt, moet hij een Wisdom saving throw doen tegen 8 + je proficiency bonus + je Strength modifier.",
	"If it fails, the enemy is frightened by you for one minute. At the end of its turn it can repeat the save to end the effect. An enemy can only be frightened by you in this way once every dawn.": "Als hij niet slaagt, is de vijand een minuut lang bang voor jou. Aan het eind van zijn beurt kan hij de redding herhalen om het effect te beëindigen. Een vijand kan slechts eenmaal per dageraad op deze manier door jou bang gemaakt worden.",
	"You have +2 to your attack rolls against enemies frightened by you.": "Je hebt +2 op je aanvalsrollen tegen vijanden die bang van je zijn.",
	"You may cast Enlarge (as if from the Enlarge/Reduce spell) on yourself as an action once without spending a spell slot. Casting in this way does not require concentration and can be done while raging.": "Je mag één keer Vergroten (als van de Vergroot/Vergroot spreuk) over jezelf uitspreken als actie, zonder een spreukslot uit te geven. Deze actie vereist geen concentratie en kan worden uitgevoerd terwijl je raast.",
	"Once you use this feature, you cannot use it again until you finish a long rest. You gain an additional use of this feature when you reach 10th level.": "Als je deze eigenschap eenmaal gebruikt, kun je hem pas weer gebruiken na een lange rustperiode. Je krijgt een extra gebruik van deze eigenschap wanneer je het 10e niveau bereikt.",
	"You are able to perform and inspire even in the heat of combat.": "Je bent in staat om te presteren en te inspireren, zelfs in het heetst van de strijd.",
	"As an action, you can spend a Bardic Inspiration die to start performing a Battle Hymn.": "Als actie kun je een Bardische Inspiratiedobbelsteen gebruiken om een Battle Hymn uit te voeren.",
	"Until your next turn, or until you lose concentration (as if you were concentrating on a spell), every ally of yours that can hear you within 30ft has the benefits of half a Bardic Inspiration die (rounded up) to their next roll.": "Tot je volgende beurt, of totdat je je concentratie verliest (alsof je je concentreert op een spreuk), heeft elke bondgenoot van je die je binnen 30ft kan horen de voordelen van een halve Bardische Inspiratie dobbelsteen (naar boven afgerond) bij hun volgende worp.",
	"Additionally, every enemy that can hear you within 30ft has to make a Wisdom saving throw against your spell save DC. If the enemy fails, they are disturbed by your song. While disturbed, they must subtract half a bardic inspiration die (rounded up) from their next attack roll or saving throw.": "Bovendien moet elke vijand die je binnen 30ft kan horen een Wisdom saving throw doen tegen jouw spell save DC. Als de vijand niet slaagt, wordt hij gestoord door je lied. Als ze gestoord zijn, moeten ze een halve bardische inspiratie (naar boven afgerond) van hun volgende worp aftrekken.",
	"You may spend your action and an additional Bardic Inspiration die to extend this performance on each of your turns. Extending the performance grants new Bardic Inspiration dice to your allies and enemies who can hear you must make another Wisdom saving throw.": "Je mag je actie en een extra Bardische Inspiratiedobbelsteen gebruiken om deze voorstelling elke beurt te verlengen. Het verlengen van de performance geeft nieuwe Bardische Inspiratie dobbelstenen aan je bondgenoten en vijanden die je kunnen horen moeten nog een Wisdom saving throw doen.",
	"Once you use this feature you cannot use it again until you finish a long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad.",
	"You swirl and swagger in combat, attacking from unexpected angles.": "Je wervelt en zwaait in de strijd, je valt aan vanuit onverwachte hoeken.",
	"As a bonus action, you can make sudden and unexpected movements to beguile an enemy. Make a contested Charisma (Deception) against the enemy's Wisdom (Insight). On a success, for a number of turns equal to your proficiency bonus, the enemy is enthralled by your movement.": "Als bonusactie kun je plotselinge en onverwachte bewegingen maken om een vijand te misleiden. Maak een betwiste Charisma (Bedrog) tegen de vijand's Wisdom (Inzicht). Bij succes, voor een aantal beurten gelijk aan je vaardigheidsbonus, is de vijand geboeid door je beweging.",
	"While your target is enthralled, once on each of your turns, you can roll a die equal to your Bardic Inspiration die and add to your damage when you hit an enemy with a weapon attack.": "Terwijl je doelwit geboeid is, kun je eenmaal per beurt een dobbelsteen gelijk aan je Bardische Inspiratie dobbelsteen gooien en aan je schade toevoegen wanneer je een vijand met een wapenaanval raakt.",
	"The extra damage dealt by your Battle Swagger feature increases by one die at 6th, at 12th and 18th levels, to a maximum of 4.": "De extra schade die je uitdeelt met je Battle Swagger eigenschap neemt toe met één dobbelsteen op het 6e, 12e en 18e niveau, tot een maximum van 4.",
	"You are known for holding multiple secrets. You learn one additional spell for your Magical Secrets feature, and your number of spells known increases accordingly.": "Je staat erom bekend dat je meerdere geheimen bezit. Je leert een extra spreuk voor je Magische Geheimen eigenschap, en je aantal bekende spreuken neemt overeenkomstig toe.",
	"You are an endless source of inspiration to your allies. You gain additional Bardic Inspiration dice equal to half your Charisma modifier (rounded down, to a minimum of 1).": "Je bent een eindeloze bron van inspiratie voor je medestrijders. Je krijgt extra Bardische Inspiratie dobbelstenen gelijk aan de helft van je Charisma modifier (naar beneden afgerond, tot een minimum van 1).",
	"You have a knack for performing well with little experience. Twice per long rest, you can expend a Bardic Inspiration die to make an ability check you are not proficient with as if you had Expertise in it.": "Je hebt een gave om goed te presteren met weinig ervaring. Tweemaal per lange rust kun je een Bardische Inspiratiedobbelsteen gebruiken om een vaardigheidscheck te doen waar je geen vaardigheid in hebt, alsof je er vaardigheid in hebt.",
	"You are knowledgeable on culture, music and traditions, gaining the following benefits according to your Charisma Score:": "Je hebt kennis van cultuur, muziek en tradities en krijgt de volgende voordelen overeenkomstig je Charisma Score:",
	"• 14 - You gain proficiency with an additional instrument. You can replicate any song or dance after seeing it being performed once.": "- 14 - Je behaalt vaardigheid met een extra instrument. Je kunt elk lied of dans nadoen nadat je het één keer hebt zien uitvoeren.",
	"• 16 - You learn two additional non-exotic languages of your choice.": "- 16 - Je leert twee extra niet-exotische talen naar keuze.",
	"• 18 - You have advantage on ability checks relating to information on culture, lore and traditions.": "- 18 - Je hebt voordeel bij vaardigheidscontroles met betrekking tot informatie over cultuur, overlevering en tradities.",
	"• 20 - Your total number of known spells increases by 1.": "- 20 - Je totale aantal bekende spreuken neemt met 1 toe.",
	"Your performances are legendary. Choose one type of instrument you are proficient with. You become a specialist in this instrument. When you use it to make a Performance (Charisma) roll, you can treat any die roll on the d20 below 8 as being an 8. Additionally, once a day you may spend a Bardic Inspiration die and add it to that roll.": "Je optredens zijn legendarisch. Kies één type instrument waar je bedreven in bent. Je wordt een specialist in dit instrument. Wanneer je het gebruikt om een Performance (Charisma) worp te maken, mag je elke dobbelsteenworp op de d20 onder de 8 behandelen als een 8. Bovendien mag je één keer per dag een Bardische Inspiratiedobbelsteen uitgeven en die aan die worp toevoegen.",
	"You gain an additional use of your Channel Divinity feature.": "Je krijgt een extra gebruik van je Channel Divinity eigenschap.",
	"Your holy symbol becomes a ward against the unholy. Damage you take from Fiends or Undead is reduced by a number equal to your proficiency modifier.": "Je heilige symbool wordt een bescherming tegen het onheilige. Schade die je oploopt door Feeën of Ondoden wordt verminderd met een getal gelijk aan je bekwaamheidsfactor.",
	"You gain the blessing of a Celestial (if you're good) or Fiendish (if you're evil) creature. The blessing appears as an immaterial floating light, of yellowish/redish color.": "Je krijgt de zegen van een Celestial (als je goed bent) of Fiendish (als je kwaad bent) wezen. De zegen verschijnt als een immaterieel zwevend licht, van geelachtig/roodachtige kleur.",
	"As a bonus action you can place this blessing on an ally of your choice that you can see within 60ft. The ally has +1 to AC and deals 1d4 radiant/necrotic damage to any enemy who makes a melee attack against them.": "Als bonus actie kun je deze zegening op een bondgenoot van je keuze plaatsen die je binnen 60ft kunt zien. De bondgenoot heeft +1 aan AC en deelt 1d4 radiant/necrotic damage uit aan elke vijand die een mêlee aanval tegen hem doet.",
	"You can change the ally who receives this benefit as a bonus action. It lasts until you change the target of it, you are further than 60ft from your target, either of you gets knocked unconscious or until the next dawn.": "Je kunt de bondgenoot die dit voordeel ontvangt veranderen als een bonus actie. Het duurt tot je het doelwit verandert, je verder dan 60ft van je doelwit bent, één van jullie bewusteloos raakt of tot de volgende dageraad.",
	"Additionally, you can use your action to forego its regular effects and make it emit bright light to 20ft and dim light to 40ft, and you can move it up to 30ft on your turn (no action required).": "Bovendien kun je je actie gebruiken om af te zien van de normale effecten en het helder licht te laten uitstralen tot 20ft en gedimd licht tot 40ft, en je kunt het in je beurt verplaatsen tot 30ft (geen actie nodig).",
	"You can prepare an additional spell on your list of prepared spells. This bonus increases to two additional spells at 10th level and three additional spells at 18th.": "Je kunt een extra spreuk voorbereiden op je lijst van voorbereide spreuken. Deze bonus stijgt tot twee extra spreuken op het 10e niveau en tot drie extra spreuken op het 18e.",
	"When you use your Divine Intervention feature, your deity intervenes when you roll a number equal to or lower than your Cleric level + 2x your Wisdom modifier. When you reach 20th level, and upgrade your Divine Intervention feature, you regain the use of your Divine Intervention after 4 days instead of 7.": "Wanneer u uw goddelijke tussenkomstfunctie gebruikt, grijpt uw godheid in wanneer u een getal gooit dat gelijk is aan of lager is dan uw Cleric-level + 2x uw Wisdom-modifier. Wanneer u het 20e niveau bereikt en uw goddelijke interventie-eigenschap opwaardeert, krijgt u uw goddelijke interventie na 4 dagen weer terug in plaats van na 7 dagen.",
	"When you gain your Divine Strike feature, you can apply its damage on any attacks you make, rather than once per turn.": "Als je de eigenschap Divine Strike krijgt, kun je de schade ervan toepassen op elke aanval die je doet, in plaats van één keer per beurt.",
	"As a reaction when an enemy attacks an ally of yours within 30ft of you, you may spend a use of your Channel Divinity to pray for their well being. Until the start of your next turn, enemies have disadvantage in attack rolls against them.": "Als reactie op een vijand die een bondgenoot aanvalt die zich binnen een straal van 30ft van jou bevindt, mag je een gebruik van je Channel Divinity gebruiken om voor hun welzijn te bidden. Tot het begin van je volgende beurt hebben vijanden nadeel bij aanvalsrollen tegen hen.",
	"The undead bear no match to the visage of your symbol. The CR rating of your Turn Undead feature increases by one step. (1/2 - 1 - 2 - 3 - 4 - 5)": "De ondoden komen niet overeen met het gezicht van je symbool. De CR-waarde van je Turn Undead-feature stijgt met één stap. (1/2 - 1 - 2 - 3 - 4 - 5)",
	"You gain proficiency with brewers supplies and you can add your proficiency modifier to checks you make using them.": "Je wordt bekwaam in het gebruik van brouwersbenodigdheden en je kunt je bekwaamheidsfactor toevoegen aan de checks die je met deze benodigdheden doet.",
	"You learn how to make wine from goodberries, which nourishes you for a full day, heals and grants magical benefits.": "Je leert hoe je wijn maakt van goede bessen, die je een hele dag voedt, geneest en magische weldaden verleent.",
	"Before a long rest you must begin the brewing process, by using 10 goodberries, brewing ingredients worth 20sp and magic, you can quickly make wine after the end of this long rest.": "Voor een lange rust moet je met het brouwproces beginnen, door 10 goede bessen, brouwingrediënten ter waarde van 20sp en magie te gebruiken, kun je snel wijn maken na het einde van deze lange rust.",
	"Each fermentation process provides 1d4 bottles of wine. When you finish the long rest, make a wisdom check using your Brewer's Supplies. This determines the quality of the wine and its effects (effects listed last for 1 minute):": "Elk fermentatieproces levert 1d4 flessen wijn op. Als je klaar bent met de lange rust, doe je een wijsheidscontrole met behulp van je Brouwersbenodigdheden. Dit bepaalt de kwaliteit van de wijn en de effecten (genoemde effecten duren 1 minuut):",
	"DC <13: Regular quality. Heals 2d4 + Brewer's Wisdom modifier": "DC <13: Normale kwaliteit. Geneest 2d4 + Brewer's Wisdom modifier",
	"DC 13: Adept quality. Heals 2d6 + Brewer's Wisdom modifier. Advantage on saving throws against the charmed and frightened conditions.": "DC 13: Adept kwaliteit. Geneest 2d6 + Brewer's Wisdom modifier. Voordeel op saving throws tegen de charmed en frightened condities.",
	"DC 15: Great quality. Heals 3d6 + Brewer's Wisdom modifier.  Advantage on saving throws against the charmed and frightened conditions.": "DC 15: Grote kwaliteit. Geneest 3d6 + Brewer's Wisdom modifier.  Voordeel op saving throws tegen de charmed en frightened condities.",
	"DC 20: Remarkable quality. Heals 3d6 + Brewer's Wisdom modifier. Advantage on saving throws against the charmed and frightened condition. Resistance to poison.": "DC 20: Opmerkelijke kwaliteit. Geneest 3d6 + Brewer's Wisdom modifier. Voordeel op saving throws tegen de charmed en frightened conditie. Weerstand tegen vergif.",
	"The wine can be consumed as an action. Goodberry Wine becomes regular wine and loses its magical properties if it is not consumed within 24hrs.": "De wijn kan worden geconsumeerd als een actie. Goodberry Wine wordt gewone wijn en verliest zijn magische eigenschappen als hij niet binnen 24 uur wordt geconsumeerd.",
	"You gain resistance to poison and proficiency with Herbalism Kit and Alchemist's Supplies, which you can use to make poisons and medicine. Your Herbalism kit acts as a Poisoner's kit for you.": "Je krijgt weerstand tegen gif en vaardigheid met de Herbalism Kit en Alchemist's Supplies, die je kunt gebruiken om vergiften en medicijnen te maken. Je Kruidenkunde-kit fungeert voor jou als een Vergiftigingen-kit.",
	"You can make a check using your Herbalism Kit or Alchemist Supplies instead of a Medicine check when trying to stabilize a creature or when trying to study poison or a poisoned creature.": "Je kunt een check doen met je Herbalism Kit of Alchemist Supplies in plaats van een Medicine check wanneer je probeert een wezen te stabiliseren of wanneer je probeert vergif of een vergiftigd wezen te bestuderen.",
	"You are deeply attuned to nature and its lore.": "Je bent diep afgestemd op de natuur en haar overleveringen.",
	"You gain the following benefits according to your Wisdom Score:": "Je krijgt de volgende voordelen in overeenstemming met je Wijsheidsscore:",
	"• 14 - You know the Speak with animals spell and always have it prepared. You can cast it without spending a spell slot.": "- 14 - Je kent de spreuk Spreek met dieren en hebt hem altijd paraat. Je kunt hem uitspreken zonder een spreukgleuf uit te geven.",
	"• 16 - You have advantage on Animal Handling checks.": "- 16 - Je hebt voordeel bij het controleren van de omgang met dieren.",
	"• 18 - You learn Sylvian and Primordial.": "- 18 - Je leert Sylvian en Primordial.",
	"• 20 - Difficult terrain does not impair your movement in a non-Urban environment.": "- 20 - Moeilijk terrein belemmert je niet in je beweging in een niet-stedelijke omgeving.",
	"Choose one element of nature (acid, cold, fire, lightning, or thunder), you gain resistance to that element.": "Kies een natuurelement (zuur, koud, vuur, bliksem, of donder), je krijgt weerstand tegen dat element.",
	"You may also spend one hour during your long rest in a meditative communion with nature and a source of one of the elements of your choice (such as a bonfire or the pouring rain) to switch your resistance to that element.": "Je mag ook een uur tijdens je lange rust doorbrengen in een meditatieve communie met de natuur en een bron van een van de elementen van je keuze (zoals een vreugdevuur of de stromende regen) om je weerstand tegen dat element om te schakelen.",
	"You gain exceptional control over your wild shape.": "Je krijgt uitzonderlijke controle over je wilde vorm.",
	"While under the effects of Wild Shape, you can use your action to change to a different creature of your choice without spending an additional use of wild shape.": "Terwijl je onder de effecten van Wild Shape bent, kun je je actie gebruiken om in een ander schepsel naar keuze te veranderen zonder een extra gebruik van Wild Shape uit te geven.",
	"When you do so, your new hit points will be equal to the lowest between your current hit points or the new creature's maximum hit points.": "Als je dat doet, zijn je nieuwe hit points gelijk aan het laagste tussen je huidige hit points of de maximale hit points van het nieuwe wezen.",
	"You are imbued with the spirit of one of the primordial sources in nature: Beasts, Elements and Vegetation.": "Je bent doordrenkt met de geest van een van de oerbronnen in de natuur: Beesten, Elementen en Vegetatie.",
	"As an action you can bring forth one of the spirits, for the following effect:": "Als een actie kun je een van de geesten naar voren brengen, voor het volgende effect:",
	"{@b Beastborn.} Your body changes to be more akin to that of a Beast. Your speed increases by 5, and you gain natural weapons to make unarmed attacks, its die is a d6. If you already have natural weapons, their dice increases by one size (d4 - d6 - d8).": "{@b Beastborn.} Je lichaam verandert om meer op dat van een Beest te lijken. Je snelheid neemt toe met 5, en je krijgt natuurlijke wapens om ongewapende aanvallen te doen, de dobbelsteen is een d6. Als je al natuurlijke wapens hebt, neemt hun dobbelsteen met een maat toe (d4 - d6 - d8).",
	"You gain an odor akin to that of an animal, and you have disadvantage with charisma checks against non-Beasts. Your appearance might change to be unusually hairy or bulky.": "Je krijgt een geur die lijkt op die van een dier, en je hebt nadeel bij charismachecks tegen niet-Beesten. Je uiterlijk kan veranderen in ongewoon harig of volumineus.",
	"{@b Elementborn.} Your body represents the elements of nature. When you roll a 1 or 2 on a damage die for a spell that deals elemental damage, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2.": "{@b Elementborn.} Je lichaam vertegenwoordigt de elementen van de natuur. Als je een 1 of een 2 gooit op een dobbelsteen voor een spreuk die elementaire schade toebrengt, kun je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken, zelfs als de nieuwe worp een 1 of een 2 is.",
	"You emit a dim light of 5ft around you, there's always a cool breeze in a 5ft radius around you and your footsteps are wet. Your skin might look like it is constantly moving like a river, or your hair might shift and move even without a breeze.": "Je straalt een zwak licht uit van 5ft rondom je, er is altijd een koel briesje in een straal van 5ft rondom je en je voetstappen zijn nat. Je huid kan eruit zien alsof hij constant in beweging is als een rivier, of je haar kan verschuiven en bewegen, zelfs zonder een briesje.",
	"{@b Treantborn.} Your body changes to be more akin to that of a Tree. You are always under the effect of the Barkskin spell and its bonus is increased by 1.": "{@b Treantborn.} Je lichaam verandert om meer op dat van een boom te lijken. Je bent altijd onder het effect van de Barkskin spreuk en de bonus wordt verhoogd met 1.",
	"Your speed is reduced by 5. You grow in height (your size category remains the same), your skin becomes bark-like and branches and flowers may sprout out of your hair.": "Je snelheid wordt verminderd met 5. Je groeit in de hoogte (je grootte categorie blijft hetzelfde), je huid wordt schorsachtig en takken en bloemen kunnen uit je haar ontspruiten.",
	"You can take another action the end the effect.": "Je kunt een andere actie ondernemen om het effect te beëindigen.",
	"You can cast Speak With Plants at will without expending a spell slot.": "Je kunt Spreek met Planten naar believen doen zonder een spreukgleuf te gebruiken.",
	"When you do so using this feature, you cannot use its effects to change terrain into or from being difficult terrain or to interfere with other spells (such as entangle).": "Wanneer je deze eigenschap gebruikt, kun je de effecten ervan niet gebruiken om terrein te veranderen in of van moeilijk terrein of om andere spreuken te verstoren (zoals verstrikken).",
	"You can, however, communicate with plants as normal, but they will only follow your orders if the natural spirits of the location you are in were already inclined to help you (at the DM's discretion).": "Je kunt echter wel normaal communiceren met planten, maar zij zullen je bevelen alleen opvolgen als de natuurgeesten van de plaats waar je je bevindt al geneigd waren je te helpen (naar goeddunken van de DM).",
	"You have the grit of a Hero.": "Je hebt het lef van een held.",
	"You gain one additional use of your Action Surge.": "Je krijgt één extra gebruik van je Action Surge.",
	"You change your approach given the challenge.": "Je verandert je aanpak gezien de uitdaging.",
	"You learn two stances when you take this feature, described below. You may take this feature again to gain two additional stances.": "Je leert twee standen als je deze eigenschap neemt, hieronder beschreven. Je kunt deze eigenschap opnieuw gebruiken om twee extra standen te verkrijgen.",
	"As a bonus action, you may choose to take a combat stance. Each stance lasts until the start of your next turn and are lost if you are knocked back, prone, restrained, or unconscious. You may only have one stance active at one time.": "Als bonusactie mag je een gevechtshouding kiezen. Elke gevechtshouding duurt tot het begin van je volgende beurt en gaat verloren als je wordt neergeslagen, voorover ligt, in bedwang wordt gehouden of bewusteloos raakt. Je mag maar één houding tegelijk actief hebben.",
	"{@b Cleaving Stance.} You take a stance to prepare yourself to fight multiple targets.": "{@b Cleaving Stance.} Je neemt een houding aan om jezelf voor te bereiden om meerdere doelen te bevechten.",
	"When you take this stance, the next time you hit an enemy with a weapon you are wielding with two hands, you can also make attack rolls against any enemies that are within 5ft of your enemy and within your reach. Each surrounding enemy hit takes half damage.": "Als je deze houding aanneemt, kun je de volgende keer dat je een vijand raakt met een wapen dat je met twee handen vasthoudt, ook aanvalsrollen maken tegen alle vijanden die zich binnen 5ft van je vijand en binnen je bereik bevinden. Elke omringende vijand die geraakt wordt, krijgt de helft van de schade.",
	"{@b Parrying Stance.} When you enter parrying stance, select an enemy you wish to focus on. The next time this enemy makes an attack roll against you, you may use your reaction to try to intercept it. When you do so, roll an attack roll with your wielded weapon, if the roll is higher than your enemies', you take half damage from the attack.": "{@b Parrying Stance.} Wanneer je in pareerstand gaat, kies je een vijand waarop je je wilt richten. De volgende keer dat deze vijand een aanvalsrol tegen je maakt, mag je je reactie gebruiken om te proberen hem te onderscheppen. Als de worp hoger is dan die van je vijand, neem je de helft van de schade van de aanval op je.",
	"{@b Tunnel Stance.} While in your defensive stance, once per round you can make an opportunity attack without using your reaction. Additionally, creatures that moves more than 5 feet while within your reach also trigger opportunity attacks for you.": "{@b Tunnel Stance.} Als je in je verdedigingshouding staat, kun je één keer per ronde een gelegenheidsaanval doen zonder je reactie te gebruiken. Bovendien, wezens die meer dan 5 voet bewegen terwijl ze binnen je bereik zijn, activeren ook gelegenheidsaanvallen voor jou.",
	"{@b Olympian Stance.} You assume the appropriate stance to throw weapons. While in this stance, thrown weapons have the Ranged property for you. Additionally, the weapons normal range is doubled.": "{@b Olympian Stance.} Je neemt de juiste houding aan om wapens te werpen. In deze houding hebben gegooide wapens voor jou de eigenschap 'Ranged'. Bovendien wordt het normale bereik van het wapen verdubbeld.",
	"More than just a style, every fighter has their own personality in the field of war, represented by their spirit.": "Meer dan alleen een stijl, heeft elke vechter zijn eigen persoonlijkheid op oorlogsgebied, vertegenwoordigd door zijn geest.",
	"You gain one Fighting Spirit from the Fighting Spirit list. This represents your character's approach to battle. You may not take another Spirit, even if you get the option from another source.": "Je krijgt één vechtgeest uit de vechtgeestlijst. Deze vertegenwoordigt de manier waarop je personage de strijd aangaat. Je mag geen andere Geest nemen, zelfs niet als je de optie van een andere bron krijgt.",
	"{@b Brutal.} You fight with tremendous brutality and recklessness.": "{@b Brutal.} Je vecht met enorme brutaliteit en roekeloosheid.",
	"You get +1 to your weapon attack rolls and your attacks deal an additional 1d4 damage, increasing to a d6 at 10th level and a d8 at 18th level in this class.": "Je krijgt +1 op je aanvalsrollen met je wapen en je aanvallen richten een extra 14 schade aan, oplopend tot een d6 op 10e niveau en een d8 op 18e niveau in deze klasse.",
	"However, you take a -4 penalty to AC while doing so. You lose your benefits and penalty if you equip a shield.": "Echter, je krijgt een -4 reductie in AC terwijl je dit doet. Je verliest je voordelen en straf als je een schild uitrust.",
	"{@b Swift.} You fight with a swift flurry of attacks.": "{@b Swift.} Je vecht met een snelle vlaag van aanvallen.",
	"When you roll for a weapon attack and the die is a 19 or 20, you can perform an additional attack as part of the same action. You can only have one additional attack per action from this feature. ": "Als je gooit voor een wapenaanval en de dobbelsteen is een 19 of 20, dan kun je een extra aanval uitvoeren als onderdeel van dezelfde actie. Je kunt per actie slechts één extra aanval met deze eigenschap doen.",
	"However, while you are moving swiftly, you take a -2 penalty to your strength score. You lose your benefits and the penalty if you equip a non-light weapon or armor, or equip a shield.": "Als je je echter snel verplaatst, krijg je -2 straf op je krachtscore. Je verliest de voordelen en de straf als je een niet-licht wapen of harnas draagt, of een schild draagt.",
	"{@b Tactical.} You can use your reaction and spend a use of your Action Surge to take an action during one of your allies' turn, provided you can see it and it is within 60ft of you. Additionally, when you take the Ready action to attack an enemy, the attack benefits from your Extra Attack feature if you have it.": "{@b Tactical.} Je kunt je reactie gebruiken en een deel van je Action Surge gebruiken om een actie uit te voeren tijdens de beurt van een van je bondgenoten, mits je hem kunt zien en hij zich binnen 60ft van jou bevindt. Bovendien, als je de Klaar actie doet om een vijand aan te vallen, profiteert de aanval van je Extra aanval eigenschap als je die hebt.",
	"However, you cannot use Action Surge on your own turn.": "Je kunt Action Surge echter niet in je eigen beurt gebruiken.",
	"{@b Supportive.} You put your allies before yourself.": "(Je zet je bondgenoten voor jezelf.",
	"You can use your Second Wind feature on an ally you can see within 30 ft instead of yourself. Additionally, on your turn, you can use your action to grant Action Surge on an ally you can see within 30ft for their next turn.": "Je kunt je Second Wind eigenschap gebruiken op een bondgenoot die je binnen 30 ft kunt zien in plaats van op jezelf. Bovendien kun je tijdens je beurt je actie gebruiken om een bondgenoot die je binnen 30 ft kunt zien een Action Surge te geven voor hun volgende beurt.",
	"However, your Action Surge and Second Wind features recharge on a long rest.": "Je Action Surge en Second Wind herladen zich echter bij een lange rust.",
	"Your martial abilities grow ever stronger.": "Je vechtkunsten worden steeds sterker.",
	"You gain one additional fighting style. Additionally, after you finish a long rest, you may change your fighting styles acquired in this class. This represents your preparation for the battles ahead.": "Je krijgt een extra vechtstijl. Bovendien mag je, nadat je een lange rustperiode hebt beëindigd, je vechtstijlen die je in deze klasse hebt verworven veranderen. Dit vertegenwoordigt je voorbereiding op de komende gevechten.",
	"You learn two maneuvers of your choice from the Fighter list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "Je leert twee manoeuvres naar keuze uit de Fighter lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
	"You are good at making yourself a target.": "Je bent er goed in om van jezelf een doelwit te maken.",
	"Once on each of your turns, as an action, or in place of one of your attacks, you boast and taunt one creature you can see within 60 ft. The target must make a Wisdom Saving Throw against 8 + proficiency + your Charisma modifier.": "Eenmaal in elke beurt, als actie of in plaats van een van je aanvallen, schep je op en beschimpt een wezen dat je kunt zien binnen 60 ft. Het doelwit moet een Wisdom Saving Throw maken tegen 8 + vaardigheid + je Charisma modifier.",
	"A creature who fails their save takes 1d4 psychic damage and has disadvantage on its first attack roll against targets other than you.": "Een schepsel dat niet slaagt voor de save neemt 1d4 psychische schade en heeft nadeel bij de eerste aanvalsrol tegen andere doelen dan jij.",
	"Additionally, if an affected creature moves on its turn, it cannot end its movement further from you than it started with.": "Bovendien, als een getroffen wezen beweegt tijdens zijn beurt, kan het zijn beweging niet verder van je beëindigen dan waarmee het begon.",
	"The damage increases by 1d4 and can target an additional enemy when you reach 5th level (2d4, 2 enemies), 11th level (3d4, 3 enemies), and 17th level (4d4, 4 enemies).": "De schade neemt toe met 1d4 en kan een extra vijand raken wanneer je 5e niveau bereikt (2d4, 2 vijanden), 11e niveau (3d4, 3 vijanden), en 17e niveau (4d4, 4 vijanden).",
	"Whenever you use your Indomitable feature to reroll a failed saving throw, you can choose to make a Constitution Saving Throw instead of the Saving throw forced upon you.": "Telkens wanneer je je Indomitable eigenschap gebruikt om een mislukte saving throw te herrollen, kun je kiezen om een Constitution Saving Throw te doen in plaats van de Saving throw die je wordt opgedrongen.",
	"Your well of stamina is more of a lake.": "Je uithoudingsvermogen is meer een meer.",
	"When you use your Second Wind feature, you may choose to instead gain the benefits of a Short Rest. When you do so, you may not spend more than 1 Hit die and you do not recover your Second Wind and Action Surge features.": "Wanneer u uw Second Wind eigenschap gebruikt, kunt u ervoor kiezen om in plaats daarvan de voordelen van een Korte Rust te krijgen. Als u dat doet, mag u niet meer dan 1 Hit-die uitgeven en krijgt u uw Second Wind- en Action Surge-eigenschappen niet terug.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad.",
	"When an enemy hits you with a melee attack, you may use your reaction before any subsequent melee attack and spend 2 Ki points to attempt to interrupt its actions. It must make a constitution saving throw versus your ki save DC, if it fails, they must subtract your martial arts die from their attack rolls this turn.": "Als een vijand je met een aanval raakt, mag je voor elke volgende aanval je reactie gebruiken en 2 Ki punten uitgeven om te proberen zijn acties te onderbreken. Het moet een grondwettelijke worp tegen uw ki save DC maken, als het mislukt, moeten zij uw martial arts dobbelsteen aftrekken van hun aanvalsrollen deze beurt.",
	"When you use your bonus action to perform a Flurry of Blows, if all attacks you made this turn hit and were made at the same target, you may perform an additional attack as part of the same action. Roll that attack at disadvantage, if it hits, a Large or smaller target is also knocked prone.": "Wanneer je je bonusactie gebruikt om een Flurry of Blows uit te voeren, mag je, als alle aanvallen die je deze beurt hebt gedaan raak zijn en op hetzelfde doelwit zijn gericht, een extra aanval uitvoeren als onderdeel van dezelfde actie. Rol die aanval met nadeel, als hij raakt, wordt een Large of kleiner doelwit ook op de grond neergeslagen.",
	"When you enter Inner Fury, you focus all your raging energy into a single devastating unarmed attack. The next time you hit an enemy with an unarmed strike, you deal extra damage equal to your martial arts die x your monk level.": "Als je Innerlijke Woede binnenkomt, concentreer je al je woedende energie in een enkele verwoestende ongewapende aanval. De volgende keer dat je een vijand raakt met een ongewapende aanval, breng je extra schade toe gelijk aan je martial arts dobbelsteen x je monnik level.",
	"Performing this attack takes its toll on your body, regardless of how many actions you can make this turn, after you successfully hit an enemy, both your turn and your Inner Fury end. You gain 2 points of exhaustion if you still had any Ki left when you performed this move, or 3 if you had none.": "Het uitvoeren van deze aanval eist zijn tol van je lichaam, ongeacht hoeveel acties je deze beurt kunt maken, nadat je met succes een vijand hebt geraakt, eindigt zowel je beurt als je Inner Fury. Je krijgt 2 punten van uitputting als je nog enige Ki over had toen je deze beweging uitvoerde, of 3 als je er geen had.",
	"You lose all your remaning Ki points and take half your maximum hit points in damage.": "Je verliest al je resterende Ki punten en krijgt de helft van je maximale hit points in schade.",
	"If this damage would have put you under 0 hit points, you drop to 1 hit point instead.": "Als deze schade je onder 0 hit points zou hebben gebracht, val je terug tot 1 hit point.",
	"Immediately after spending a Ki point to enter Patient Defense, you can make a single unarmed attack as part of the same bonus action.": "Onmiddellijk na het uitgeven van een Ki punt om de Patiënt Verdediging in te gaan, kun je een enkele ongewapende aanval doen als onderdeel van dezelfde bonus actie.",
	"Your unarmed strikes become even more powerful.": "Je ongewapende slagen worden nog krachtiger.",
	"In addition to the effects of your Ki-Empowered Strikes feature, you gain +1 to attack and damage rolls you make unarmed. This effect does not stack with items that would also give a bonus to your attack and damage rolls while unarmed.": "Naast de effecten van je Ki-Empowered Strikes eigenschap, krijg je +1 op je aanvals- en schade worpen die je ongewapend maakt. Dit effect stapelt zich niet op voorwerpen die ook een bonus zouden geven op je aanvals- en schadeworpen als je ongewapend bent.",
	"When you reach 9th level in this class, this bonus increases to +2. It increases again to +3 at 15th level.": "Als je het 9e niveau in deze klasse bereikt, verhoogt deze bonus tot +2. Hij stijgt weer naar +3 op 15e niveau.",
	"As an bonus action, you can spend 3 Ki points to leave aside all your honed calm and tranquility and focus your mind into unleashing every last bit of rage.": "Als bonusactie kun je 3 Ki punten besteden om al je geoefende kalmte en rust opzij te zetten en je geest te richten op het ontketenen van elk laatste beetje woede.",
	"When you do so, until the end of your next turn, every attack you make deals maximum damage, rather than rolling for it. Once you use this feature, you can't use it again until you finish a long rest.": "Wanneer je dit doet, zal tot het einde van je volgende beurt elke aanval die je doet de maximale schade toebrengen, in plaats van er voor te rollen. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een lange rust hebt genomen.",
	"Choose one School of Monk Philosophy, each school has their own goals, ideals and approach to fighting.": "Kies een School van Monnik Filosofie, elke school heeft zijn eigen doelen, idealen en benadering van vechten.",
	"{@b School of the Bear.} If you wish for peace, prepare for war.": "(Als je vrede wilt, bereid je dan voor op oorlog.",
	"Monks of the Bear School believe in peace through individual strength; one must be strong to protect themselves and others from evil. ": "Monniken van de Beren School geloven in vrede door individuele kracht; men moet sterk zijn om zichzelf en anderen te beschermen tegen het kwaad.",
	"Your martial arts die increases by one size (d4 - d6 - d8 - d10 - d12) and you gain +1 to AC while not wearing armor. ": "Je vechtkunstdobbelsteen neemt met één maat toe (d4 - d6 - d8 - d10 - d12) en je krijgt +1 aan AC terwijl je geen pantser draagt.",
	"{@b School of the Eagle.} Truth is Vision, to see is to know, to know is to win.": "{@b School of the Eagle.} Waarheid is Visie, zien is weten, weten is winnen.",
	"Monks of the Eagle School believe that Vision and the ability to see truth amongst noise and falsehood is the ultimate virtue. ": "Monniken van de Adelaarsschool geloven dat visie en het vermogen om waarheid te zien tussen lawaai en onwaarheid, de ultieme deugd is.",
	"You gain proficiency in your choice between Insight or Perception if you don't already have it. If you're already proficient with it, you may add double your proficiency to its checks. ": "Je behaalt vaardigheid in Insight of Perception naar keuze, als je dat nog niet hebt. Als je er al bedreven in bent, mag je je bedrevenheid verdubbelen bij de controles.",
	"You are proficient with a ranged martial weapon of your choice that lacks the heavy property and it counts as a Monk weapon for you. ": "Je bent vaardig met een militair wapen naar keuze dat de zware eigenschap mist en het telt voor jou als een Monnikswapen.",
	"{@b School of the Snake.} Devils fear the tranquil man who goes to war.": "(Duivels vrezen de rustige man die ten strijde trekt.",
	"Snake School monks assume the spirit of a coiled snake; an unwilling warrior: to fight when pushed to war, but never search for it. ": "Slangenschool monniken nemen de geest aan van een opgerolde slang; een onwillige krijger: om te vechten als hij tot oorlog wordt gedwongen, maar nooit te zoeken.",
	"As a bonus action, you can spend 2 Ki points to enter a Coiled Snake Stance. While in this state, your movement is reduced by half, and when an enemy successfully hits you with a melee attack, you can use your reaction to make one unarmed strike against it. ": "Als bonus actie kun je 2 Ki punten uitgeven om een opgerolde Slang Houding aan te nemen. Als je in deze houding bent, is je bewegingsvrijheid met de helft verminderd, en als een vijand je met succes raakt met een mêlee aanval, kun je je reactie gebruiken om een ongewapende aanval uit te voeren.",
	"This lasts until the combat ends or you choose to end it as a bonus action.": "Dit duurt tot het gevecht eindigt of tot je kiest om het te beëindigen als een bonus actie.",
	"{@b School of the Wolf.} Your people is your duty.": "(Uw volk is uw plicht.",
	"Wolf School Monks believe in fighting for their own. ": "Wolf School Monniken geloven in het vechten voor hun eigen.",
	"When you hit an enemy with your Flurry of Blows feature, you mark the enemy for one minute. Your allies who hit a marked enemy have a +1 to their attack and damage rolls. You can only have one marked enemy at a time.": "Wanneer je een vijand raakt met je Flurry of Blows eigenschap, markeer je de vijand voor één minuut. Je medestrijders die een gemarkeerde vijand raken, krijgen een +1 voor hun aanvals- en schadeworp. Je kunt maar één gemarkeerde vijand per keer hebben.",
	"You learn two maneuvers of your choice from the Monk list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "Je leert twee manoeuvres naar keuze uit de Monk lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
	"Your years meditating have allowed you to turn your mind into a blank.": "Je jaren van mediteren hebben je in staat gesteld om je geest in een leegte te veranderen.",
	"As an action, you can enter a meditative state that soothes your mind and body. While in this state, you are immune to psychic damage, any effect that would sense your emotions or read your thoughts, divination spells, the charmed and frightened conditions and message spells and effects fail to deliver.": "Als actie kun je in een meditatieve toestand komen die je geest en lichaam tot rust brengt. Terwijl je in deze staat bent, ben je immuun voor psychische schade, elk effect dat je emoties zou voelen of je gedachten zou lezen, waarzegspreuken, de bezweerde en angstige condities en berichtspreuken en -effecten niet uit te voeren.",
	"This state, however, does not foil wish spells and spells or effects of similar power used to affect your mind or to gain information about you.": "Deze toestand verijdelt echter geen wensspreuken en spreuken of effecten van gelijke kracht die worden gebruikt om je geest te beïnvloeden of informatie over je te verkrijgen.",
	"You can mantain this state for 10 minutes, and it requires your concentration (as if concentrating on a spell).": "Je kunt deze toestand 10 minuten volhouden, en het vereist je concentratie (alsof je je concentreert op een spreuk).",
	"You are an experienced warrior.": "Je bent een ervaren krijger.",
	"You gain one additional fighting style from the paladin list. Additionally, after you finish a long rest, you may change your fighting styles acquired in this class. This represents your preparation for the battles ahead.": "Je krijgt één extra vechtstijl uit de paladijnenlijst. Bovendien mag je, nadat je een lange rustperiode hebt beëindigd, je vechtstijlen die je in deze klasse hebt verkregen veranderen. Dit is je voorbereiding op de komende gevechten.",
	"Your blessed powers protect those in need.": "Uw gezegende krachten beschermen hen in nood.",
	"When you or an ally you can see within 30ft is hit with an attack, you can use your reaction to grant the target a bonus to its AC equal to your Charisma modifier, possibly turning the hit into a miss.": "Wanneer jij of een bondgenoot die je kunt zien binnen een straal van 30ft wordt geraakt met een aanval, kun je je reactie gebruiken om het doelwit een bonus op zijn AC te geven gelijk aan je Charisma modifier, waardoor de treffer mogelijk een misser wordt.",
	"You can use this feature a number of times equal to your proficiency bonus per long rest.": "Je kunt deze eigenschap een aantal keer per lange rust gebruiken, gelijk aan je bekwaamheidsbonus.",
	"As a reaction, when an ally gets attacked by an enemy, you may try and interpose yourself to take the punishment in your ally's place. You must be able to see both the attacker and your ally and you must be within 5ft of your ally.": "Wanneer een bondgenoot door een vijand wordt aangevallen, mag je als reactie proberen tussenbeide te komen om de straf in de plaats van je bondgenoot op te vangen. Je moet zowel de aanvaller als je bondgenoot kunnen zien en je moet je binnen 5ft van je bondgenoot bevinden.",
	"When you do so, you and a willing ally swap places, and the attack is directed against you instead.": "Als je dat doet, verwisselen jij en een gewillige bondgenoot van plaats, en de aanval wordt in plaats daarvan tegen jou gericht.",
	"As an action, you can spend one use of your Divine Sense to grant yourself advantage on insight and perception checks for 10 minutes.": "Als actie kun je één keer je Divine Sense gebruiken om jezelf 10 minuten lang voordeel te geven bij inzicht- en waarnemingschecks.",
	"Once you use this feature, you can't use it again until you finish a short rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte rustpauze hebt ingelast.",
	"You flow with Divine Energy.": "Je stroomt met Goddelijke Energie.",
	"You gain one additional use of your Channel Divinity feature, which is regained when you finish a short or long rest": "U krijgt één extra gebruik van uw eigenschap Channel Divinity, die u terugkrijgt wanneer u een korte of lange rustpauze beëindigt.",
	"Your healing capabilities improve in power.": "Je helende vermogens nemen in kracht toe.",
	"Your pool of healing power from your Lay on Hands feature increases to your paladin level x 7.": "Je hoeveelheid helende kracht van je Handoplegging eigenschap neemt toe tot je paladijn level x 7.",
	"Once per long rest you may use your Lay on Hands feature to heal an ally as a bonus action instead of an action, up to an amount equal to your paladin level x 2.": "Eenmaal per lange rust mag je je handoplegging eigenschap gebruiken om een bondgenoot te genezen als bonus actie in plaats van een actie, tot een bedrag gelijk aan je paladijn level x 2.",
	"You learn two maneuvers of your choice from the Paladin list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "Je leert twee manoeuvres naar keuze uit de Paladin lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
	"You always have the Find Steed spell prepared and it doesn't count against the maximum number of spells you can prepare. You can cast it once per long rest without spending a spell slot.": "Je hebt de Zoek Steed spreuk altijd paraat en hij telt niet mee voor het maximum aantal spreuken dat je kunt voorbereiden. Je kunt hem eenmaal per lange rust doen zonder een spreukslot uit te geven.",
	"Opportunity attacks against you are made at disadvantage while you are mounted.": "Opportuniteitsaanvallen tegen jou zijn nadelig als je te paard bent.",
	"You reach your enemies wherever they are.": "Je bereikt je vijanden waar ze ook zijn.",
	"You may use your divine smite feature on ranged attacks as well as melee attacks. Your dice for ranged divine smites are d6s instead of d8s.": "Je mag je goddelijke smijt-eigenschap zowel op afstandsaanvallen als op meleeaanvallen gebruiken. Je dobbelstenen voor goddelijke aanvallen van een afstand zijn d6s in plaats van d8s.",
	"At 11th level, when you get your Improved Divine Smite feature, you may also apply a d6 instead of a d8 to your ranged attacks.": "Op het 11e niveau, wanneer je je verbeterde Divine Smite eigenschap krijgt, kun je ook een d6 in plaats van een d8 toepassen op je afstands aanvallen.",
	"Your influence grows ever so strongly.": "Je invloed wordt steeds groter.",
	"Your features that produce auras increase in range by 10ft.": "Uw eigenschappen die aura's produceren vergroten in bereik met 10ft.",
	"Once per long rest, when you take damage that reduces you to a quarter of your maximum hit points or less, you can choose to end one condition causing you to be Blinded, Deafened, Poisoned or Paralyzed.": "Eenmaal per lange rust, wanneer je schade oploopt die je reduceert tot een kwart van je maximale hit points of minder, kun je kiezen om een conditie te beëindigen waardoor je verblind, doof, vergiftigd of verlamd raakt.",
	"You are used to going down, but what matters is how hard you can get hit and keep moving forward.": "Je bent gewend om neer te gaan, maar waar het om gaat is hoe hard je geraakt kunt worden en vooruit kunt blijven gaan.",
	"When you make a death saving throw, roll 1d6 and add the die to your saving throw. If applying this bonus increases the total to 20 or higher, you gain the benefits of rolling a 20 on the d20.": "Wanneer je een doodsredding doet, gooi je 1d6 en telt de dobbelsteen op bij je reddingsworp. Als deze bonus het totaal tot 20 of hoger verhoogt, krijg je de voordelen van het gooien van een 20 op de d20.",
	"Once per long rest, when you get up as a result of scoring 20 or higher on your death saves, you gain the benefits of Brace Up.": "Eenmaal per lange rust, wanneer je opstaat als gevolg van het scoren van 20 of hoger op je death saves, krijg je de voordelen van Brace Up.",
	"You are expert in improvising weaponry for use in battle.": "Je bent een expert in het improviseren van wapens voor gebruik in de strijd.",
	"Choose one of the following archetypes of improvised weapons to become an expert on. You may take this feature multiple times to learn other archetypes.": "Kies een van de volgende archetypes van geïmproviseerde wapens om een expert in te worden. Je mag deze eigenschap meerdere keren uitoefenen om andere archetypes te leren.",
	"{@b Makeshift Blade.} A unorthodox blade. Can be a Butcher's Cleaver, a prison shank, a broken glass shard, a broken bottle or similar. Anything sharp and unusual.": "{@b Makeshift Blade.} Een onorthodox mes. Kan een slagerskliever zijn, een gevangenisschenkel, een glasscherf, een gebroken fles of iets dergelijks. Alles wat scherp en ongewoon is.",
	"While wielding this weapon, it counts as a pugilist weapon for you and you may use it as if it had the Finesse property. Once on each of your turns, when you hit an enemy with this weapon, you may force it to make a Constitution Saving Throw against 8 + your proficiency + your Strength modifier.": "Als je dit wapen hanteert, geldt het voor jou als een bokserswapen en mag je het gebruiken alsof het de eigenschap Finesse heeft. Eenmaal per beurt, wanneer je een vijand met dit wapen raakt, mag je hem dwingen een Grondwettelijke Saving Throw te doen tegen 8 + je vaardigheid + je Strength modifier.",
	"If it fails, it starts bleeding and takes damage equal to your {@italic Fisticuffs die} at the start of each of its turns. It can repeat this save at the end of each of its turns or take an action to staunch the bleeding. Does not work with constructs or undead. At 14th level, the bleeding stacks twice.": "Als hij niet slaagt, begint hij te bloeden en loopt hij aan het begin van elke beurt een schade op die gelijk is aan jouw {@italic Fisticuffs die}. Hij kan deze redding herhalen aan het eind van elke beurt of een actie ondernemen om het bloeden te stelpen. Werkt niet met constructen of ondoden. Op 14e niveau stapelt het bloeden zich twee keer op.",
	"{@b Oversized Weapon.} A unwieldly and large object. Can be a booze keg, a tree trunk, a lamp post or similar object. Anything too large for a normal person to wield properly as a weapon. It has the Heavy and Two-Handed properties and it counts as a Pugilist weapon for you. You can use it with the Reach property as long as it is at least 10 ft long.": "{@b Oversized Weapon.} Een lomp en groot voorwerp. Kan een drankvat, een boomstam, een lantaarnpaal of iets dergelijks zijn. Alles wat te groot is voor een normaal persoon om goed als wapen te kunnen hanteren. Het heeft de eigenschappen Zwaar en Tweehandig en het telt als een Pugilist wapen voor jou. Je kunt het gebruiken met de Reach eigenschap, zolang het maar minstens 10 ft lang is.",
	"You can make attacks with this object and its damage equals twice your {@italic Fisticuffs die} + your Strength modifier. A non-reinforced object takes damage equal to the damage dealt and can potentially break after being used.": "Je kunt aanvallen uitvoeren met dit voorwerp en de schade is gelijk aan tweemaal je {@italic Fisticuffs die} + je Strength modifier. Een niet-versterkt voorwerp neemt schade op gelijk aan de toegebrachte schade en kan mogelijk breken na te zijn gebruikt.",
	"{@b Whip and Chain.} A long and flexible object. Can be a rope, a chain or similar object. It has the Reach property as long as it is at least 10ft long.": "{@b Whip and Chain.} Een lang en flexibel voorwerp. Kan een touw zijn, een ketting of een soortgelijk voorwerp. Het heeft de Reach eigenschap zolang het tenminste 10ft lang is.",
	"Once on each of your turns, when you hit an enemy with an attack using this type of improvised weapon, you may attempt to grapple with your weapon instead of a free hand as part of the same action. You can then choose to pull an enemy grappled in this way towards you if it is at most one size larger than you.": "Als je in een beurt een vijand met een aanval van dit type geïmproviseerd wapen raakt, mag je in het kader van dezelfde actie een keer proberen om met je wapen vast te grijpen in plaats van met een vrije hand. Je kunt er dan voor kiezen om een vijand die op deze manier is vastgegrepen naar je toe te trekken als deze maximaal één maat groter is dan jij.",
	"When you gain your {@italic Moxie Fueled Fists feature}, improvised weapons count as magical for the purpose of overcoming resistance and immunity against non-magical attacks.": "Wanneer je je {@italic Moxie Fueled Fists feature}, geïmproviseerde wapens tellen als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen.",
	"You learn two maneuvers of your choice from the Pugilist list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "Je leert twee manoeuvres naar keuze uit de Pugilist lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
	"Some pugilists are know for their particular approach to fighting. Choose one of the following:": "Sommige boksers staan bekend om hun bijzondere manier van vechten. Kies een van de volgende:",
	"{@b Bear Hugger.} When you successfully grapple a target, you may deal damage equals to your {@italic Fisticuffs die} (minimum of a d6) + your Strength modifier. After a successfull grapple, as an action, or in place of one of your attacks, you may try to constrict your target. The enemy must make a Strength saving throw versus 8 + your proficiency + your Strength modifier, on a failure they take the same damage again.": "{@b Bear Hugger.} Wanneer je een doelwit met succes vastgrijpt, mag je schade toebrengen gelijk aan je {@italic Fisticuffs die} (minimum van een d6) + je Strength modifier. Na een geslaagde Grijper mag je als actie, of in plaats van een van je aanvallen, proberen je doelwit in te snoeren. De vijand moet een Sterkte reddingsworp tegen 8 + uw vaardigheid + uw Sterkte modifier maken, op een mislukking nemen zij dezelfde schade opnieuw.",
	"{@b Raging Bull.} When you take the Dash action, your next melee attack this turn deals extra damage equals to your {@italic Fisticuffs die} (minimum of a d6).": "{@b Raging Bull.} Wanneer je de Dash actie doet, brengt je volgende melee aanval deze beurt extra schade toe gelijk aan je {@italic Fisticuffs die} (minimum van een d6).",
	"Additionally, if you hit this attack, and you had spent a Moxie or Ki point to Dash (such as with {@italic Stick and Move} or {@italic Step of the Wind}), you regain your point spent.": "Bovendien, als je deze aanval raakt, en je had een Moxie of Ki punt uitgegeven om te Dashen (zoals met {@italic Stick and Move} of {@italic Step of the Wind}), krijg je je uitgegeven punt terug.",
	"{@b Stuntmaster.} You learn two maneuvers of your choice from among those available in the Pugilist list.": "{@b Stuntmaster.} Je leert twee manoeuvres naar keuze uit de lijst van de Pugilist.",
	"You gain one superiority die, which is a d6 (this die is added to any superiority dice you have from another source). This die is used to fuel your maneuvers. A superiority die is expended when you use it. You regain your expended dice when you finish a short or long rest.": "U krijgt één superioriteitsdobbelsteen, die een d6 is (deze dobbelsteen wordt opgeteld bij elke superioriteitsdobbelsteen die u van een andere bron hebt). Deze dobbelsteen wordt gebruikt als brandstof voor uw manoeuvres. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt uw verbruikte dobbelstenen terug als u een korte of lange rustpauze hebt genomen.",
	"{@b Thrashing Gorilla.} When you shove a creature back you can push them 5ft multiplied by your Strength modifier. Additionally, when you successfuly shove a creature against something (or someone else) or if you shove it prone, you may deal damage equal to your {@italic Fisticuffs die} (minimum of a d6) + your Strength modifier to it.": "{@b Thrashing Gorilla.} Als u een wezen naar achteren schuift, kunt u het 5 ft duwen, vermenigvuldigd met uw Sterktefactor. Bovendien, als je een wezen succesvol tegen iets (of iemand anders) aan duwt of als je het voorover schuift, kun je schade gelijk aan je {@italic Fisticuffs die} (minimum van een d6) + je Strength modifier aan het wezen toebrengen.",
	"{@b Tyson Step.} The first 10ft of movement you spend after making an unarmed attack against a creature does not provoke opportunity attacks.": "{@b Tyson Step.} De eerste 10 ft beweging die je spendeert na het maken van een ongewapende aanval tegen een wezen lokt geen gelegenheidsaanvallen uit.",
	"You may take this Passive multiple times, gaining a different style each time. You may not take the same style twice regardless of source.": "Je mag dit Passief meerdere keren nemen, waarbij je elke keer een andere stijl krijgt. Je mag niet twee keer dezelfde stijl nemen, ongeacht de bron.",
	"You gain a bonus +1 to your AC when using your {@italic Iron Chin} feature to determine your Armor Class. Additionally, when you are using Iron Chin, you may reduce all bludgeoning, slashing and piercing damage you take by 3.": "Je krijgt een bonus van +1 op je AC wanneer je je {@italic Iron Chin} eigenschap gebruikt om je Armor Class te bepalen. Als je IJzeren kin gebruikt, mag je bovendien alle schade die je oploopt door slagen, verwondingen en doorboringen met 3 verminderen.",
	"By running a couple warm-up drills before a fight, a pugilist is able to increase their effectiveness.": "Door voor een gevecht een paar warming-up oefeningen te doen, kan een bokser zijn effectiviteit vergroten.",
	"At the end of a short or long rest, or over the course of 10 minutes, you can perform one of the drills described below, each of them giving a different benefit.": "Aan het einde van een korte of lange rustpauze, of in de loop van 10 minuten, kunt u een van de hieronder beschreven oefeningen doen, die elk een ander voordeel opleveren.",
	"Each drill gives benefits until your next short or long rest. You can only have on one of these drills active at a time. If you perform another warm-up while one is still active, you lose the benefits of the previous one.": "Elke oefening geeft voordelen tot je volgende korte of lange rust. Je kunt maar één van deze oefeningen tegelijk actief hebben. Als je een andere warming-up doet terwijl er nog een actief is, verlies je de voordelen van de vorige.",
	"{@b Shadowboxing drill.} You gain either two additional Moxie points or Superiority dice (your choice). You gain a +2 bonus to Strength Saving throws.": "{@b Shadowboxing drill.} Je krijgt ofwel twee extra Moxie-punten ofwel Superioriteits-dobbelstenen (jouw keuze). U krijgt een +2 bonus op Strength Saving worpen.",
	"{@b Footwork drill.} You gain an extra 10 ft of walking speed. You gain a +2 bonus to Dexterity Saving throws.": "{@b Footwork drill.} Je krijgt een extra 10 voet loopsnelheid. Je krijgt een +2 bonus op Dexterity Saving throws.",
	"{@b Conditioning drill.} You negate the next level of exhaustion you gain. You gain a +2 bonus to Constitution Saving throws.": "{@b Conditioning drill.} Je ontkent het volgende niveau van uitputting dat je krijgt. Je krijgt een +2 bonus op Constitution Saving throws.",
	"{@b Full-Body drill.} You gain 5ft of movement. You gain a +1 to Strength, Dexterity and Constitution Saving throws. You gain either one additional Moxie point or Superiority die (your choice).": "{@b Full-Body drill.} Je krijgt 5ft beweging. U krijgt een +1 voor kracht, behendigheid en grondwettelijke worpen. Je krijgt één extra Moxie-punt of Superiority-dobbelsteen (jouw keuze).",
	"You can gain no more than your proficiency bonus per long rest of Moxie or Superiority dice.": "Je kunt niet meer dan je vaardigheidsbonus per lange rust van Moxie- of Superioriteitsdobbelstenen krijgen.",
	"Whenever you take damage, you may use your reaction to end one condition affecting you. Once you use this feature, you can't use it again until you take a short rest.": "Telkens wanneer je schade oploopt, mag je je reactie gebruiken om een aandoening die op jou van invloed is te beëindigen. Als je deze eigenschap eenmaal gebruikt, kun je hem pas weer gebruiken als je een korte rustpauze neemt.",
	"You can add your proficiency modifier to checks you make with Medicine. If you are already proficient with Medicine, you can add double your modifier instead.": "Je kunt je bekwaamheidsfactor toevoegen aan controles die je doet met geneeskunde. Als je al bekwaam bent in geneeskunde, kun je in plaats daarvan het dubbele van je bekwaamheidsfactor toevoegen.",
	"You can recharge up to 1d4 charges to your Healer's Kit during a long rest in the wilderness by spending 1 hour foraging for useful herbs and materials.": "Je kunt je Healer's Kit tijdens een lange rustperiode in de wildernis tot 1d4 keer opladen door 1 uur lang te zoeken naar nuttige kruiden en materialen.",
	"Additionally, if you use your action to heal an ally with your Healer's kit, you can heal an additional ally as part of the same action (you can break up your movement if needed, and it costs 1 charge for each ally healed).": "Bovendien, als je je actie gebruikt om een bondgenoot te genezen met je Healer's kit, kun je een extra bondgenoot genezen als onderdeel van dezelfde actie (je kunt je beweging opbreken indien nodig, en het kost 1 lading voor elke genezen bondgenoot).",
	"Wounded animals don't survive in the wild.": "Gewonde dieren overleven niet in het wild.",
	"Once per turn, when you or your companion/familiar makes an attack against an enemy marked by your Hunter's Mark or Favored Foe feature, its damage die increases by one size up to a maximum, displayed below. (d4 - d6 - d8 - d10 - d12 - 2d8).": "Eenmaal per beurt, wanneer jij of je metgezel/bekende een aanval uitvoert tegen een vijand gemarkeerd door je Jager's Teken of Gunstige vijand eigenschap, verhoogt de schade dobbelsteen met één maat tot een maximum, hieronder weergegeven. (d4 - d6 - d8 - d10 - d12 - 2d8).",
	"At 2nd level, your maximum die is a d8.": "Op het 2e niveau, is je maximale dobbelsteen een D8.",
	"At 6th level, your maximum die is a d10.": "Op het 6e niveau, is je maximale dobbelsteen een d10.",
	"At 12th level, your maximum die is a d12.": "Op 12e niveau, is je maximale dobbelsteen een D12.",
	"At 18th level, your maximum die is 2d8.": "Op 18e niveau, is je maximale dobbelsteen 2d8.",
	"You have advantage with checks that rely on your sense of smell and your sense of hearing up to 60ft. ": "Je hebt voordeel bij controles die steunen op je reukzin en je gehoorzin tot 60ft.",
	"Also, as an action, you can concentrate for one minute and, instead of acquiring information from your favored enemy, you can choose to learn of any footprints or tracks in a 30ft radius around you, as well as any odors within 60ft not behind total cover and noises within 60ft regardless of cover. ": "Als actie kun je je een minuut lang concentreren en, in plaats van informatie van je favoriete vijand te krijgen, kun je ervoor kiezen om alle voetafdrukken of sporen in een straal van 30 voet rond je te leren, evenals alle geuren binnen 60 voet die niet achter volledige dekking liggen en geluiden binnen 60 voet, ongeacht de dekking.",
	"You can use this feature a number of times equal to your Proficiency Bonus per long rest.": "Je kunt deze eigenschap een aantal keer per lange rust gebruiken, gelijk aan je Proficiency Bonus.",
	"You learn two maneuvers of your choice from the Ranger list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "Je leert twee manoeuvres naar keuze uit de Ranger lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
	"Whenever an enemy marked by your Hunter's Mark or Favored Foe feature dies, you can choose to gain the benefits of the Zephyr Strike spell for 1 minute (no action or concentration required).": "Telkens wanneer een vijand gemarkeerd door je Jagerteken of Gunstige vijand eigenschap sterft, kun je ervoor kiezen om de voordelen van de Zephyr Strike spreuk te krijgen voor 1 minuut (geen actie of concentratie vereist).",
	"You know the Hunter's Mark spell, in addition to your number of Spells Known. Casting it does not cost a spell slot, but you can only have one marked enemy at a time.": "Je kent de Hunter's Mark spreuk, als aanvulling op je aantal Spreuken die je kent. Het kost geen spell slot, maar je kunt maar één gemarkeerde vijand per keer hebben.",
	"Additionally, once per short rest you can cast a more powerful mark on your target, a Relentless Mark. In addition to its regular effects, Marked enemies count as being your Favored Enemy. ": "Bovendien kun je eenmaal per korte rust een nog krachtiger merkteken op je doelwit aanbrengen, een Relentless Mark. Naast de reguliere effecten, tellen gemarkeerde vijanden ook als je favoriete vijand.",
	"You can use this feature one additional time per short rest when you reach 11th level in this class.": "Je kunt deze eigenschap een extra keer per korte rust gebruiken als je het 11e niveau in deze klasse bereikt.",
	"Your Favored Foe feature no longer requires concentration, however it does not stack with Hunter's Mark.": "Je Gunstige vijand eigenschap vereist niet langer concentratie, maar het stapelt niet met Jager's Teken.",
	"Additionally, after a marked enemy dies, you can immediately use your reaction to mark a new enemy.": "Bovendien kun je, nadat een gemarkeerde vijand sterft, onmiddellijk je reactie gebruiken om een nieuwe vijand te markeren.",
	"As a bonus action you may choose to take a prepared aim stance, lowering your profile and blending to your surroundings. To do so, you musn't have moved this turn, you count as being proned and your movement this turn is 0. ": "Als bonusactie kun je ervoor kiezen een voorbereide richthouding aan te nemen, waarbij je je profiel verlaagt en opgaat in je omgeving. Om dit te doen, moet je deze beurt niet bewogen hebben, je telt als geprononceerd en je beweging deze beurt is 0.",
	"While in this stance, you don't have disadvantage on attack rolls by being prone and you gain an extra 50 feet to the normal and far ranges of your ranged weapons.": "Als je in deze houding staat, heb je geen nadeel op aanvalsrollen en krijg je een extra 50 voet voor het normale en verre bereik van je afstandswapens.",
	"You can leave this state on any subsequent turn by spending movement as if leaving from prone.": "U kunt deze toestand in elke volgende beurt verlaten door uw beweging te gebruiken alsof u uit buikligging vertrekt.",
	"When you hit an enemy with an attack, if your attack beats the enemies' AC by 5 points or more, you can roll one additional weapon damage die when determining the damage the target takes. Additionally, if you beat your enemies' AC by 10 points, you can roll one extra die (two extra dice in total).": "Als je een vijand met een aanval raakt en je aanval verslaat de AC van de vijand met 5 punten of meer, dan mag je één extra dobbelsteen voor wapenschade gooien om te bepalen hoeveel schade het doelwit oploopt. Bovendien, als je de AC van je vijand met 10 punten verslaat, mag je één extra dobbelsteen gooien (twee extra dobbelstenen in totaal).",
	"This feature only affects the weapon's dice, and no other dice involved in the roll, such as Sneak Attack dice. This damage also does not get doubled in a critical strike.": "Deze eigenschap beïnvloedt alleen de dobbelstenen van het wapen, en geen andere dobbelstenen die bij de worp betrokken zijn, zoals Sneak Attack dobbelstenen. Deze schade wordt ook niet verdubbeld bij een kritische slag.",
	"You have a belt of tiny tricks.": "Je hebt een riem van kleine trucs.",
	"You can restock your belt by spending 5sp on supplies at a store and spending at least one hour setting up during a rest.": "Je kunt je gordel aanvullen door 5sp uit te geven aan voorraden in een winkel en minstens een uur te besteden aan het opzetten tijdens een rustpauze.",
	"As a bonus action, you can retrieve a single item from your belt and use it. Each trick may only be used once before you have to prepare the bag again. Your DC for these tricks is equal to 8 + your proficiency + Dexterity modifier. You may choose one or roll a d6 for a random one:": "Als bonusactie kun je één voorwerp van je riem halen en gebruiken. Elke truc mag slechts één keer worden gebruikt voordat je de tas opnieuw moet klaarmaken. Je DC voor deze trucs is gelijk aan 8 + je vaardigheid + Dexterity modifier. Je mag er een kiezen of een d6 gooien voor een willekeurige:",
	"You can throw sand and ground glass up to 10ft onto a creature to attempt to blind it. A creature must succeed on a Constitution saving throw or be blinded for a number of turns equal your proficiency bonus. It can repeat the saving throw at the end of each of its turns to end the effect. A creature that doesn't have eyes or doesn't require sight is immune to this effect.": "Je kunt zand en gemalen glas tot 10ft naar een wezen gooien om te proberen het te verblinden. Een schepsel moet slagen op een grondwettelijke reddingsworp of verblind worden voor een aantal beurten gelijk aan je vaardigheidsbonus. Het kan de worp herhalen aan het einde van elke beurt om het effect te beëindigen. Een wezen dat geen ogen heeft of geen zicht nodig heeft, is immuun voor dit effect.",
	"You can spread a single bag of caltrops to cover a 10-foot-square area. Any creature that enters the area must succeed on a Dexterity saving throw or stop moving and take 1d4 piercing damage for every 5 ft traveled through it. A creature damaged in this way has its walking speed reduced by 10 feet until it leaves the area. A creature moving through the area at half speed automatically succeeds the saving throw.": "Je kunt één zak met caltrops verspreiden over een gebied van 3 meter. Elk wezen dat het gebied betreedt moet slagen op een Dexterity saving throw of stoppen met bewegen en 1d4 doordringende schade oplopen voor elke 5 voet die het doorkruist. Een wezen dat op deze manier beschadigd wordt, moet 10 voet sneller lopen totdat het het gebied verlaat. Een wezen dat zich met halve snelheid door het gebied beweegt, slaagt automatisch voor de reddende worp.",
	"You lob a small explosive up to 60 feet away, which affects creatures in a 5ft radius. The explosion deals 1d8 fire damage to enemies who fail a Dexterity saving throw. This damage increases by 1d8 at 6th, 12th and 18th level in this class. Any flammable object that isn't being worn or held is lit on fire.": "Je gooit een klein explosief tot op 60 meter afstand, dat wezens in een straal van 5 voet beïnvloedt. De explosie veroorzaakt 1d8 vuurschade aan vijanden die niet slagen voor een Dexterity saving throw. Deze schade neemt toe met 1d8 op het 6e, 12e en 18e niveau in deze klasse. Elk brandbaar voorwerp dat niet wordt gedragen of vastgehouden, wordt in brand gestoken.",
	"You throw a set of bolases up to 30ft onto a target's feet. They must make a Dexterity saving throw or be knocked prone. A Large creature has advantage on this saving throw, a bigger creature or a creature that does not rely on feet for movement is unaffected by it. Additionally, when you have the bolases at hand, you can use your reaction to throw them at an enemy that moves within 10ft of you.": "Je gooit een set bolases tot 30ft op de voeten van een doelwit. Hij moet een Dexterity-redding doen of hij wordt neergeslagen. Een groot wezen heeft voordeel bij deze reddingsworp, een groter wezen of een wezen dat niet afhankelijk is van voeten voor beweging wordt er niet door beïnvloed. Bovendien, als je de bolases bij de hand hebt, kun je je reactie gebruiken om ze naar een vijand te gooien die binnen 10ft van je beweegt.",
	"You throw a smoke bomb up to 60ft away, and it creates a 15ft radius cloud of smoke for one minute. Any creature has disadvantage on checks that rely on sight while inside the smoke bomb, and ranged attacks have disadvantage when attacking through it.": "Je gooit een rookbom tot op 60ft afstand, en het creëert een 15ft radius wolk van rook voor een minuut. Elk wezen dat zich in de rookbom bevindt, heeft een nadeel bij controles die afhankelijk zijn van het gezichtsvermogen, en aanvallen van een afstand hebben een nadeel als ze erdoorheen aanvallen.",
	"A well produced forgery. A creature must make a Wisdom (Investigation) check to spot the forgery. It always lands on Heads when you flick it.": "Een goed gemaakte vervalsing. Een wezen moet een Wijsheid (Onderzoek) check doen om de vervalsing te ontdekken. Het landt altijd op Koppen als je het omdraait.",
	"You disappear in a moment's notice.": "Je verdwijnt in een oogwenk.",
	"Once per long rest, you may cast Invisibility as an action on yourself without spending a spell slot.  Its benefit lasts for one hour. You lose the invisibility immediately after performing an Attack or casting a Spell or if you become incapacitated.": "Eenmaal per lange rust mag je Onzichtbaarheid als actie op jezelf uitoefenen zonder een spell slot uit te geven.  Dit voordeel duurt een uur. Je verliest de onzichtbaarheid onmiddellijk na het uitvoeren van een aanval of het uitspreken van een spreuk of als je niet meer in staat bent.",
	"When you hit an enemy with an attack which meets the requirements for a Sneak Attack, you may choose to forego the Sneak Attack dice to instead rattle and distract your enemy.": "Wanneer je een vijand raakt met een aanval die voldoet aan de vereisten voor een Sluipaanval, mag je de Sluipaanvaldobbelstenen achterwege laten om in plaats daarvan je vijand op te jutten en af te leiden.",
	"They must make a Wisdom saving throw against 8 + your proficiency modifier + your Dexterity modifier.": "Ze moeten een Wisdom saving throw doen tegen 8 + je proficiency modifier + je Dexterity modifier.",
	"On a failed save, you can use your Cunning Action to Hide and if successful, your enemy is unable to understand your movements and you are considered Hidden from that enemy until the end of your next turn, regardless if it can notice you. Attacking while hidden ends this effect.": "Als je niet slaagt, kun je je Sluwe Actie gebruiken om je te verbergen en als je slaagt, kan je vijand je bewegingen niet begrijpen en word je beschouwd als verborgen voor die vijand tot het einde van je volgende beurt, ongeacht of hij je kan opmerken. Aanvallen terwijl je verborgen bent beëindigt dit effect.",
	"On its turn, the enemy can use an action to make a Wisdom (Insight) check to focus on you, ending that effect.": "Tijdens zijn beurt kan de vijand een actie gebruiken om een Wisdom (Inzicht) check te doen om zich op jou te concentreren, waardoor dat effect wordt beëindigd.",
	"One does not survive in your line of work without a sharp set of skills.": "Je overleeft niet in jouw branche zonder een scherpe set vaardigheden.",
	"You gain proficiency in one skill, tool or language of your choice.": "Je behaalt vaardigheid in een vaardigheid, werktuig of taal naar keuze.",
	"You gain expertise in one skill or tool of your choice.": "Je verwerft expertise in een vaardigheid of gereedschap naar keuze.",
	"You make do with what you've got.": "Je moet het doen met wat je hebt.",
	"A hair pin can be a lockpick, a broom can be a makeshift crowbar.": "Een haarspeld kan een lockpick zijn, een bezem kan een geïmproviseerde koevoet zijn.",
	"You gain proficiency with one set of artisan's tools of your choice and you become able to use improvised materials in place of your Thieves' Tools or any set of artisan's tools with which you are proficient. The improvised tools must make sense to be used in the way you describe (at the DMs discretion).": "Je wordt vaardig met een set ambachtelijk gereedschap naar keuze en je kunt geïmproviseerd materiaal gebruiken in plaats van je Dievengereedschap of een set ambachtelijk gereedschap waarmee je vaardig bent. De geïmproviseerde gereedschappen moeten zinvol zijn om gebruikt te worden op de manier die jij beschrijft (naar goeddunken van de DM).",
	"You may also spend one minute near a nonmagical lock and unlock it regardless of its difficulty. Once you use this feature you cannot use it again until you finish a short rest.": "Je kunt ook één minuut in de buurt van een niet-magisch slot blijven en het slot openen, ongeacht de moeilijkheidsgraad. Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte rust hebt genomen.",
	"You gain proficiency in a gaming set of your choice (Playing card set or dice) and any checks made with it. While using this set, you have advantage on checks made to fool someone.": "Je behaalt vaardigheid in een spelset naar keuze (speelkaartenset of dobbelstenen) en alle checks die daarmee gedaan worden. Als je deze set gebruikt, heb je voordeel bij controles om iemand voor de gek te houden.",
	"Additionally, you can use them as thrown weapons with which you are proficient. Cards deal slashing damage and dice deal bludgeoning damage. You can engage in Two Weapon Fighting using your gaming set if you wield it with two hands, and you must adhere to its rules, but you may draw cards/dice with both hands as the same object interaction.": "Bovendien kun je ze gebruiken als werpwapens waarmee je bedreven bent. Kaarten geven schade door hakken en dobbelstenen geven schade door knuppelen. Je kunt met twee wapens vechten als je je speelset met twee handen vasthoudt. Je moet je aan de regels houden, maar je mag wel met beide handen kaarten/dobbelstenen trekken als dezelfde objectinteractie.",
	"{@b Throwing Card/Dice:} 1d4 + dexterity slashing or bludgeoning damage. Finesse, Light, Thrown 30/60.": "{@b Throwing Card/Dice:} 14 + dexterity slag- of stootschade. Finesse, Licht, Gegooid 30/60.",
	"You throw additional cards/dice with levels in this class:": "Je gooit extra kaarten/dobbelstenen met levels in deze klasse:",
	"- 2 cards/dice dealing 2d4 + dexterity damage at 6th level.": "- 2 kaarten/dobbelstenen die 2d4 + dexterity schade toebrengen op 6de niveau.",
	"- 3 cards/dice dealing 3d4 + dexterity damage at 12th level.": "- 3 kaarten/dobbelen die 3d4 + dexterity schade op 12e niveau.",
	"- 4 cards/dice dealing 4d4 + dexterity damage at 18th level.": "- 4 kaarten/dobbelen die 4d4 + dexterity schade toebrengen op 18de niveau.",
	"Regardless of how many cards/dice you throw, it counts as a single attack, dealing the damage listed.": "Ongeacht hoeveel kaarten/dobbels je gooit, het telt als een enkele aanval, die de opgesomde schade toebrengt.",
	"You learn two maneuvers of your choice from the Rogue list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "Je leert twee manoeuvres naar keuze uit de Rogue lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
	"At the end of a short or long rest, you can prepare a gadget to misdirect your enemies. It can be any sort of instantaneous effect such as a puff of smoke, a flash of light, or something that you could pass as being you.": "Aan het eind van een korte of lange rust kun je een gadget voorbereiden om je vijanden op het verkeerde been te zetten. Het kan elk soort onmiddellijk effect zijn, zoals een rookwolk, een lichtflits, of iets dat je voor jezelf zou kunnen houden.",
	"As a reaction when you are hit, you can activate your misdirection, befuddling your enemy's attempt against you. As part of the same reaction, you must move up to 10ft away from your original position. If the triggering hit was an attack or a spell that targeted you, it misses. If it was an area of effect, it misses you only if you manage to leave the area using that movement.": "Als reactie wanneer je wordt geraakt, kun je je misleiding activeren, waardoor je vijandige poging tegen je in verwarring wordt gebracht. Als onderdeel van dezelfde reactie moet je je tot 10 voet van je oorspronkelijke positie verwijderen. Als de veroorzaker van de treffer een aanval of spreuk was die op jou was gericht, mist hij. Als het een effectgebied was, mist het je alleen als je het gebied met die beweging weet te verlaten.",
	"Once you use this trick, you can't use it again until you prepare it during a short or long rest.": "Als je deze truc eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je hem hebt klaargemaakt tijdens een korte of lange rustperiode.",
	"You spent time as a roughhouse to criminal sorts, being adept at solving issues with your own hands.": "Je was een relschopper voor criminele types, bedreven in het oplossen van zaken met je eigen handen.",
	"Your unarmed attacks count as Finesse weapons for you and you can use Acrobatics when trying to grapple enemies.": "Je ongewapende aanvallen tellen voor jou als Finesse wapens en je kunt Acrobatiek gebruiken als je vijanden probeert te grijpen.",
	"Additionally, when you hit an unarmed attack that meets the requirements for a sneak attack against an enemy, you can choose to forego the Sneak Attack damage to try to grapple them instead as part of the same action.": "Bovendien, als je een ongewapende aanval uitvoert die voldoet aan de vereisten voor een sluipaanval tegen een vijand, kun je ervoor kiezen om de sluipaanvalschade op te geven en in plaats daarvan te proberen hem te grijpen als onderdeel van dezelfde actie.",
	"You intuitively know cantrips from various schools of knowledge.": "Je kent intuïtief cantrips van verschillende scholen van kennis.",
	"Choose 2 cantrips from any spell list. These cantrips are Sorcerer spells for you and they don't count against your number of cantrips known.": "Kies 2 cantrips uit een spreukenlijst. Deze cantrips zijn magiërspreuken voor jou en tellen niet mee voor het aantal cantrips dat je kent.",
	"At the end of a long rest, you may change your chosen cantrips.": "Aan het einde van een lange rust mag je je gekozen cantrips veranderen.",
	"Magical knowledge flows to you.": "Magische kennis stroomt naar je toe.",
	"Whenever you use a spell slot to cast a leveled spell, roll a d20, if you score a 20, you have an epyphany on the workings of a spell. When this happens, you learn one spell of the Sorcerer spell list for which you have slots and your number of Spells known increases by one.": "Telkens wanneer je een spell slot gebruikt om een leveled spell te casten, rol je een d20, scoor je een 20, dan heb je een epyphany over de werking van een spell. Wanneer dit gebeurt, leer je een spreuk van de Tovenaar spreukenlijst waarvoor je slots hebt en je aantal Spreuken bekend neemt toe met een.",
	"You can have three spells learned in this way. You may learn an additional spell and get an extra spell known at 12th level and another at 18th level.": "Je kunt op deze manier drie spreuken leren. Je mag een extra spreuk leren en krijgt een extra spreuk bekend op 12e niveau en nog een op 18e niveau.",
	"When you gain the Font of Magic feature, you get access to the following ways to spend your sorcery points.": "Als je de eigenschap Font of Magic krijgt, krijg je toegang tot de volgende manieren om je toverij punten te besteden.",
	"{@b Empowering Reserves.} When you make an ability check on your turn, you can spend 2 sorcery points to gain advantage on the check.": "{@b Empowering Reserves.} Als je in je beurt een ability check doet, kun je 2 toverij punten uitgeven om voordeel te krijgen op de check.",
	"{@b Imbuing Touch.} As an action, you can touch one nonmagical weapon and spend 3 sorcery points to imbue it with magic for 1 minute, which is then considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks. At 6th level, you also grant it a bonus to attack and damage rolls when you attack with it. The bonus equals half your proficiency modifier (rounded down).": "{@b Imbuing Touch.} Als actie kun je een niet-magisch wapen aanraken en 3 tovenaarspunten spenderen om het voor 1 minuut met magie te doordrenken, dat dan als magisch wordt beschouwd om immuniteit en weerstand tegen niet-magische aanvallen te overwinnen. Op het 6e niveau geef je het ook een bonus op aanvals- en schadeworpen als je ermee aanvalt. De bonus is gelijk aan de helft van je bekwaamheidsfactor (naar beneden afgerond).",
	"{@b Sorcerous Fortitude.} As an action, you can spend any number of sorcery points to roll a d4 for each point expended. You gain a number of temporary hit points equal to the total rolled.": "{@b Sorcerous Fortitude.} Als actie kun je een willekeurig aantal toverij punten uitgeven om een d4 te gooien voor elk punt dat je uitgeeft. Je krijgt een aantal tijdelijke hit points gelijk aan het totaal gerold.",
	"Casting spells comes naturally and intuitively to you.": "Spreuken uitspreken komt natuurlijk en intuïtief op je over.",
	"When you gain additional Spells Known as you level up, you may choose to not learn one Spell. For instance, if you're a 5th level sorcerer, you may choose to have 5 spells known rather than the regular 6.": "Als je extra Gekende Spreuken krijgt als je een level omhoog gaat, kun je ervoor kiezen om één Spreuk niet te leren. Als je bijvoorbeeld een tovenaar van het 5e niveau bent, kun je ervoor kiezen om 5 spreuken te leren in plaats van de gebruikelijke 6.",
	"When you do this, once a day, you may intuitively use any spell available to you for which you have spell slots, learning that spell in the process. You can cast it normally until your next long rest, at which time you forget the spell and can choose another spell again.": "Als je dit doet, mag je eenmaal per dag intuïtief een spreuk gebruiken waarvoor je spreukgleuven hebt, en die spreuk al doende leren. Je kunt de spreuk normaal gebruiken tot je volgende lange rust, waarna je de spreuk vergeet en opnieuw een spreuk kunt kiezen.",
	"Once per long rest, as an action, you can spend a 1st level spell slot to imbue magic into an item that requires attunement; you learn its effects and attune to it immediately as if you had attuned to it over a rest. This item does not count against your maximum number of attunements.": "Eenmaal per lange rust kun je als actie een toverspreuk van het 1e niveau gebruiken om magie toe te voegen aan een voorwerp dat je moet afstemmen; je leert de effecten ervan kennen en stemt je er onmiddellijk op af, alsof je je er tijdens een rust op had afgestemd. Dit voorwerp telt niet mee voor je maximum aantal afstemmingen.",
	"You can only have one item attuned in this way. You can attune to one additional item when you reach 12th level.": "Je kunt maar één voorwerp op deze manier afstemmen. Je kunt je op nog een voorwerp afstemmen als je het 12e niveau bereikt.",
	"You are a specialist in spell weaving.": "Je bent een specialist in spreuken weven.",
	"You gain bonus Sorcery Points equal to your proficiency modifier and your maximum increases by the same amount.": "Je krijgt bonus Sorcery Points gelijk aan je proficiency modifier en je maximum stijgt met hetzelfde bedrag.",
	"Additionally, choose one Metamagic option among those you know. You can use this Metamagic option even if you have already used a different one during the casting of the spell.": "Daarnaast kies je één Metamagic optie uit de opties die je kent. Je kunt deze Metamagic optie gebruiken, zelfs als je al een andere hebt gebruikt tijdens het uitspreken van de spreuk.",
	"Your mastery of your cantrips allows you to siphon away part of their power and be reused.": "Je meesterschap over je cantrips staat je toe een deel van hun kracht over te hevelen en te hergebruiken.",
	"Whenever you use your action to cast a damaging cantrip that requires a melee spell attack or a melee attack as part of the casting, you can choose to spend a sorcery point to syphon part of the spell's power and release it again.": "Telkens wanneer je je actie gebruikt om een schadelijke toverspreuk uit te spreken waarvoor een aanval van een mêlee-spreuk of een aanval van een mêlee-spreuk nodig is, kun je ervoor kiezen om een toverij-punt uit te geven om een deel van de kracht van de spreuk op te vangen en weer vrij te geven.",
	"As part of the same action you use to cast the cantrip, make an additional melee spell attack. If it hits, it deals damage equals 1d4 + your Charisma modifier. The damage is of the same type the cantrip deals.": "Als deel van dezelfde actie die je gebruikt om de cantrip uit te spreken, doe je een extra melee spell aanval. Als deze raakt, is de schade gelijk aan 1d4 + je Charismawaarde. De schade is van hetzelfde type als de cantrip.",
	"You don't need to spend a sorcery point to activate your Spell Dregs as long as you spent at least one sorcery point during this turn.": "Je hoeft geen tovenaarspunt uit te geven om je Spell Dregs te activeren, zolang je maar minstens één tovenaarspunt hebt uitgegeven tijdens deze beurt.",
	"You have one Ignition Point. Whenever you cast a leveled spell in combat, you can spend that point to immediately apply one of the following effects to the spell:": "Je hebt één ontstekingspunt. Telkens als je in een gevecht een spreuk van niveau uitroept, kun je dat punt gebruiken om onmiddellijk een van de volgende effecten op de spreuk toe te passen:",
	"{@b Ignite: Adapt.} You can apply one metamagic option with a -1 to its Sorcery point cost.": "{@b Ignite: Adapt.} Je kunt één metamagische optie toepassen met een -1 voor de Sorcery point cost.",
	"{@b Ignite: Embolden.} The spell treats immunity to its damage type as resistance, and ignores regular resistance.": "{@b Ignite: Embolden.} De spreuk behandelt immuniteit voor zijn schade type als weerstand, en negeert gewone weerstand.",
	"{@b Ignite: Strengthen.} You weave the spell in a solid magical thread, and it is cast as if it were of one level higher.": "{@b Ignite: Strengthen.} Je weeft de spreuk in een stevige magische draad, en hij wordt uitgesproken alsof hij van een niveau hoger is.",
	"Whenever you cast a leveled spell with no Ignition Points remaining, roll a d20. If the result is a 19 or 20, you regain your Ignition Point in a sudden flash of understanding on the inner workings of magic.": "Telkens als je een spreuk van een bepaald niveau doet terwijl je geen Ontstekingspunten meer over hebt, rol je een d20. Als het resultaat een 19 of 20 is, krijg je je ontstekingspunten terug in een plotselinge flits van begrip over de innerlijke werking van magie.",
	"Bursts of magical energy empower your attacks.": "Uitbarstingen van magische energie versterken je aanvallen.",
	"When you use your Arcane Step feature, or when you successfully negate an enemy's spell (such as with {@italic Counterspell, Spell Parry} or by breaking the enemy's concentration), your next attack deals an additional 1d4 damage.": "Wanneer je je Arcane Step eigenschap gebruikt, of wanneer je succesvol een vijandelijke spreuk ontkent (zoals met {@italic Counterspell, Spell Parry} of door het verbreken van de vijandelijke concentratie), brengt je volgende aanval een extra 1d4 schade toe.",
	"The damage is of an element equal to the negated spell's damage type. It instead deals force damage if the spell doesn't deal damage or if you triggered this feature by Arcane Stepping.": "De schade is van een element dat gelijk is aan het schade type van de ontkende spreuk. In plaats daarvan geeft het krachtschade als de spreuk geen schade geeft of als je deze eigenschap activeerde door Arcane Stepping.",
	"The damage increases to 1d6 at 6th level, to 1d8 at 12th level, and to 1d10 at 18th.": "De schade neemt toe tot 1d6 op 6e niveau, tot 1d8 op 12e niveau, en tot 1d10 op 18e niveau.",
	"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Je neemt een bepaalde vechtstijl aan als je specialiteit. Kies een van de volgende opties. Je kunt een vechtstijl niet meer dan één keer kiezen, zelfs niet als je later nog een keer mag kiezen.",
	"You learn two more cantrips of your choice from the swordmage spell list. Whenever you gain a level in this class, you can replace one of these cantrips with another cantrip from the swordmage spell list.": "Je leert nog twee cantrips naar keuze uit de zwaardvechtersspreukenlijst. Telkens als je een level stijgt in deze klasse, kun je een van deze cantrips vervangen door een andere cantrip uit de zwaardvechtersspreukenlijst.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Je krijgt een +2 bonus op aanvalsrollen die je maakt met wapens van een afstand.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Als je een harnas draagt, krijg je een +1 bonus op AC.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even ": "Wanneer je een 1 of 2 gooit op een dobbelsteen voor een aanval die je doet met een wapen dat je met twee handen vasthoudt, kun je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken, zelfs",
	"if the new roll is a 1 or a 2. The weapon must have the two-": "als de nieuwe worp een 1 of een 2 is. Het wapen moet de twee-",
	"handed or versatile property for you to gain this benefit.": "overhandigd of veelzijdig onroerend goed voor u om dit voordeel te krijgen.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Als je met twee wapens vecht, kun je je vaardigheidsfactor toevoegen aan de schade van de tweede aanval.",
	"Immediately after succeeding in thwarting an enemy's spell with your Spell Parry feature, you can perform an Arcana check as part of the same reaction, with the DC equal to the enemy's spell save DC. ": "Onmiddellijk nadat je erin geslaagd bent een vijandige spreuk te dwarsbomen met je Spell Parry eigenschap, kun je een Arcana check uitvoeren als onderdeel van dezelfde reactie, met de DC gelijk aan de spell save DC van de vijand.",
	"On a success, you siphon a portion of the enemy's magic to yourself and can use it to immediately cast a cantrip as part of the same reaction.": "Als je slaagt, hevel je een deel van de magie van de vijand over naar jezelf en kun je die gebruiken om onmiddellijk een cantrip uit te voeren als onderdeel van dezelfde reactie.",
	"You can choose one of the armors magically bound to you via your Magical Armory feature and heighten its defensive properties.": "Je kunt een van de harnassen kiezen die magisch aan je zijn gebonden via je Magical Armory eigenschap en de defensieve eigenschappen ervan verhogen.",
	"While you are wearing it, it grants you a +1 bonus to your saving throws against magical effects you can see.": "Als je het draagt, geeft het je een +1 bonus op je saving throws tegen magische effecten die je kunt zien.",
	"At 12th level, this bonus increases to +2.": "Op 12e niveau, verhoogt deze bonus tot +2.",
	"You learn one spell from the Bard spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "Je leert een spreuk uit de Bard spellijst van je keuze, waarvoor je spell slots hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Bard spell.": "Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest omwisselen voor een andere Bard-spreuk.",
	"You learn one spell from the Cleric spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "Je leert een spreuk uit de Cleric spreukenlijst van je keuze, waarvoor je spell slots hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Cleric spell.": "Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest wisselen voor een andere Cleric spreuk.",
	"You learn one spell from the Druid spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "Je leert een spreuk uit de Druïde spreukenlijst van je keuze, waarvoor je spreukgleuven hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Druid spell.": "Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest omwisselen voor een andere Druïde spreuk.",
	"You learn one spell from the Sorcerer spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "Je leert een spreuk uit de Tovenaarsspreukenlijst van je keuze, waarvoor je spreukgleuven hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Sorcerer spell.": "Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest wisselen voor een andere Tovenaarsspreuk.",
	"You learn one spell from the Warlock spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "Je leert een spreuk uit de Warlock spreukenlijst van je keuze, waarvoor je spreukgleuven hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Warlock spell.": "Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest omwisselen voor een andere Warlock-spreuk.",
	"You learn one spell from the Wizard spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "Je leert een spreuk uit de Tovenaarsspreukenlijst van je keuze, waarvoor je spreukgleuven hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Wizard spell.": "Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest omwisselen voor een andere Tovenaarsspreuk.",
	"As you grow stronger, you learn how to make pacts of your own.": "Als je sterker wordt, leer je hoe je zelf pacten kunt sluiten.",
	"As an action over the next 10 minutes, you and a willing ally form a Blood Pact. Both of you must spend and roll 2 Hit Dice and deduct the amount rolled from your and your allies' current and maximum hit points.": "Als een actie in de komende 10 minuten, vormen jij en een bereidwillige bondgenoot een Bloedpact. Beiden moeten 2 Hit Dice gooien en het gerolde bedrag aftrekken van de huidige en maximale hit points van jezelf en je bondgenoot.",
	"Until the next long rest, your ally gains limited powers, akin to yours. Choose one of the following:": "Tot de volgende lange rust, krijgt je bondgenoot beperkte krachten, verwant aan de jouwe. Kies een van de volgende:",
	"Your ally uses your spellcasting for these spells, but they are cast by them. The pact lasts until either of you takes a long rest, either of you dies or you end it as an action. Your maximum hit points can't be restored until the pact is broken.": "Je bondgenoot gebruikt jouw spellcasting voor deze spreuken, maar ze worden door hem/haar gecast. Het verbond duurt totdat een van jullie een lange rust neemt, een van jullie sterft of je het verbreekt als een actie. Je maximale hit points kunnen niet hersteld worden totdat het verbond verbroken is.",
	"Choose one 1st level spell from the warlock spell list. You can cast this spell twice at its lowest level without spending spell slots, regaining the ability to do so when you finish a long rest.": "Kies een spreuk van het eerste niveau uit de warlockspreukenlijst. Je kunt deze spreuk tweemaal op zijn laagste niveau uitspreken zonder je spell slots uit te geven, en je kunt dit weer doen als je een lange rustperiode hebt beëindigd.",
	"You can cast that spell an additional time when you reach 12th level.": "Je kunt die spreuk nog een keer uitspreken als je 12e level bereikt.",
	"You gain one additional Pact Magic Spell Slot.": "Je krijgt een extra Pact Magic Spell Slot.",
	"You gain one additional Eldritch Invocation.": "Je krijgt één extra Eldritch Invocation.",
	"At the end of a long rest, you can choose to change one of your Invocations for another that you meet the requirements for.": "Aan het einde van een lange rustperiode kun je een van je Invocaties inwisselen voor een andere waarvoor je aan de vereisten voldoet.",
	"As an action, you can ask your patron for a small boon.": "Als actie kun je je beschermheer om een kleine gunst vragen.",
	"Roll a Charisma ability check vs your spell save DC. On a success, you grab your patron's attention.": "Rol een Charisma ability check tegen je spell save DC. Als je slaagt, trek je de aandacht van je beschermheer.",
	"The patron ultimately chooses whether or not it intervenes, or if it will punish you for contacting it, depending on your standing with it or if you can persuade it.  Pestering your patron can have poor consequences.": "De beschermheer beslist uiteindelijk of hij al dan niet tussenbeide komt, of dat hij je straft omdat je contact met hem opneemt, afhankelijk van je positie bij hem of als je hem kunt overhalen.  Je beschermheer lastigvallen kan slechte gevolgen hebben.",
	"You patron decides how to intervene. It will only intervene in a minor manner, and if it decides to cast a spell in this way, it will not exceed 5th level.": "Je beschermheer beslist hoe hij ingrijpt. Hij zal slechts in geringe mate ingrijpen, en als hij besluit op deze manier een spreuk uit te spreken, zal deze niet hoger zijn dan 5e niveau.",
	"If your patron intervenes, for better or worse, you can't use this feature again for 7 days.": "Als je beschermheer ingrijpt, ten goede of ten kwade, kun je deze functie 7 dagen lang niet meer gebruiken.",
	"Otherwise, you can use it again after you finish a long rest.": "Anders kun je het weer gebruiken nadat je een lange rustperiode hebt gehad.",
	"You ask your patron for knowledge, and they answer in kind.": "Je vraagt je beschermheer om kennis, en zij antwoorden in natura.",
	"Once per long rest, as an action, you may ask your patron about a course of action, as if casting the spell Augury.": "Eenmaal per lange rust mag je als actie aan je patroon vragen wat je moet doen, alsof je de spreuk Augury gebruikt.",
	"Your patron answers to the best of its abilities, but its concept of good or bad outcome (weal or woe) comes from its perspective.": "Uw beschermheer antwoordt naar beste vermogen, maar zijn concept van goede of slechte afloop (wee of kwade) komt uit zijn perspectief.",
	"You create a portal to your patron's realm.": "Je creëert een poort naar het rijk van je beschermer.",
	"As a bonus action, choose an unoccupied 5x5ft space within 60 feet of you. A portal appears at that location, from which otherwordly entities can be seen (such as fey or fiends), but not interacted with.": "Kies als bonusactie een onbezette ruimte van 5 x 5 ft binnen 60 ft van jou. Op die plaats verschijnt een portaal van waaruit je buitenaardse entiteiten kunt zien (zoals fey of fiends), maar waarmee je geen interactie kunt hebben.",
	"The Gate is a magical object and occupies its space. It has 18 AC and hitpoints equal to three times your warlock level. As long as the Gate remains, any warlock spell you cast can be done using the gate as its point of origin. For example, a fiend's hand could be seen reaching out of the Gate and casting a Firebolt before disappearing inside it.": "De Poort is een magisch voorwerp en bezet zijn ruimte. Het heeft 18 AC en hitpoints gelijk aan drie keer je warlock level. Zolang de poort bestaat, kan elke toverspreuk die je uitvoert, worden uitgevoerd met de poort als punt van oorsprong. Je kunt bijvoorbeeld zien hoe een duivelse hand uit de poort reikt en een vuurbol uitspreekt voordat hij er weer in verdwijnt.",
	"As a bonus action on your turn, you may change the gate's position up to 30ft, disappearing and reappearing on its new location.": "Als bonusactie kun je in je beurt de positie van de poort tot 30ft veranderen, verdwijnen en weer verschijnen op de nieuwe locatie.",
	"While the Gate is open, you can take a bonus action on your turn to disintegrate your material body and reappear coming out of your Gate, unharmed. After using this action, the Gate closes.": "Terwijl de Poort open is, kun je in je beurt een bonusactie doen om je stoffelijk lichaam te desintegreren en ongedeerd weer uit de Poort tevoorschijn te komen. Na gebruik van deze actie sluit de Poort.",
	"No creature can pass through the Gate, nor can it be used to contact your Patron directly. The Gate lasts for 1 minute or until you close it (no action required). The Gate also closes if it is ever more than 90 ft away from you or if its hit points are reduced to 0.": "Geen enkel wezen kan door de Poort passeren, noch kan hij gebruikt worden om direct contact op te nemen met je Patroon. De Poort blijft 1 minuut bestaan of totdat je hem sluit (geen actie nodig). De Poort sluit ook als hij ooit meer dan 90 ft van je verwijderd is of als zijn hit points tot 0 zijn gereduceerd.",
	"You acquire a limited martial knowledge.": "Je verwerft een beperkte krijgskennis.",
	"You become proficient with Light Armor and one of the following:": "Je wordt vaardig met licht pantser en een van de volgende:",
	"• One martial weapon and shields": "- Een martial wapen en schilden",
	"• One fighting style of your choice from the Fighter list.": "- Eén vechtstijl naar keuze uit de Vechterslijst.",
	"You gain the ability to hold concentration on two spells at once.": "Je kunt je concentreren op twee spreuken tegelijk.",
	"When you do so, you must roll a Constitution Saving throw at the end of each of your turns to mantain your concentration for the next round. The DC for the check is 10, and increases by 5 on each subsequent round.": "Als je dat doet, moet je aan het eind van elke beurt een Constitution Saving throw doen om je concentratie voor de volgende ronde vast te houden. De DC voor de test is 10, en stijgt met 5 in elke volgende ronde.",
	"All other Constitution Saving throws to mantain concentration are made at disadvantage while concentrating on two spells.": "Alle andere grondwettelijke reddingsslagen om de concentratie te behouden zijn nadelig als je je concentreert op twee spreuken.",
	"You learn how to burn through your mind to deliver a mighty spell.": "Je leert hoe je door je geest heen kunt branden om een machtige spreuk af te leveren.",
	"Whenever you cast a leveled spell that deals damage, you may choose to spend an additional spell slot of the same level used in the casting to Overload it. When you do so, the spell ignores resistances to its damage type and treats immunity as resistance.": "Telkens wanneer je een spell van hetzelfde niveau uitroept die schade toebrengt, kun je ervoor kiezen om een extra spell slot van hetzelfde niveau uit te geven om de spell te Overloaden. Als je dat doet, negeert de spreuk weerstanden tegen zijn schadetype en behandelt immuniteit als weerstand.",
	"You learn how to deliver your spells at the end of an open palm unarmed strike. You gain the following benefits:": "Je leert hoe je je spreuken aflevert aan het einde van een open palm ongewapende slag. Je krijgt de volgende voordelen:",
	"When you cast a spell that requires a ranged spell attack, you can make a melee spell attack instead. Also, if a spell requires a melee attack as part of its casting, it can be performed using your palm instead of a weapon, unless the weapon would be consumed in its casting.": "Als je een spreuk doet die een aanval over een afstand vereist, kun je in plaats daarvan een aanval over een afstand doen. Als je voor een spreuk een aanval uit moet voeren, kun je ook je handpalm gebruiken in plaats van een wapen, tenzij het wapen bij het uitvoeren van de spreuk verbruikt zou worden.",
	"Immediately before you cast a spell that targets or includes a creature within 5ft of you, you can choose to make an unarmed strike against that creature as part of the same action. If that creature is affected by the spell, it also takes damage equal to your unarmed damage, along with any effects caused by the spell. This damage can only be dealt once per spell.": "Onmiddellijk voordat je een spreuk uitspreekt die een wezen binnen 5ft van je richt of insluit, kun je ervoor kiezen om een ongewapende slag uit te voeren tegen dat wezen als onderdeel van dezelfde actie. Als dat wezen door de spreuk wordt getroffen, neemt het ook schade op die gelijk is aan jouw ongewapende schade, samen met alle effecten die door de spreuk worden veroorzaakt. Deze schade kan slechts eenmaal per spreuk worden toegebracht.",
	"Your mind is quick and your decisions instant.": "Je geest is snel en je beslissingen onmiddellijk.",
	"As a reaction upon seeing a spell being cast, or as part of a reaction you take immediately after (such as by using Counterspell or Shield) you can make an Intelligence ability check to try to understand what is being cast.": "Als reactie op het zien van een spreuk die wordt uitgesproken, of als onderdeel van een reactie die je onmiddellijk daarna neemt (zoals bij het gebruik van Counterspell of Shield) kun je een intelligentietest doen om te proberen te begrijpen wat er wordt uitgesproken.",
	"If the roll is a 15 or more, you learn which spell it is.": "Als de worp een 15 of meer is, leer je welke spreuk het is.",
	"If the roll is a 20 or more, you also learn the exact level with which it was cast.": "Als de worp een 20 of meer is, leer je ook het exacte niveau waarmee de worp werd gedaan.",
	"You gain advantage on this roll if it is a spell on the wizard list, and you automatically succeed if you know it.": "Je krijgt voordeel op deze worp als het een spreuk is uit de tovenaarslijst, en je slaagt automatisch als je hem kent.",
	"Additionally, you can make any Intelligence based check on your turn as a bonus action rather than an action. You can use these checks to try to learn or recall information on your enemies at the DM's discretion.": "Bovendien kun je in je beurt elke intelligentietest als bonusactie doen in plaats van als actie. Je kunt deze checks gebruiken om te proberen informatie over je vijanden te verkrijgen of op te roepen naar goeddunken van de DM.",
	"You are a studious person and have spent hours in front of books, gaining benefits according to your Intelligence Score:": "Je bent een leergierig persoon en hebt uren in boeken doorgebracht, wat voordelen oplevert volgens je Intelligentiescore:",
	"• 14 - You can read and write twice as fast, and reading or writing can be done as a bonus action.": "- 14 - Je kunt twee keer zo snel lezen en schrijven, en lezen of schrijven kan als bonusactie worden gedaan.",
	"• 16 - You become proficient with one tool or instrument of your choice": "- 16 - Je wordt vaardig met een gereedschap of instrument naar keuze",
	"• 18 - You learn two languages of your choice.": "- 18 - Je leert twee talen naar keuze.",
	"• 20 - Your Maximum number of prepared spells increases by 1.": "- 20 - Je maximum aantal voorbereide spreuken stijgt met 1.",
	"When you have a Familiar summoned, whenever you cast a cantrip, you can use your bonus action to reverberate the spell through your familiar. Doing so makes another cast of the cantrip from the familiar's position, and it is cast at its lowest level.": "Als je een Familiar hebt opgeroepen, kun je, telkens als je een cantrip uitvoert, je bonusactie gebruiken om de spreuk via je familiar te laten weerklinken. Als je dat doet, wordt de spreuk opnieuw uitgesproken vanuit de positie van je Familiar, en wel op het laagste niveau.",
	"Additionally, when you have a Familiar summoned and you cast a spell of 5th level or lower, immediately after you cast it, you may choose to use a bonus action and sacrifice your familiar to turn it into an echo of your spell.": "Bovendien, als je een Familiar hebt opgeroepen en je een spreuk van 5e niveau of lager uitspreekt, onmiddellijk nadat je hem hebt uitgesproken, kun je ervoor kiezen om een bonusactie te gebruiken en je familiar op te offeren om hem in een echo van je spreuk te veranderen.",
	"When you do this, you spend another spell slot of the same level and the spell is cast again from the familiar's position, towards a target of your choice (if applicable). The Familiar dies in the process, and you can't use this feature again until you finish a long rest.": "Als je dit doet, spendeer je nog een spreukslot van hetzelfde niveau en wordt de spreuk opnieuw uitgesproken vanaf de positie van de familiar, naar een doel van jouw keuze (indien van toepassing). De Familiar sterft in het proces, en je kunt deze eigenschap niet opnieuw gebruiken totdat je een lange rustperiode hebt voltooid.",
	"As a bonus action, you present your patron's symbol to a creature to try and pry into their thoughts.": "Als bonusactie toon je het symbool van je patroon aan een wezen om te proberen in hun gedachten te peuren.",
	"The creature has to make a Wisdom Saving Throw against your spell save DC as if it was the target of a Detect Thoughts spell. On a failed save, your patron (and not you) delves deep into the creature's mind.": "Het schepsel moet een Wisdom Saving Throw doen tegen jouw spell save DC alsof het het doelwit was van een Detect Thoughts spell. Als je niet slaagt, duikt je patroon (en niet jij) diep in de geest van het wezen.",
	"Your patron determines whether or not it finds this information valuable. It may reward you for your information, or punish you for wasting its time.": "Uw beschermheer bepaalt of hij deze informatie waardevol vindt of niet. Hij kan u belonen voor uw informatie, of u straffen voor het verspillen van zijn tijd.",
	"When you hit an enemy with an attack that deals bludgeoning damage, you can spend a Superiority die to bonk them over the head.": "Wanneer je een vijand raakt met een aanval die knuppelschade veroorzaakt, kun je een Superioriteitsdobbelsteen gebruiken om hem op zijn hoofd te slaan.",
	"Add your Superiority die roll to the damage dealt and the enemy must make a Constitution Saving Throw versus your Maneuver save DC. On a failure, they are stunned until the end of their next turn.": "Voeg je Superioriteit dobbelsteenworp toe aan de toegebrachte schade en de vijand moet een Constitution Saving Throw maken tegen jouw Maneuver save DC. Als hij faalt, worden ze verdoofd tot het einde van hun volgende beurt.",
	"When you start raging, as part of the same bonus action, you can spend a Superiority die to growl and intimidate your enemies.": "Wanneer je begint te razen, als onderdeel van dezelfde bonusactie, kun je een Superioriteitsdobbelsteen uitgeven om te grommen en je vijanden te intimideren.",
	"A number of creatures equal to the number rolled on the die within 30ft of you that can see or hear you must make a Wisdom Saving Throw versus your Maneuver save DC or become frightened until the start of your next turn.": "Een aantal wezens gelijk aan het aantal gegooide ogen op de dobbelsteen binnen 30ft van je die je kunnen zien of horen moeten een Wisdom Saving Throw tegen je Maneuver save DC maken of ze worden bang tot het begin van je volgende beurt.",
	"While raging, as an action, or in place of one of your attacks, you can spend a Superiority die to attempt to hurl an enemy grappled by you.": "Tijdens het razen kun je, als actie of in plaats van een van je aanvallen, een Superioriteitsdobbelsteen uitgeven om te proberen een vijand die door jou is vastgegrepen, weg te slingeren.",
	"The enemy must make a Strength Saving Throw versus your Maneuver save DC. On a failure you can throw the creature a number of feet equal to your Strength Score, and they take bludgeoning damage equal to your Superiority die roll upon landing.": "De vijand moet een Strength Saving Throw doen tegen uw Maneuver save DC. Als dat niet lukt, kun je het wezen een aantal meter gooien dat gelijk is aan je Sterkte-score, en bij de landing lopen ze een vernietigingsschade op die gelijk is aan je Superioriteitsdobbelsteenworp.",
	"To perform this action, the enemy must be your size or smaller. If they are at most one size larger than you, you can still attempt to throw them, but they have advantage on the save, and are thrown half the distance.": "Om deze actie uit te voeren, moet de vijand jouw lengte of kleiner zijn. Als ze maximaal één maat groter zijn dan jij, kun je nog steeds proberen ze te gooien, maar ze hebben voordeel bij de redding en worden half zo ver gegooid.",
	"When you hit an enemy with an attack that deals slashing damage, you can spend a Superiority die to maim them.": "Wanneer je een vijand raakt met een aanval die snijschade veroorzaakt, kun je een Superioriteitsdobbelsteen gebruiken om hem te verminken.",
	"Add your Superiority die roll to the damage dealt and the enemy must make a Constitution Saving Throw versus your Maneuver save DC. On a failure, they are maimed by you until the start of your next turn.": "Voeg uw Superioriteit dobbelsteenworp toe aan de toegebrachte schade en de vijand moet een Constitution Saving Throw maken tegen uw Maneuver save DC. Als hij faalt, worden ze door jou verminkt tot het begin van je volgende beurt.",
	"A maimed creature, on their turn, can either move, take an action or a bonus action, not both.": "Een verminkt wezen kan tijdens zijn beurt ofwel bewegen, ofwel een actie ondernemen, ofwel een bonusactie, maar niet beide.",
	"When you are forced to make a saving throw against an illusion or enchantment school spell or effect, you can use your reaction and spend a Superiority die to hit yourself with an unarmed strike.": "Wanneer je gedwongen wordt een saving throw te doen tegen een illusie of betoveringsschool spreuk of effect, kun je je reactie gebruiken en een Superioriteitsdobbelsteen uitgeven om jezelf te raken met een ongewapende slag.",
	"You then roll the Superiority die and add it to the save, potentially changing the outcome.": "Je gooit dan de Superioriteitsdobbelsteen en telt die op bij de save, waardoor de uitkomst mogelijk verandert.",
	"When you hit an enemy with an attack that deals piercing damage, you can spend a Superiority die to split open their defenses.": "Wanneer je een vijand raakt met een aanval die doordringende schade aanricht, kun je een Superioriteitsdobbelsteen gebruiken om hun verdediging open te breken.",
	"Add your Superiority die roll to the damage dealt and the enemy must make a Constitution Saving Throw versus your Maneuver save DC. On a failure, they have a -2 penalty to their AC until the start of your next turn.": "Voeg uw Superioriteit dobbelsteenworp toe aan de toegebrachte schade en de vijand moet een Constitution Saving Throw maken tegen uw Maneuver save DC. Als je faalt, hebben ze een -2 vermindering van hun AC tot het begin van je volgende beurt.",
	"When you successfully prone a creature within 5ft of you, you can spend a Superiority die to also stomp them in place.": "Wanneer je met succes een wezen binnen 5ft van je neerhaalt, kun je een Superiority dobbelsteen uitgeven om hen ook op hun plaats te stampen.",
	"As part of the same action to prone the creature, it must make a Strength Saving Throw versus your Maneuver save DC. On a failure, they are stomped under your foot and count as being grappled. The enemy takes bludgeoning damage equals your Superiority die roll.": "Als onderdeel van dezelfde actie om het schepsel te grijpen, moet het een Sterkte Saving Throw tegen uw Manoeuvre save DC maken. Als dat niet lukt, worden ze onder je voet gestampt en tellen ze als gegrepen. De vijand krijgt een vernietigingsschade die gelijk is aan je superioriteitsdobbelsteenworp.",
	"This grapple does not require any free hands to perform, but you can't drag the creature with your movement. The grapple automatically ends if you move more than 5ft away from the creature.": "Deze grapple vereist geen vrije handen om uit te voeren, maar je kunt het schepsel niet met je beweging verslepen. De houdgreep eindigt automatisch als je meer dan 5 voet van het wezen verwijderd bent.",
	"When you make a Wisdom (Survival), a Wisdom (Animal Handling), or a Intelligence (Nature) check, you can expend one Superiority die and add it to the ability check.": "Wanneer je een wijsheids- (overleven), een wijsheids- (omgaan met dieren) of een intelligentie- (natuur) check doet, kun je één Superioriteitsdobbelsteen gebruiken en die bij de ability check optellen.",
	"As a reaction when an enemy hits you with a melee attack, spend your Superiority die to try to deflect the attack. When you do so, roll your Superiority die and add it to your AC, potentially causing the attack to miss you.": "Als reactie wanneer een vijand je raakt met een mêlee aanval, besteed je je Superioriteitsdobbelsteen om te proberen de aanval af te buigen. Wanneer je dit doet, rol je je Superioriteitsdobbelsteen en tel je deze op bij je AC, waardoor de aanval je mogelijk mist.",
	"When you hit an enemy with a melee attack, you can spend your Superiority die to disrupt its figthting ability.": "Wanneer je een vijand raakt met een mêlee-aanval, kun je je Superioriteitsdobbelsteen gebruiken om zijn figtatievermogen te verstoren.",
	"They must make a Constitution Saving Throw versus your Maneuver save DC or, until the start of your next turn, the enemy can't take the Attack action. Creatures immune to being stunned can't be affected by this effect.": "Ze moeten een Constitution Saving Throw doen tegen jouw Maneuver save DC of, tot het begin van je volgende beurt, kan de vijand de Attack action niet doen. Wezens die immuun zijn voor bedwelming kunnen niet worden beïnvloed door dit effect.",
	"When you hit an enemy with a melee attack, you can spend your Superiority die to disrupt its spellcasting ability.": "Wanneer je een vijand raakt met een mêlee aanval, kun je je Superioriteitsdobbelsteen gebruiken om zijn spellcasting vermogen te verstoren.",
	"They must make a Constitution Saving Throw versus your Maneuver save DC or, until the start of your next turn, the enemy can't take the Cast a Spell action. Creatures immune to being stunned can't be affected by this effect.": "Ze moeten een Constitution Saving Throw doen tegen jouw Maneuver save DC of, tot het begin van je volgende beurt, kan de vijand de Cast a Spell actie niet uitvoeren. Wezens die niet verdoofd kunnen worden, worden niet door dit effect beïnvloed.",
	"When you hit an enemy with a weapon attack, you may spend your Superiority die and add it to the damage. Additionally, all damage from your attacks until the end of your turn is converted to either acid, cold, fire, lightning, or thunder (your choice).": "Wanneer je een vijand met een wapenaanval raakt, mag je je superioriteitsdobbelsteen uitgeven en bij de schade optellen. Bovendien wordt alle schade van je aanvallen tot het einde van je beurt omgezet in zuur, koud, vuur, bliksem of donder (jouw keuze).",
	"When you hit a creature with an unarmed attack, you can expend your Superiority die to catch the creature in your crushing grip.": "Wanneer je een wezen raakt met een ongewapende aanval, kun je je Superioriteitsdobbelsteen gebruiken om het wezen in je verpletterende greep te vangen.",
	"Roll a grapple contested check against your enemy. When you do so, you may use your Dexterity or Strength (your choice) and add your Superiority die to your roll.": "Gooi een grapple contested check tegen je vijand. Wanneer u dat doet, mag u uw Dexterity of Strength (uw keuze) gebruiken en uw Superiority-dobbelsteen aan uw worp toevoegen.",
	"When you hit a creature with an unarmed attack, you can expend a use of your Superiority die to disrupt its life force.": "Wanneer je een wezen raakt met een ongewapende aanval, kun je een gebruik van je Superioriteitsdobbelsteen gebruiken om zijn levenskracht te verstoren.",
	"Add your Superiority die to the damage dealt. The creature must then make a Constitution Saving Throw versus your Maneuver save DC or be knocked unconscious until the start of your next turn, until the sleeper takes damage, or someone uses an action to shake or slap the sleeper awake.": "Voeg je superioriteitsdobbelsteen toe aan de toegebrachte schade. Het wezen moet dan een Constitution Saving Throw doen tegen jouw Maneuver save DC of bewusteloos geslagen worden tot het begin van je volgende beurt, tot de slaper schade oploopt, of iemand een actie gebruikt om de slaper wakker te schudden of te slaan.",
	"As a reaction when an enemy no more than one size larger than you misses you with a melee attack, you can immediately make a shove contested check against it.": "Als reactie wanneer een vijand niet meer dan één maat groter dan jij je mist met een mêlee-aanval, kun je onmiddellijk een shove contested check tegen hem doen.",
	"When you do so, you may use your Dexterity (Acrobatics) or Strength (Athletics) for the roll (your choice) and add your Superiority die to it. On a success, you knock the creature prone.": "Als je dat doet, mag je je Dexterity (Acrobatics) of Strength (Athletics) gebruiken voor de worp (jouw keuze) en je Superiority-dobbelsteen eraan toevoegen. Bij succes sla je het wezen op de grond.",
	"When you do so, you may use your Dexterity (Acrobatics) or Strength (Athletics) for the roll (your choice) and add your Superiority die to it. On a success, you shove your enemy 10 ft away from you on any direction you choose.": "Als je dat doet, mag je je Dexterity (Acrobatics) of Strength (Athletics) gebruiken voor de worp (jouw keuze) en je Superiority-dobbelsteen eraan toevoegen. Bij succes schuif je de vijand 10 ft van je af in een richting naar keuze.",
	"When you hit an enemy no more than one size Larger than you with your Divine Smite feature, you can spend a Superiority die and blast the enemy away. It must make a Strength Saving Throw or be pushed by a number of feet equal to the damage dealt by your Divine Smite + your Superiority die roll.": "Als je met je Divine Smite eigenschap een vijand raakt die niet meer dan één maat groter is dan jij, kun je een Superioriteitsdobbelsteen uitgeven en de vijand wegstralen. Hij moet een Strength Saving Throw doen of een aantal meter worden weggeduwd dat gelijk is aan de schade van uw Divine Smite + uw Superiority-dobbelsteenworp.",
	"When you make a Charisma (Intimidation), or a Charisma (Persuasion) check, you can expend one Superiority die and add it to the ability check.": "Wanneer je een Charisma (Intimidatie), of een Charisma (Overtuigingskracht) check doet, kun je één Superioriteitsdobbelsteen gebruiken en deze toevoegen aan de ability check.",
	"When an ally within reach of any of your auras misses with an attack roll, you can use your reaction and roll your Superiority die. You then add it your ally's attack roll, potentially changing the outcome.": "Wanneer een bondgenoot binnen het bereik van een van je aura's mist met een aanvalsworp, kun je je reactie gebruiken en je Superioriteitsdobbelsteen gooien. Je voegt deze toe aan de aanvalsworp van je bondgenoot, waardoor de uitkomst mogelijk verandert.",
	"As a bonus action, you can protect an ally within 5ft of you.": "Als een bonus actie, kun je een bondgenoot binnen 5ft van je beschermen.",
	"Roll your Superiority die and add it to your ally's AC until the start of your next turn or until they leave your side.": "Rol je Superioriteitsdobbelsteen en tel deze op bij de AC van je bondgenoot tot het begin van je volgende beurt of tot ze je zijde verlaten.",
	"When you use your Lay on Hands feature, you can expend one Superiority die to bolster the resolve of one of your companions.": "Wanneer u uw eigenschap Handoplegging gebruikt, kunt u één Superioriteitsdobbelsteen gebruiken om de vastberadenheid van één van uw metgezellen te versterken.",
	"When you do so, that creature gains temporary hit points equal to the Superiority die roll + your Charisma modifier.": "Als je dat doet, krijgt dat wezen tijdelijke hit points gelijk aan de Superiority-dobbelsteenworp + jouw Charisma modifier.",
	"When an ally within reach of any of your auras fails a saving throw or ability check, you can use your reaction and roll your Superiority die. You then add it to your ally's save, potentially changing the outcome.": "Wanneer een bondgenoot binnen het bereik van een van je aura's een reddingsworp of vaardigheidscontrole niet haalt, kun je je reactie gebruiken en je Superioriteitsdobbelsteen gooien. Je telt deze dobbelsteen dan op bij de score van je bondgenoot, waardoor de uitkomst mogelijk verandert.",
	"When you hit an enemy with your Divine Smite feature, you can spend a Superiority die and force the enemy to make a Charisma Saving throw or lose the will to fight.": "Wanneer je een vijand raakt met je Divine Smite eigenschap, kun je een Superiority dobbelsteen uitgeven en de vijand dwingen een Charisma Saving throw te doen of de wil om te vechten te verliezen.",
	"On a failure, they must subtract the number rolled on your die from the next attack, ability check or saving throw they make until the end of their next turn.": "Als je faalt, moet je het getal van je dobbelsteen aftrekken van de volgende aanval, ability check of saving throw die je doet tot het einde van je volgende beurt.",
	"When you make a Wisdom (Insight), a Wisdom (Perception) check, or a Intelligence (Investigation) check, you can expend one Superiority die and add it to the ability check.": "Wanneer je een Wijsheid- (Inzicht), een Wijsheid- (Perceptie) of een Intelligentie- (Onderzoek) check doet, kun je één Superioriteitsdobbelsteen gebruiken en die bij de ability check optellen.",
	"When you hit an enemy with an unarmed strike, you can turn it into a drop kick.": "Als je een vijand raakt met een ongewapende slag, kun je het veranderen in een drop kick.",
	"You spend a Superiority die and the enemy must make a Strength saving throw versus your Maneuver save DC. On a failure, they're pushed up to 15 ft away and fall prone.": "Je geeft een Superiority-dobbelsteen uit en de vijand moet een Strength saving throw doen tegen jouw Maneuver save DC. Als je faalt, worden ze tot 15 ft weggeduwd en vallen ze op de grond.",
	"If your unarmed attack was made immediately after you moved at least 15ft in a straight line, the enemy has disadvantage on this save and take additional 1d6 bludgeoning damage if they hit an object.": "Als je ongewapende aanval werd uitgevoerd onmiddellijk nadat je minstens 15ft in een rechte lijn bewoog, heeft de vijand nadeel op deze save en neemt extra 1d6 knuppelschade als ze een voorwerp raken.",
	"Whether the enemy saves or fails, you fall prone at the end of this action.": "Of de vijand redt of faalt, je valt voorover aan het einde van deze actie.",
	"You aim for the enemy's vitals to weaken it. When you hit a creature with an melee attack, you can force it to make a Constitution Saving Throw against your Maneuver save DC. If it fails, every attack roll against the creature adds your Superiority die until the start of your next turn.": "Je mikt op de vitale delen van de vijand om hem te verzwakken. Wanneer je een wezen raakt met een mêlee-aanval, kun je het dwingen een grondwetsredding te doen tegen jouw manoeuvre save DC. Als dat niet lukt, tel je bij elke aanvalsworp tegen dat wezen jouw Superiority-dobbelsteen op tot het begin van je volgende beurt.",
	"You grab an enemy to give an ally an opening. When you perform a grapple against an enemy, roll your Superiority die and add it to your Athletics check. If you succeed, an ally of yours within 5ft of your enemy can use its reaction to make a melee attack against it.": "Je grijpt een vijand vast om een bondgenoot een opening te geven. Wanneer je een vijand vastgrijpt, rol je je superioriteitsdobbelsteen en telt deze bij je Athletics-check. Als je slaagt, kan een bondgenoot van je binnen 5ft van je vijand zijn reactie gebruiken om een mêlee aanval tegen hem uit te voeren.",
	" When you take the Brace-Up or Dodge actions, you may spend a Superiority die and roll it. The number rolled on the die is added to your AC until the start of your next turn. This effect does not stack.": " Wanneer je de acties Brace-Up of Dodge uitvoert, mag je een Superioriteitsdobbelsteen uitgeven en gooien. Het getal op de dobbelsteen wordt bij je AC opgeteld tot het begin van je volgende beurt. Dit effect stapelt zich niet op.",
	"When you make a Insight or Perception check against a creature's Deception, Sleight of Hand or Intimidation check, you may roll a Superiority die and add the result to the total.": "Wanneer je een Inzicht of Perceptie check doet tegen een Deception, Sleight of Hand of Intimidation check van een wezen, mag je een Superiority dobbelsteen gooien en het resultaat bij het totaal optellen.",
	"When you are hit by a melee attack or a ranged attack within 20 ft, you may use your reaction and spend a Superiority die to make an improvised attack using an object you have nearby. You may draw this object as part of the same reaction. ": "Wanneer je wordt geraakt door een melee aanval of een afstandsaanval binnen 20 ft, mag je je reactie gebruiken en een Superioriteitsdobbelsteen uitgeven om een geïmproviseerde aanval uit te voeren met een voorwerp dat je in de buurt hebt. Je mag dit voorwerp als onderdeel van dezelfde reactie trekken.",
	"If you hit, roll the Superiority die and add the number rolled to the damage dealt.": "Als u raakt, gooit u de Superioriteitsdobbelsteen en telt u het gegooide getal op bij de toegebrachte schade.",
	"You aim for the enemy's weakest spot. When you hit a creature with an melee attack, add your Superiority die to your damage. It must make a Constitution Saving Throw. On a failure, its movement for its next turn is 0.": "Je mikt op de zwakste plek van de vijand. Wanneer je een wezen raakt met een mêlee-aanval, tel dan je superioriteitsdobbelsteen op bij je schade. Het moet een Constitution Saving Throw doen. Als hij faalt, is zijn beweging voor zijn volgende beurt 0.",
	"When you roll for initiative, you may spend one Superiority die and a Moxie point to immediately gain the benefits of a Brace-Up (minimum equals your Constitution modifier) and add the number rolled to the temporary hit points gained.": "Als je initiatief neemt, mag je een Superioriteitsdobbelsteen en een Moxiepunt uitgeven om onmiddellijk de voordelen van een Brace-Up te krijgen (het minimum is gelijk aan je Constitutionele factor) en het aantal gegooide punten optellen bij de tijdelijk verkregen hit points.",
	"When you take the Attack action against an enemy, you can choose to expend one of your Superiority dice and forego one of your attacks to call out an ally you can see to help you. They can spend their reaction to either move up to their movement towards your enemy or make an attack if it is in range. If the attack hits, your ally adds your Superiority die to its damage.": "Wanneer je de aanvalsactie tegen een vijand uitvoert, kun je kiezen om één van je Superioriteitsdobbelstenen te gebruiken en één van je aanvallen over te slaan om een bondgenoot die je kunt zien te roepen om je te helpen. Zij kunnen hun reactie gebruiken om ofwel tot hun bewegingsvrijheid naar je vijand toe te bewegen ofwel een aanval uit te voeren als hij binnen bereik is. Als de aanval raakt, telt je bondgenoot jouw Superioriteitsdobbelsteen op bij de schade.",
	"When you hit an enemy with a melee attack, you may spend up to three Superiority dice and add the dice spent to your damage roll. You then choose to either threaten or infuriate your target.": "Wanneer je een vijand raakt met een mêlee-aanval, mag je tot drie Superioriteitsdobbelstenen uitgeven en de uitgegeven dobbelstenen toevoegen aan je schadeworp. Je kunt dan kiezen om je doelwit te bedreigen of woedend te maken.",
	"When you do so, the enemy must make a Wisdom saving throw against your Maneuver save DC. If it fails they're threatened or infuriated by you.": "Als je dat doet, moet de vijand een Wijsheidsparende worp doen tegen jouw Manoeuvre save DC. Als dat niet lukt, worden ze door jou bedreigd of woedend gemaakt.",
	"{@b Threaten.} If you successfully threaten the enemy, it has disadvantage  on attack rolls and ability checks against you for a number of turns equal to the number of dice spent on the roll.": "{@b Threaten.} Als je de vijand met succes bedreigt, heeft hij een nadeel op aanvalsrollen en vaardigheidscontroles tegen jou voor een aantal beurten gelijk aan het aantal dobbelstenen van de worp.",
	"{@b Showboat.} If you successfully infuriate your enemy, they have disadvantage on attack rolls and ability checks against anyone other than you for a number of turns equal to the number of dice spent on the roll.": "{@b Showboat.} Als je je vijand met succes woedend maakt, heeft hij een nadeel op aanvalsrollen en vaardigheidscontroles tegen iemand anders dan jou voor een aantal beurten gelijk aan het aantal dobbelstenen dat aan de worp is besteed.",
	"Creatures that are immune to the frightened condition are immune to Threaten, and creatures immune to the charmed condition are immune to Showboat.": "Wezens die immuun zijn voor de conditie Bang zijn immuun voor Bedreigen, en wezens die immuun zijn voor de conditie Betoverd zijn immuun voor Showboat.",
	"When you hit a creature with an unarmed attack, you can expend one Superiority die to attempt to knock the target down. You add the Superiority die to the attack's damage roll, and if the target is at most one size larger than you, it must make a Strength saving throw against your Maneuver save DC.": "Wanneer je een wezen raakt met een ongewapende aanval, kun je één Superioriteitsdobbelsteen gebruiken om te proberen het doelwit neer te slaan. U telt de Superioriteitsdobbelsteen op bij de schadeworp van de aanval en als het doelwit maximaal één maat groter is dan u, moet het een Sterkte-reddingsworp doen tegen uw Manoeuvre save DC.",
	"On a failed save, your target is thrown up a number of feet equal to half your Strength score and the target is knocked prone. If it is larger than you, it doesn't get thrown up.": "Als je niet slaagt, wordt je doelwit een aantal meter omhoog gegooid, gelijk aan de helft van je sterktescore, en wordt het voorovergeworpen. Als het groter is dan jij, wordt het niet omhoog gegooid.",
	"When you make an initiative roll, you can expend one Superiority die and add the die to the roll, provided you aren't incapacitated. When you do so, on your first turn of combat, you gain twice the amount rolled as additional walking speed.": "Wanneer je een initiatiefworp doet, mag je één Superioriteitsdobbelsteen gebruiken en de dobbelsteen bij de worp optellen, mits je niet onbekwaam bent. Als je dat doet, krijg je bij je eerste beurt in het gevecht tweemaal het gegooide bedrag als extra loopsnelheid.",
	"When you critically hit an enemy or reduce it to 0 hit points, you can use your reaction to force an enemy you can see within 30ft to make a Wisdom Saving throw. On a failure, the enemy is Frightened and takes psychic damage equal to twice your Superiority die roll.": "Wanneer je een vijand kritisch raakt of tot 0 hit points reduceert, kun je je reactie gebruiken om een vijand die je kunt zien binnen 30ft te dwingen een Wisdom Saving throw te doen. Als hij faalt, wordt de vijand bang en loopt hij een psychische schade op die gelijk is aan tweemaal je Superioriteitsdobbelsteen.",
	"When you mark an enemy with your Hunter's Mark or Favored foe, or as a bonus action against an enemy, you can spend a Superiority die and reduce the enemy's AC by the same amount. This effect lasts until it is hit by an attack roll or until the end of the creature's next turn.": "Wanneer je een vijand markeert met je Jagersteken of Gunstige vijand, of als bonusactie tegen een vijand, kun je een Superioriteitsdobbelsteen uitgeven en de AC van de vijand met hetzelfde bedrag verlagen. Dit effect duurt tot hij geraakt wordt door een aanvalsworp of tot het einde van de volgende beurt van het wezen.",
	"When you make an Intelligence (Investigation), a Wisdom (Perception) check, or a Wisdom (Survival) check, you can expend one Superiority die and add it to the ability check.": "Wanneer je een Intelligentie- (Onderzoeken), een Wijsheid- (Waarnemen) of een Wijsheid- (Overleven) check doet, kun je één Superioriteitsdobbelsteen gebruiken en die bij de ability check optellen.",
	"When you make a Strength (Athletics) or a Dexterity (Acrobatics) check, you may roll a Superiority die or add it to the check.": "Wanneer u een Strength (Atletiek) of een Dexterity (Acrobatiek) check doet, mag u een Superiority-dobbelsteen gooien of deze bij de check optellen.",
	"When you make a long jump, you may roll a Superiority die and add three times the number rolled to the total distance covered.": "Wanneer je een lange sprong maakt, mag je een Superioriteitsdobbelsteen gooien en drie keer het gegooide aantal optellen bij de totale afgelegde afstand.",
	"When you make a Constitution or Wisdom Saving Throw and fail, you may spend a Superiority die and add it to your save, potentially changing the outcome.": "Wanneer je een Constitution of Wisdom Saving Throw doet en faalt, mag je een Superiority-dobbelsteen uitgeven en aan je save toevoegen, waardoor de uitkomst mogelijk verandert.",
	"When a Favored Enemy of yours, or an enemy marked by you (Hunter's Mark or Favored Foe) hits an ally you can see with an attack, you can use your reaction to make a weapon attack against it, provided it is within the range of your weapon.": "Wanneer een Gunstige Vijand van jou, of een vijand gemarkeerd door jou (Jagersteken of Gunstige vijand) een bondgenoot raakt die je kan zien met een aanval, kan je je reactie gebruiken om een wapenaanval tegen hem uit te voeren, op voorwaarde dat hij binnen het bereik van je wapen is.",
	"Before you make an attack, you can declare it to be a Coup de Grace. If you do so, roll your Superiority die.": "Voordat je een aanval doet, kun je verklaren dat het een Coup de Grace is. Als je dat doet, gooi je Superioriteitsdobbelsteen.",
	"The number rolled is subtracted from your attack roll, but you also reduce the threshold for a critical strike by the same number.": "Het gerolde getal wordt van je aanvalsrol afgetrokken, maar je verlaagt ook de drempel voor een kritieke treffer met hetzelfde getal.",
	"(For instance, if you roll a 3, and you would crit at 20, your attack roll will have a -3 penalty to hit, but will crit at 17 or above).": "(Bijvoorbeeld, als je een 3 gooit, en je zou crit bij 20, zal je aanvalsworp een -3 straf hebben om te raken, maar zal crit bij 17 of hoger).",
	"Before you make a weapon attack roll against a creature with a weapon you are proficient with, you can expend one Superiority die to attack with careful precision at the expense of damage.": "Voordat je een wapenaanval doet tegen een wezen met een wapen waar je bedreven in bent, kun je één Superioriteitsdobbelsteen gebruiken om met zorgvuldige precisie aan te vallen ten koste van de schade.",
	"For this attack only, you strike as if you had expertise in your weapon. If it hits, subtract the number rolled on the Superiority die from your damage.": "Alleen voor deze aanval sla je alsof je expertise hebt in je wapen. Als het raakt, trek dan het getal van de superioriteitsdobbelsteen af van je schade.",
	"When you reduce an enemy to 0 hit points, you can attempt to Intimidate nearby enemies.": "Als je een vijand tot 0 hit points reduceert, kun je proberen om vijanden in de buurt te intimideren.",
	"Make a Charisma (Intimidation) check and roll your Superiority die. A number of enemies of your choice within 30 ft equal to the number rolled must make a Wisdom (Insight) versus your Intimidation, on a failure they're frightened until the start of your next turn.": "Doe een Charisma (Intimidatie) check en gooi je Superioriteitsdobbelsteen. Een aantal vijanden naar keuze binnen 30 ft gelijk aan het gegooide aantal moet een Wisdom (Inzicht) tegen je Intimidation doen, bij falen zijn ze bang tot het begin van je volgende beurt.",
	"When you take the Attack action while wielding two thrown weapons, you can exchange an attack and spend one Superiority die to instantly throw both weapons towards any valid targets you can see within range.": "Als je de aanvalsactie doet terwijl je twee wapens werpt, kun je een aanval ruilen en één superioriteitsdobbelsteen uitgeven om beide wapens onmiddellijk naar een geldig doel te werpen dat je binnen bereik kunt zien.",
	"On a hit, you add the Superiority die roll to your damage.": "Bij een treffer, tel je de Superioriteit dobbelsteenworp op bij je schade.",
	"When you take the Hide action, you can spend a Superiority die and add it to your roll.": "Wanneer je de actie Verbergen doet, kun je een Superioriteitsdobbelsteen gebruiken en deze aan je worp toevoegen.",
	"When creature misses you with a weapon attack, you can expend one Superiority die to attempt to steal the target's weapon.": "Wanneer een wezen je mist met een wapenaanval, kun je één Superioriteitsdobbelsteen gebruiken om te proberen het wapen van het doelwit te stelen.",
	"Make a Dexterity (Sleight of Hand) contested by the enemy's Strength (Athletics) or Dexterity (Acrobatics). On a success, you disarm the enemy and grab the weapon it is holding, provided you have a free hand. Otherwise, the weapon falls on the ground.": "Maak een Dexterity (Goocheltruc) die wordt betwist door de Strength (Atletiek) of Dexterity (Acrobatiek) van de vijand. Als je slaagt, ontwapen je de vijand en grijp je het wapen dat hij vasthoudt, op voorwaarde dat je een vrije hand hebt. Anders valt het wapen op de grond.",
	"A creature holding its weapon with both hands has advantage on the check.": "Een wezen dat zijn wapen met beide handen vasthoudt, heeft voordeel bij de check.",
	"When you make a Charisma (Deception) or a Charisma (Persuasion) check, you can expend one Superiority die and add it to the ability check.": "Wanneer je een Charisma (Bedrog) of een Charisma (Overtuigingskracht) check doet, kun je één Superioriteitsdobbelsteen gebruiken en deze toevoegen aan de ability check.",
	"Whenever you fail a Saving throw or ability check against an effect that would cause you to be grappled, shoved, pushed, proned or restrained, you can use your reaction to spend a Superiority die and add it to the save or check. You can perform this after you see the roll, but before the effect applies.": "Telkens wanneer je faalt in een Saving throw of een ability check tegen een effect waardoor je vastgegrepen, geduwd, gepord of vastgebonden zou worden, kun je je reactie gebruiken om een Superiority-dobbelsteen te gebruiken en die toe te voegen aan de save of check. Je kunt dit doen nadat je de worp hebt gezien, maar voordat het effect van toepassing is.",
	"When you successfully grapple a target, you may deal damage equals to your {@italic Fisticuffs die} (minimum of a d6) + your Strength modifier. After a successfull grapple, as an action, or in place of one of your attacks, you may try to constrict your target. The enemy must make a Strength saving throw versus 8 + your proficiency + your Strength modifier, on a failure they take the same damage again.": "Wanneer u een doelwit met succes vastgrijpt, kunt u schade toebrengen gelijk aan uw {@italic Fisticuffs die} (minimum van een d6) + uw sterkheidsfactor. Na een geslaagde Grijper mag je als actie, of in plaats van een van je aanvallen, proberen je doelwit in te snoeren. De vijand moet een Strength saving throw doen tegen 8 + je proficiency + je Strength modifier, bij falen nemen ze dezelfde schade weer op.",
	"When you take the Dash action, your next melee attack this turn deals extra damage equals to your {@italic Fisticuffs die} (minimum of a d6).": "Wanneer je de Dash actie doet, zal je volgende melee aanval deze beurt extra schade aanrichten gelijk aan je {@italic Fisticuffs die} (minimum van een d6).",
	"You learn two maneuvers of your choice from among those available in the Pugilist list.": "Je leert twee manoeuvres naar keuze uit de lijst van de Pugilist.",
	"When you shove a creature back you can push them 5ft multiplied by your Strength modifier. Additionally, when you successfuly shove a creature against something (or someone else) or if you shove it prone, you may deal damage equal to your {@italic Fisticuffs die} (minimum of a d6) + your Strength modifier to it.": "Als u een wezen naar achteren schuift, kunt u het 5 ft naar achteren schuiven, vermenigvuldigd met uw Strength-modifier. Bovendien, als je een wezen succesvol tegen iets (of iemand anders) aan duwt of als je het voorover schuift, kun je schade gelijk aan je {@italic Fisticuffs die} (minimum van een d6) + je Strength modifier aan het wezen toebrengen.",
	"The first 10ft of movement you spend after making an unarmed attack against a creature does not provoke opportunity attacks.": "De eerste 10 ft beweging die je spendeert na het maken van een ongewapende aanval tegen een schepsel lokt geen gelegenheidsaanvallen uit.",
	"Your experience in brawls has helped you develop a particular style of fighting. As a result, you learn one Fighting Style option of your choice from the pugilist class. If you already have a style, the one you choose must be different.": "Je ervaring in vechtpartijen heeft je geholpen een bepaalde vechtstijl te ontwikkelen. Als gevolg daarvan leer je een vechtstijloptie naar keuze uit de klasse vechtersbaas. Als je al een stijl hebt, moet de stijl die je kiest anders zijn.",
	"Whenever you reach a level that grants the Ability Score Improvement feature, you can replace this feat's scrap style with another one from the pugilist class that you don't have.": "Telkens wanneer je een level bereikt dat de Ability Score Improvement eigenschap toekent, kan je de scrap stijl van deze feat vervangen door een andere uit de pugilist klasse die je niet hebt.",
	"You've managed to unlock your spirit's inner ki, granting you the following:": "Je bent erin geslaagd om de innerlijke ki van je geest te ontsluiten, waardoor je het volgende krijgt:",
	"You can use a d4 + Dexterity modifier for unarmed attacks you make": "Je kunt een d4 + Dexterity modifier gebruiken voor ongewapende aanvallen die je doet.",
	"You gain two Ki points, which are added to any Ki you might have. You regain any spent Ki on a short rest.": "Je krijgt twee Ki punten, die worden toegevoegd aan elke Ki die je zou kunnen hebben. Je krijgt je gebruikte Ki terug na een korte rust.",
	"You learn one of the following abilities, which are fueled by your Ki:": "Je leert een van de volgende vaardigheden, die worden gevoed door je Ki:",
	"Immediately after you take the Attack action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.": "Onmiddellijk nadat je de aanvalsactie doet tijdens je beurt, kan je 1 ki-punt spenderen om twee ongewapende slagen te maken als bonus actie.",
	"You can spend 1 ki point to take the Dodge action as a bonus action on your turn.": "Je kunt 1 ki punt uitgeven om de actie Ontwijken als bonus actie te doen tijdens je beurt.",
	"You can spend 1 ki point to take the Disengage or Dash action as a bonus action on your turn, and your jump distance is doubled for the turn.": "Je kunt 1 ki-punt uitgeven om de actie Uitschakelen of Dash als bonusactie te doen tijdens je beurt, en je sprongafstand wordt voor die beurt verdubbeld.",
	"You have martial training that allows you to perform special combat maneuvers. You gain the following benefits:": "Je hebt vechttraining die je in staat stelt om speciale gevechtsmanoeuvres uit te voeren. Je krijgt de volgende voordelen:",
	"Choose one class between the following: Barbarian, Fighter, Monk, Paladin, Pugilist, Ranger, Rogue. You learn two maneuvers of your choice from among those available to that class.": "Kies een klasse uit de volgende: Barbarian, Fighter, Monk, Paladin, Pugilist, Ranger, Rogue. Je leert twee manoeuvres naar keuze uit het aanbod van die klasse.",
	"If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze).",
	"You gain one superiority die, which is a d6 (this die is added to any superiority dice you have from another source). This die is used to fuel your maneuvers. A superiority die is expended when you use it.": "U krijgt één superioriteitsdobbelsteen, die een d6 is (deze dobbelsteen wordt opgeteld bij elke superioriteitsdobbelsteen die u van een andere bron hebt). Deze dobbelsteen wordt gebruikt als brandstof voor uw manoeuvres. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt.",
	"You regain your expended superiority dice when you finish a short or long rest.": "U krijgt uw verbruikte superioriteitsdobbelstenen terug wanneer u een korte of lange rustpauze beëindigt.",
	"You've learned some of a pugilist's scrappiness:": "Je hebt wat van de strijdlust van een bokser geleerd:",
	"You can use a d6 + Strength modifier for unarmed attacks and improvised weapon attacks you make.": "Je kunt een d6 + Strength modifier gebruiken voor ongewapende aanvallen en geïmproviseerde wapen aanvallen die je doet.",
	"You gain two Moxie points, which are added to any Moxie you might have. You regain any spent Moxie on a short rest.": "Je krijgt twee Moxie-punten, die worden opgeteld bij de Moxie die je al hebt. Je krijgt al je Moxie terug als je een korte rustpauze neemt.",
	"You learn one of the following abilities, which are fueled by your Moxie:": "Je leert een van de volgende vaardigheden, die worden gevoed door je Moxie:",
	"You can use a bonus action and spend 1 moxie point to brace for attacks. Roll your fisticuffs die (or a d6) + your pugilist level (or your proficiency modifier) + your Constitution modifier and gain that many temporary hit points.": "Je kunt een bonusactie gebruiken en 1 moxiepunt uitgeven om je schrap te zetten voor aanvallen. Rol je fisticuffs-dobbelsteen (of een d6) + je pugilist level (of je proficiency modifier) + je Constitution modifier en krijg dat aantal tijdelijke hit points.",
	"Immediately after you take the Attack action on your turn, you can spend 1 moxie point to make two unarmed strikes as a bonus action.": "Onmiddellijk nadat je in je beurt de aanvalsactie doet, kun je 1 moxiepunt spenderen om twee ongewapende slagen te maken als bonusactie.",
	"You can use a bonus action and expend 1 moxie point to make a shove attack or the Dash action.": "Je kunt een bonusactie gebruiken en 1 moxie-punt besteden om een schuifaanval of de Dash-actie uit te voeren.",
	"For instance, if you would crit on a 20 on the d20, you would now crit on a 19 as well": "Bijvoorbeeld, als je crit op een 20 op de d20 zou doen, zou je nu ook crit op een 19 doen",
	"By training both your power and skill, your strikes have become devastatingly accurate. You gain the following benefits, which increase based on the lowest of your attributes between Strength and Dexterity:": "Door zowel je kracht als je vaardigheid te trainen, zijn je slagen verwoestend nauwkeurig geworden. Je krijgt de volgende voordelen, die toenemen op basis van de laagste van je attributen tussen Kracht en Behendigheid:",
	"• Your melee weapon attacks deal +1 damage.": "- Uw mêlee wapenaanvallen brengen +1 schade toe.",
	"• 14 Str and Dex: You can use Strength or Dexterity for your attack and damage rolls with melee weapons, unarmed strikes or attacks with natural weapons, as if they had the Finesse property.": "- 14 Str en Dex: Je kunt Strength of Dexterity gebruiken voor je aanvals- en schade-rollen met mêlee wapens, unarmed strikes of aanvallen met natuurlijke wapens, alsof ze de Finesse eigenschap hadden.",
	"• 16 Str and Dex: Your melee weapon attacks deal +1 damage (to a total of +2).": "- 16 Str en Dex: Uw mêlee wapenaanvallen brengen +1 schade toe (tot een totaal van +2).",
	"• 18 Str and Dex: You roll and additional damage die when calculating critical damage with a melee weapon attack.": "- 18 Str en Dex: Je gooit een extra schade-dobbelsteen bij het berekenen van kritieke schade met een mêlee wapenaanval.",
	"• 20 Str and Dex: Your melee weapon attacks deal +1 damage (to a total of +3).": "- 20 Str en Dex: Uw mêlee wapenaanvallen brengen +1 schade toe (tot een totaal van +3).",
	"Once on your turn, when you critically hit with an attack or reduce a creature to 0 hit points, you can also attempt to hide as a part of the same action.": "Eenmaal in je beurt, wanneer je een wezen kritisch raakt met een aanval of tot 0 hit points reduceert, kun je ook proberen je te verstoppen als onderdeel van dezelfde actie.",
	"You gain one additional fighting style. You can change your fighting styles whenever you gain a level.": "Je krijgt één extra vechtstijl. Je kunt je vechtstijlen veranderen als je een level stijgt.",
	"Additionally, if you are not wielding any weapons, your unarmed or natural weapon attacks have a bonus +2 to damage.": "Bovendien, als je geen wapens hanteert, hebben je ongewapende of natuurlijke wapenaanvallen een bonus +2 voor schade.",
	"When you gain your Divine Strike feature, you can apply its damage on any weapon attacks you make, rather than once per turn.": "Als je de eigenschap Divine Strike krijgt, kun je de schade ervan toepassen op elke wapenaanval die je doet, in plaats van één keer per beurt.",
	"When you or an ally within range of your Aura of Courage feature is hit with an attack, you can use your reaction to grant the target a bonus to its AC equal to your Charisma modifier until the end of the current turn, possibly turning the hit into a miss.": "Wanneer jij of een bondgenoot binnen het bereik van je Aura of Courage eigenschap wordt geraakt met een aanval, kun je je reactie gebruiken om het doelwit een bonus op zijn AC te geven gelijk aan je Charisma modifier tot het einde van de huidige beurt, waarbij je de treffer eventueel kunt veranderen in een misser.",
	"You can restock your belt by spending 5sp on supplies at a store and spending time setting up as part of a short or long rest.": "Je kunt je gordel aanvullen door 5sp uit te geven aan voorraden in een winkel en tijd te besteden aan het opzetten als onderdeel van een korte of lange rust.",
	"As a bonus action, you can retrieve a single item from your belt and use it as part of the same action. Each trick may only be used once before you have to prepare the bag again. Your DC for these tricks is equal to 8 + your proficiency + Dexterity modifier. You may choose one or roll a d6 for a random one:": "Als bonusactie kun je één enkel voorwerp uit je gordel halen en gebruiken als onderdeel van dezelfde actie. Elke truc mag slechts één keer worden gebruikt voordat je de tas opnieuw moet klaarmaken. Je DC voor deze trucs is gelijk aan 8 + je vaardigheid + Dexterity modifier. Je mag er een kiezen of een d6 gooien voor een willekeurige:",
	"You can throw a mixture of sand and ground glass up to 10ft onto a creature to attempt to blind it. A creature must succeed on a Constitution saving throw or be blinded for a number of turns equal to your proficiency bonus. It can repeat the saving throw at the end of each of its turns to end the effect. A creature that doesn't have eyes or doesn't require sight is immune to this effect.": "Je kunt een mengsel van zand en gemalen glas tot 10ft naar een wezen gooien om te proberen het te verblinden. Een schepsel moet slagen op een Constitution worp of verblind worden voor een aantal beurten gelijk aan je vaardigheidsbonus. Het kan de worp herhalen aan het einde van elke beurt om het effect te beëindigen. Een wezen dat geen ogen heeft of geen zicht nodig heeft, is immuun voor dit effect.",
	"You can spread a single bag of caltrops to cover a 10-foot-square area. Any creature that enters the area must succeed on a Dexterity saving throw or stop moving and take 1d4 piercing damage. Until the creature regains at least 1 hit point or takes an action to remove the caltrops, its walking speed is reduced by 10 feet. A creature moving through the area at half speed doesn't need to make the saving throw.": "Je kunt één zak met caltrops verspreiden over een gebied van 3 meter. Elk wezen dat het gebied betreedt moet slagen op een Dexterity saving throw of stoppen met bewegen en 1d4 doordringende schade oplopen. Totdat het wezen minstens 1 hit point terugkrijgt of een actie onderneemt om de caltrops te verwijderen, wordt zijn loopsnelheid verminderd met 10 voet. Een wezen dat zich met halve snelheid door het gebied beweegt, hoeft de reddende worp niet te doen.",
	"You lob a small explosive up to 60 feet away, which affects creatures in a 5ft radius. The explosion deals 2d6 fire damage to enemies who fail a Dexterity saving throw. This damage increases by 1d6 at 5th, 11th and 17th level in this class. Any flammable object that isn't being worn or held is lit on fire.": "Je gooit een klein explosief tot 60 voet afstand, dat wezens in een 5ft radius beïnvloedt. De explosie veroorzaakt 2d6 vuurschade aan vijanden die niet slagen voor een Dexterity saving throw. Deze schade neemt met 1d6 toe op 5e, 11e en 17e niveau in deze klasse. Elk brandbaar voorwerp dat niet wordt gedragen of vastgehouden, wordt in brand gestoken.",
	"You throw a smoke bomb up to 60ft away, creating a 15-foot-radius sphere of fog. The sphere spreads around corners, and its area is heavily obscured. It lasts for 1 minute or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "Je gooit een rookbom tot op 60 voet afstand, waardoor een mistige sfeer ontstaat met een straal van 15 voet. De bol verspreidt zich om hoeken en het gebied wordt zwaar verduisterd. De mist blijft 1 minuut hangen of totdat een wind met een gemiddelde of grotere snelheid (minstens 10 mijl per uur) de mist verspreidt.",
	"A well produced forgery. A creature must make a Wisdom (Investigation) check against your DC to spot it. It always lands on Heads when you flick it.": "Een goed gemaakte vervalsing. Een wezen moet een Wisdom (Onderzoek) check doen tegen jouw DC om het te zien. Het landt altijd op hoofden als je het omdraait.",
	"When a creature no more than one size larger than you moves within 5ft of you, you can use your reaction to make a shove contested check against the creature. You spend and add a Superiority die to your check. On a failure, the creature is shoved 10 ft away from you.": "Wanneer een wezen dat niet groter is dan één maat groter dan jij je binnen een straal van 5ft van je beweegt, kun je je reactie gebruiken om een \"shove contested check\" te doen tegen dat wezen. Je besteedt een superioriteitsdobbelsteen aan je controle en voegt deze toe. Als je faalt, wordt het wezen 10 ft van je vandaan geduwd."
}