{
	"Your patron is a powerful, possibly incomprehensible being of the cosmos, hungry for knowledge and understanding of all that surrounds it in the depths of space. Your agreement with that being creates a tether between you and them, feeding them knowledge in return for power.": "Votre mécène est un être puissant, peut-être incompréhensible, du cosmos, avide de connaissances et de compréhension de tout ce qui l'entoure dans les profondeurs de l'espace. Votre accord avec cet être crée un lien entre vous et lui, le nourrissant de connaissances en échange de pouvoir.",
	"With these powers come changes to normal mortal functions. You no longer gain or lose weight from eating, however are also granted an insatiable hunger and heightened sense of taste, due to the black hole that opens in your stomach. Whether this causes your warlock to be reserved or ravenous when feeding themselves is up to you.": "Ces pouvoirs entraînent des changements dans les fonctions normales des mortels. Vous ne prenez ou ne perdez plus de poids en mangeant, mais vous êtes également doté d'une faim insatiable et d'un sens du goût accru, grâce au trou noir qui s'ouvre dans votre estomac. C'est à vous de décider si votre sorcier doit être réservé ou vorace lorsqu'il se nourrit.",
	"The Insatiable, being a creature of the cosmos, wishes to learn about the worlds of the universe, travelling light years in mere seconds as they search for knowledge. A pact with this patron is typically not aggressive, simply because warlocks under this pact understand that the creature they are talking to simply wants to understand the world, and in return the warlock gains powers many think of as impossible.": "L'Insatiable, étant une créature du cosmos, souhaite apprendre à connaître les mondes de l'univers, voyageant des années-lumière en quelques secondes à la recherche de connaissances. Un pacte avec ce patron n'est généralement pas agressif, simplement parce que les sorciers sous ce pacte comprennent que la créature à laquelle ils parlent veut simplement comprendre le monde, et en retour le sorcier gagne des pouvoirs que beaucoup considèrent comme impossibles.",
	"Forming a pact with this patron forms a black hole in the warlock's stomach, tethering the information to their patron's study, somewhere in the Ethereal Plane, in between the folds of space. This black hole causes an insatiable hunger, meaning some warlocks do nothing but eat food constantly, while others learn to live with the permanent, nagging need.": "La conclusion d'un pacte avec ce patron crée un trou noir dans l'estomac du sorcier, reliant les informations à l'étude de son patron, quelque part dans le plan éthéré, entre les plis de l'espace. Ce trou noir provoque une faim insatiable, ce qui signifie que certains sorciers ne font rien d'autre que de manger constamment, tandis que d'autres apprennent à vivre avec ce besoin permanent et lancinant.",
	"There are theories that killing a warlock with an Insatiable patron and harvesting their stomach fully intact is a natural way of gathering a {@item Bag of Holding}.": "Il existe des théories selon lesquelles tuer un sorcier doté d'un patron Insatiable et récolter son estomac entièrement intact est un moyen naturel de recueillir un {@item Bag of Holding}.",
	"The Insatiable lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the Warlock list for you.": "L'Insatiable vous permet de choisir parmi une liste élargie de sorts lorsque vous apprenez un sort de sorcier. Les sorts suivants sont ajoutés à la liste des sorts de sorcier pour vous.",
	"At 1st level, you gain the ability to gain knowledge about things you consume. As an action, you can eat one object that can fit in both your hands (e.g. a book, a trophy, or a weapon) or the flesh of one creature sized Large or smaller (You do not necessarily eat all of the creature) in order to gain knowledge about it.": "Au 1er niveau, vous gagnez la capacité d'acquérir des connaissances sur les choses que vous consommez. En tant qu'action, vous pouvez manger un objet qui peut tenir dans vos deux mains (par exemple un livre, un trophée ou une arme) ou la chair d'une créature de taille Large ou inférieure (vous ne mangez pas nécessairement toute la créature) afin d'acquérir des connaissances sur elle.",
	"The amount of knowledge you gain starts at a relatively minimal amount at 1st level, however increases at 6th, 10th, and 14th level. 14th level consumption tells you almost all if not everything there is to know about what you consume.": "La quantité de connaissances que vous gagnez commence à un niveau relativement minimal au 1er niveau, mais augmente au 6ème, 10ème et 14ème niveau. La consommation du 14ème niveau vous dit presque tout, sinon tout ce qu'il y a à savoir sur ce que vous consommez.",
	"You can use this feature 1 + 1/4 of your warlock level (rounded down) time(s) per long rest.": "Vous pouvez utiliser cette caractéristique 1 + 1/4 de votre niveau de sorcier (arrondi à l'inférieur) fois par repos long.",
	"The knowledge you gain depends on what kind of thing you have consumed, but you learn and memorise information about the thing you consume (e.g. contents of a book, a weapon's enchantments, a creature's weakness), albeit destroying it in the process of consumption.": "Les connaissances acquises dépendent du type de chose que vous avez consommée, mais vous apprenez et mémorisez des informations sur la chose que vous consommez (par exemple, le contenu d'un livre, les enchantements d'une arme, la faiblesse d'une créature), tout en la détruisant au cours du processus de consommation.",
	"Consuming something does not give you any information about new variations you may come across later (for example a damage resistance on a {@creature mimic} different to the one you ate earlier) but you can still tell how much of your knowledge applies to this current creature.": "Consommer quelque chose ne vous donne pas d'informations sur les nouvelles variations que vous pourriez rencontrer plus tard (par exemple une résistance aux dégâts sur un {@creature mimic} différent de celui que vous avez mangé plus tôt) mais vous pouvez toujours dire quelle part de vos connaissances s'applique à cette créature actuelle.",
	"Whether or not you can consume an item, no matter whether it fits the criteria, is at the DM's discretion - DMs may not want you to consume quest-relevant items or other players, for example.": "La possibilité de consommer ou non un objet, qu'il réponde ou non aux critères, est laissée à la discrétion du DM - les DM peuvent ne pas vouloir que vous consommiez des objets liés à une quête ou d'autres joueurs, par exemple.",
	"Whether you can comprehend what you learn is also at the DM's discretion - eating a wizard's tome of spells may prove useless to you unless you have levels in {@class Wizard}, but that doesn't mean you don't know the words that make the spells up. Another example may be creature HP - DM's may decide not to give you exact values however may inform you of a more vague level of HP the creature has.": "Le fait que vous puissiez comprendre ce que vous apprenez est également à la discrétion du DM - manger le tome de sorts d'un sorcier peut s'avérer inutile pour vous à moins que vous n'ayez des niveaux en {@class Wizard}, mais cela ne signifie pas que vous ne connaissez pas les mots qui composent les sorts. Un autre exemple peut être les HP des créatures - les DM peuvent décider de ne pas vous donner de valeurs exactes mais peuvent vous informer d'un niveau plus vague de HP de la créature.",
	"At 1st level, you can communicate with your warlock patron by inscribing your message on a piece of paper or other appropriate writing material (e.g. vellum) and swallowing it. You receive your patron's response by regurgitating said material with the response written on it.": "Au 1er niveau, vous pouvez communiquer avec votre patron sorcier en inscrivant votre message sur un morceau de papier ou un autre support d'écriture approprié (par exemple, du vélin) et en l'avalant. Vous recevez la réponse de votre patron en régurgitant ledit matériau avec la réponse écrite dessus.",
	"At 1st level, your patron allows you to stem your casting abilities from their expansive knowledge base. As an Insatiable warlock, Intelligence is your spellcasting ability. You learn the {@spell mind sliver|TCE} and {@spell encode thoughts|GGR} cantrips.": "Au 1er niveau, votre patron vous permet de puiser vos capacités de lanceur de sorts dans sa vaste base de connaissances. En tant que sorcier insatiable, l'intelligence est votre capacité de lancement de sorts. Vous apprenez les cantrips {@spell mind sliver|TCE} et {@spell encode thoughts|GGR}.",
	"Starting at 6th level, your tether to the Insatiable and their knowledge bank allows you to serve as a conduit for psychic energy.": "À partir du 6e niveau, votre lien avec les Insatiables et leur banque de connaissances vous permet de servir de conduit à l'énergie psychique.",
	"You have resistance to psychic damage, and when you cast a spell that deals psychic or force damage, you can add your Intelligence modifier to one psychic or force damage roll of that spell against one of its targets.": "Vous avez une résistance aux dégâts psychiques, et lorsque vous lancez un sort qui inflige des dégâts psychiques ou de force, vous pouvez ajouter votre modificateur d'Intelligence à un jet de dégâts psychiques ou de force de ce sort contre une de ses cibles.",
	"At 6th level, you are able to burn regurgitated papers you used to communicate with your patron in order to summon them as a translucent, ethereal form.": "Au 6e niveau, vous êtes capable de brûler les papiers régurgités que vous avez utilisés pour communiquer avec votre patron afin de l'invoquer sous une forme translucide et éthérée.",
	"The patron appears from the burning message and cannot move. The form takes no damage and any form of attack will pass through them, however have all of their senses about them and can communicate with anyone, not just whomever summoned them.": "Le patron apparaît à partir du message brûlant et ne peut pas bouger. La forme ne subit aucun dégât et toute forme d'attaque passe à travers elle, mais elle dispose de tous ses sens et peut communiquer avec n'importe qui, pas seulement avec la personne qui l'a invoquée.",
	"The form lasts until the fire burns out, is put out, or the patron departs the conversation themselves.": "La forme dure jusqu'à ce que le feu s'éteigne, soit éteint, ou que le client quitte la conversation lui-même.",
	"At 10th level, you gain the ability to think beyond the capacity of most mortal minds. You gain a variation of the {@feat Keen Mind} feat:": "Au 10e niveau, vous gagnez la capacité de penser au-delà de la capacité de la plupart des esprits mortels. Vous gagnez une variante de l'exploit {@feat Keen Mind} :",
	"Your Intelligence capacity increases to a maximum of 22.": "Votre capacité d'intelligence augmente jusqu'à un maximum de 22.",
	"Your Intelligence increases by 1.": "Votre intelligence augmente de 1.",
	"You always know which way is north.": "Tu sais toujours où est le nord.",
	"You always know the number of hours left before the next sunrise or sunset.": "Vous savez toujours le nombre d'heures qui restent avant le prochain lever ou coucher du soleil.",
	"You can accurately recall anything you have seen or heard within the past two weeks.": "Vous pouvez vous souvenir avec précision de tout ce que vous avez vu ou entendu au cours des deux dernières semaines.",
	"Your thoughts can't be read by telepathy or other means unless you allow it.": "Vos pensées ne peuvent pas être lues par télépathie ou par d'autres moyens, sauf si vous le permettez.",
	"At 10th level, you gain a talisman that you can light on fire and reuse indefinitely in order to summon your patron as a translucent, ethereal form, the same as one summoned via {@subclassFeature Burning Knowledge|Warlock||The Insatiable|Insatiable|6}, however this one is able to move in a 60 ft. radius around the talisman.": "Au 10e niveau, vous gagnez un talisman que vous pouvez enflammer et réutiliser indéfiniment afin d'invoquer votre protecteur sous une forme éthérée translucide, la même que celle invoquée via {@subclassFeature Burning Knowledge|Warlock||The Insatiable|Insatiable|6}, mais celle-ci est capable de se déplacer dans un rayon de 60 pieds autour du talisman.",
	"The fire burns indefinitely however can be put out via traditional means, and your patron can still leave whenever they want to.": "Le feu brûle indéfiniment mais peut être éteint par des moyens traditionnels, et votre client peut toujours partir quand il le souhaite.",
	"If this talisman is destroyed, you can use a short rest to meditate with a new necklace and one of your messages in order to fuse them into a new talisman. Creating a new talisman destroys the previous one, if not already destroyed.": "Si ce talisman est détruit, vous pouvez utiliser un court repos pour méditer avec un nouveau collier et un de vos messages afin de les fusionner en un nouveau talisman. La création d'un nouveau talisman détruit le précédent, s'il n'est pas déjà détruit.",
	"At 14th level, you gain the power to call upon the vast knowledge within your patron's repertoire and force it into the mind of another creature to overflow their thoughts.": "Au 14ème niveau, vous gagnez le pouvoir de faire appel aux vastes connaissances du répertoire de votre patron et de les forcer à pénétrer dans l'esprit d'une autre créature pour déborder ses pensées.",
	"As an action, you can fill the mind of a creature within 60 ft. with overwhelming information. The creature must make an Intelligence saving throw. On a failed save, the creature is {@condition stunned} for one minute. On a successful save, it has disadvantage on all saving throws until the end of its next turn, due to being rattled.": "Comme une action, vous pouvez remplir l'esprit d'une créature dans un rayon de 60 pieds avec des informations accablantes. La créature doit effectuer un jet de sauvegarde d'Intelligence. En cas d'échec, la créature est {@condition stunned} pendant une minute. Si elle réussit, elle a un désavantage sur tous les jets de sauvegarde jusqu'à la fin de son prochain tour, car elle est ébranlée.",
	"A creature must make an Intelligence saving throw at the end of each of its turns to attempt to stop being {@condition stunned}. You can use this feature once per long rest.": "Une créature doit effectuer un jet de sauvegarde d'Intelligence à la fin de chacun de ses tours pour tenter de cesser d'être {@condition stunned}. Vous pouvez utiliser cette caractéristique une fois par repos long.",
	"At 14th level, burning your talisman takes you and up to two creatures you choose within 5 ft. of you to a pocket dimension in the Ethereal Plane to communicate with your patron face to face. Here, you and anyone you take with you can trawl the bookshelves of your patron to find any knowledge which you have previously consumed or gained any other way. You can leave this dimension at any time but it closes after one hour, forcing you out. Your patron may also choose to take you into their pocket dimension whenever they please. You can use this once per long rest.": "Au 14e niveau, brûler votre talisman vous emmène, vous et jusqu'à deux créatures de votre choix situées à moins de 1,5 m de vous, dans une dimension de poche du plan éthéré pour communiquer avec votre patron en face à face. Ici, vous et toute personne que vous emmenez avec vous pouvez parcourir les étagères de votre patron pour trouver toute connaissance que vous avez précédemment consommée ou acquise d'une autre manière. Vous pouvez quitter cette dimension à tout moment, mais elle se referme au bout d'une heure, vous obligeant à sortir. Votre protecteur peut également choisir de vous emmener dans sa dimension de poche quand il le souhaite. Vous pouvez l'utiliser une fois par repos long."
}