{
	"Gladiators battle for the entertainment of raucous crowds. Some gladiators are brutal pit fighters who treat each match as a life-or-death struggle, while others are professional duelists who command huge fees but rarely fight to the death.": "Les gladiateurs se battent pour le divertissement de foules déchaînées. Certains gladiateurs sont des combattants brutaux qui considèrent chaque combat comme une question de vie ou de mort, tandis que d'autres sont des duellistes professionnels qui touchent des sommes considérables mais se battent rarement à mort.",
	"You gain proficiency in one of the following skills of your choice: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation}, or {@skill Performance}.": "Vous gagnez la maîtrise d'une des compétences suivantes de votre choix : {@skill Acrobatics}, {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation} ou {@skill Performance}.",
	"You have learned to fight up close and personal, finding any opportunity to strike. Once on each of your turns, you can attempt to {@action grapple} or {@action shove} a creature (no action required).": "Vous avez appris à vous battre au corps à corps, en trouvant la moindre occasion de frapper. Une fois à chacun de vos tours, vous pouvez tenter de {@action grapple} ou {@action shove} une créature (aucune action requise).",
	"You have mastered the use of brawn to awe spectators and to intimidate your foes. Whenever you make a Charisma ({@skill Intimidation}) or Charisma ({@skill Performance}) check, you gain a bonus to the check equal to your Strength modifier.": "Vous avez maîtrisé l'utilisation de la force pour épater les spectateurs et intimider vos ennemis. Chaque fois que vous effectuez un test de Charisme ({@skill Intimidation}) ou de Charisme ({@skill Performance}), vous gagnez un bonus au test égal à votre modificateur de Force.",
	"In addition, you gain advantage on saving throws against being {@condition frightened}.": "De plus, vous gagnez un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"You can make an example out of your victims in order to demoralize your enemies. When you make a melee weapon attack against a creature, if you score a critical hit or reduce the creature to 0 hit points, you can force each creature of your choice within 30 feet of the victim to make a Wisdom saving throw (DC 8 + your Charisma modifer + your proficiency bonus). On a failed save, a creature is {@condition frightened} of you for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vous pouvez faire de vos victimes un exemple afin de démoraliser vos ennemis. Lorsque vous portez une attaque d'arme de mêlée contre une créature, si vous obtenez un coup critique ou réduisez la créature à 0 point de vie, vous pouvez obliger chaque créature de votre choix située dans un rayon de 30 pieds autour de la victime à effectuer un jet de sauvegarde de Sagesse (DC 8 + votre modificateur de Charisme + votre bonus de compétence). En cas d'échec, la créature est {@condition frightened} de vous pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "Une fois que vous avez utilisé cette fonction, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau.",
	"You are immune to being {@condition frightened}, and you have advantage on attack rolls against creatures that are frightened.": "Vous êtes immunisé contre le fait d'être {@condition frightened}, et vous avez l'avantage sur les jets d'attaque contre les créatures qui sont effrayées.",
	"You can {@action grapple} and {@action shove} creatures that are no more than two sizes larger than you.": "Vous pouvez {@action grapple} et {@action shove} des créatures qui ne sont pas plus de deux tailles plus grandes que vous.",
	"A banneret inspires greatness in others by committing brave deeds in battle. A lone banneret is a skilled warrior, but a banneret leading a band of allies can transform even the most poorly equipped militia into a ferocious war band.": "Un banneret inspire la grandeur aux autres en commettant des actes de bravoure au combat. Un banneret solitaire est un guerrier compétent, mais un banneret à la tête d'une bande d'alliés peut transformer même la milice la plus mal équipée en un féroce groupe de guerre.",
	"A banneret prefers to lead through deeds, not words. As a banneret spearheads an attack, the banneret's actions can awaken reserves of courage and conviction in allies that they never suspected they had.": "Un banneret préfère diriger par les actes plutôt que par les mots. Lorsqu'un banneret est le fer de lance d'une attaque, ses actions peuvent réveiller chez ses alliés des réserves de courage et de conviction qu'ils ne soupçonnaient pas.",
	"This subclass combines the Champion and Purple Dragon Knight martial archetypes into a single player option, replacing both of them at once.": "Cette sous-classe combine les archétypes martiaux Champion et Chevalier du dragon violet en une seule option, les remplaçant tous les deux en même temps.",
	"Your weapon attack rolls score a critical hit on a roll of 19 or 20 on the d20.": "Vos jets d'attaque d'arme obtiennent un coup critique sur un résultat de 19 ou 20 sur le d20.",
	"You know how to inspire your allies to fight on past their injuries.": "Vous savez comment inspirer vos alliés à se battre malgré leurs blessures.",
	"When you use your Second Wind feature, you can choose up to three allies within 60 feet of you. Each ally regains hit points equal to your fighter level, provided that the creature can see or hear you.": "Lorsque vous utilisez votre caractéristique Second souffle, vous pouvez choisir jusqu'à trois alliés dans un rayon de 60 pieds autour de vous. Chaque allié regagne un nombre de points de vie égal à votre niveau de combattant, à condition que la créature puisse vous voir ou vous entendre.",
	"You gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion}, or {@skill Survival}.": "Vous gagnez la maîtrise d'une des compétences suivantes de votre choix : {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion} ou {@skill Survival}.",
	"Your strong willpower also causes you to gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "Votre forte volonté vous permet également de gagner une compétence en jet de sauvegarde de Sagesse. Si vous avez déjà cette compétence, vous gagnez à la place une compétence en jet de sauvegarde d'Intelligence ou de Charisme (à votre choix).",
	"You can choose a second option from the Fighting Style class feature.": "Vous pouvez choisir une deuxième option à partir de la fonction de classe Style de combat.",
	"When you use your Action Surge feature, you can choose one creature within 60 feet of you that is allied with you. That creature can make one melee or ranged weapon attack with its reaction, provided that it can see or hear you.": "Lorsque vous utilisez votre caractéristique Surtension d'action, vous pouvez choisir une créature dans un rayon de 60 pieds de vous qui est alliée avec vous. Cette créature peut effectuer une attaque d'arme de mêlée ou à distance avec sa réaction, à condition qu'elle puisse vous voir ou vous entendre.",
	"Starting at 18th level, you can choose two allies within 60 feet of you, rather than one.": "À partir du 18e niveau, vous pouvez choisir deux alliés à moins de 60 pieds de vous, au lieu d'un seul.",
	"You can extend the benefit of your Indomitable feature to an ally. When an ally within 60 feet of you fails a saving throw, you can use your reaction and expend one use of Indomitable to allow the ally to reroll its saving throw.": "Vous pouvez étendre le bénéfice de votre caractéristique Indomptable à un allié. Lorsqu'un allié situé à moins de 60 pieds de vous échoue à un jet de sauvegarde, vous pouvez utiliser votre réaction et dépenser une utilisation d'Indomptable pour permettre à l'allié de relancer son jet de sauvegarde.",
	"Your weapon attack rolls score a critical hit on a roll of 18-20 on the d20.": "Vos jets d'attaque d'arme obtiennent un coup critique sur un résultat de 18-20 sur le d20.",
	"You attain the pinnacle of resilience in battle. At the start of each of your turns, you regain hit points equal to 5 + your Constitution modifier if you have no more than half of your hit points left. You don't gain this benefit if you have 0 hit points.": "Vous atteignez le summum de la résilience au combat. Au début de chacun de vos tours, vous regagnez un nombre de points de vie égal à 5 + votre modificateur de Constitution s'il ne vous reste pas plus de la moitié de vos points de vie. Vous ne bénéficiez pas de cet avantage si vous avez 0 point de vie.",
	"Juggernauts are simple warriors who rely on their own durability to overcome their enemies. Some juggernauts combine this physical might with tactical cunning. Others just hit things until those things stop hitting back.": "Les juggernauts sont de simples guerriers qui comptent sur leur propre durabilité pour vaincre leurs ennemis. Certains juggernauts combinent cette puissance physique avec une ruse tactique. D'autres se contentent de frapper les objets jusqu'à ce qu'ils cessent de les frapper en retour.",
	"When you use your Action Surge or Second Wind feature, you experience a surge of energy until the end of your next turn. For the duration, your speed is doubled, your movement is unaffected by difficult terrain, spells and other magical effects can't reduce your speed, and you have advantage on all Strength and Dexterity checks.": "Lorsque vous utilisez votre caractéristique Surge d'action ou Second souffle, vous ressentez une poussée d'énergie jusqu'à la fin de votre prochain tour. Pendant cette période, votre vitesse est doublée, votre mouvement n'est pas affecté par le terrain difficile, les sorts et autres effets magiques ne peuvent pas réduire votre vitesse, et vous avez un avantage sur tous les tests de Force et de Dextérité.",
	"If you are {@condition grappled} by one or more creatures that are no more than one size larger than you, your speed is halved, rather than reduced to 0, and the creatures can't forcibly drag or carry you. Instead, you drag these creatures along with you when you move.": "Si vous êtes {@condition grappled} par une ou plusieurs créatures qui n'ont pas plus d'une taille de plus que vous, votre vitesse est réduite de moitié, au lieu d'être réduite à 0, et les créatures ne peuvent pas vous traîner ou vous porter de force. Au lieu de cela, vous traînez ces créatures avec vous lorsque vous vous déplacez.",
	"When you are subjected to an effect that would move you, knock you {@condition prone}, or both, you can use your reaction to be neither moved nor knocked prone.": "Lorsque vous êtes soumis à un effet qui vous déplacerait, vous assommerait {@condition prone}, ou les deux, vous pouvez utiliser votre réaction pour ne pas être déplacé ni assommé.",
	"Your toughness allows you to shrug off assaults that would devastate others.": "Votre solidité vous permet d'échapper à des agressions qui dévasteraient d'autres personnes.",
	"Whenever you make a saving throw, roll {@dice 1d6} and add the die to your saving throw total. If applying this bonus to a death saving throw increases the total to 20 or higher, you gain the benefits of rolling a 20 on the d20.": "Chaque fois que vous effectuez un jet de sauvegarde, lancez {@dice 1d6} et ajoutez le dé au total de votre jet de sauvegarde. Si l'application de ce bonus à un jet de sauvegarde de mort augmente le total à 20 ou plus, vous gagnez les avantages d'un jet de 20 sur le d20.",
	"You can withstand even the most debilitating effects, such as a green dragon's poisonous breath or a {@spell circle of death} spell. When you are subjected to an effect that allows you to make a Constitution saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Vous pouvez résister aux effets les plus débilitants, comme le souffle empoisonné d'un dragon vert ou un sort de {@spell circle of death}. Lorsque vous êtes soumis à un effet qui vous permet de faire un jet de sauvegarde de Constitution pour ne subir que la moitié des dégâts, vous ne subissez aucun dégât si vous réussissez le jet de sauvegarde, et seulement la moitié des dégâts si vous échouez.",
	"When you use your Adrenaline Rush feature, you gain the following additional benefits for the duration: you have advantage on all saving throws, and you have resistance to one damage type of your choice.": "Lorsque vous utilisez votre caractéristique Poussée d'adrénaline, vous obtenez les avantages supplémentaires suivants pour la durée : vous avez l'avantage sur tous les jets de sauvegarde, et vous avez une résistance à un type de dégâts de votre choix.",
	"The dragoon is a master of both ranged and mounted combat. An excellent sniper and eagle-eyed scout, this fighter is a perilous foe who combines extraordinary marksmanship with the superior mobility of a mount.": "Le dragoon est un maître du combat à distance et du combat monté. Excellent tireur d'élite et éclaireur aux yeux d'aigle, ce combattant est un ennemi périlleux qui combine une adresse au tir extraordinaire avec la mobilité supérieure d'une monture.",
	"You gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Insight}, {@skill Investigation}, {@skill Persuasion}, or {@skill Performance}.": "Vous gagnez la maîtrise d'une des compétences suivantes de votre choix : {@skill Animal Handling}, {@skill Insight}, {@skill Investigation}, {@skill Persuasion} ou {@skill Performance}.",
	"Your mastery as a rider becomes apparent. You have advantage on saving throws made to avoid falling off your mount. If you fall off your mount and descend no more than 10 feet, you can land on your feet if you're not {@condition incapacitated}.": "Votre maîtrise de l'équitation devient évidente. Vous avez un avantage sur les jets de sauvegarde effectués pour éviter de tomber de votre monture. Si vous tombez de votre monture et ne descendez pas de plus de 3 mètres, vous pouvez atterrir sur vos pieds si vous n'êtes pas {@condition incapacitated}.",
	"Finally, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "Enfin, monter ou descendre d'une créature ne vous coûte que 5 pieds de mouvement, au lieu de la moitié de votre vitesse.",
	"You are difficult to pin down during a fight. You can move up to half your speed as a reaction when an enemy ends its turn within 5 feet of you. This movement doesn't provoke opportunity attacks. If you are mounted, you can use your reaction to allow the mount to move up to half its speeed instead.": "Vous êtes difficile à cerner pendant un combat. Vous pouvez vous déplacer jusqu'à la moitié de votre vitesse en réaction lorsqu'un ennemi termine son tour à moins de 1,5 mètre de vous. Ce mouvement ne provoque pas d'attaque d'opportunité. Si vous êtes monté, vous pouvez utiliser votre réaction pour permettre à la monture de se déplacer jusqu'à la moitié de sa vitesse à la place.",
	"You excel at picking out hidden enemies and other threats. You can take the {@action Search} action as a bonus action.": "Vous excellez à repérer les ennemis cachés et autres menaces. Vous pouvez effectuer l'action {@action Search} comme action bonus.",
	"While you are mounted and aren't {@condition incapacitated}, your mount gains a bonus to saving throws equal to your proficiency bonus.": "Tant que vous êtes monté et que vous n'êtes pas {@condition incapacitated}, votre monture gagne un bonus aux jets de sauvegarde égal à votre bonus de compétence.",
	"Your skill as a marksman allows you to land shots that debilitate your foes. Once per turn when you hit a creature with a ranged weapon attack, you can choose to cripple the creature until the end of your next turn. While crippled, the creature can't take reactions and has its speed reduced by 10 feet.": "Votre compétence en tant que tireur d'élite vous permet d'effectuer des tirs qui affaiblissent vos ennemis. Une fois par tour, lorsque vous touchez une créature avec une attaque d'arme à distance, vous pouvez choisir d'estropier la créature jusqu'à la fin de votre prochain tour. Pendant qu'elle est estropiée, la créature ne peut pas prendre de réactions et voit sa vitesse réduite de 3 mètres.",
	"You can nimbly dodge out of the way of certain area effects, such as a red dragon's fiery breath or a {@spell lightning bolt} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Vous pouvez vous esquiver avec agilité pour éviter certains effets de zone, comme le souffle ardent d'un dragon rouge ou un sort de {@spell lightning bolt}. Lorsque vous êtes soumis à un effet qui vous permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, vous ne subissez à la place aucun dégât si vous réussissez le jet de sauvegarde, et seulement la moitié des dégâts si vous échouez.",
	"Your mount also gains this benefit while you aren't {@condition incapacitated}.": "Votre monture bénéficie également de cet avantage lorsque vous n'y êtes pas {@condition incapacitated}.",
	"Starting at 18th level, you can use your action to make a ranged attack against any number of creatures within 20 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.": "À partir du 18e niveau, vous pouvez utiliser votre action pour effectuer une attaque à distance contre un nombre quelconque de créatures situées dans un rayon de 6 mètres d'un point que vous pouvez voir dans la portée de votre arme. Vous devez avoir des munitions pour chaque cible, comme d'habitude, et vous faites un jet d'attaque séparé pour chaque cible.",
	"You can apply your Crippling Shot to each creature you hit with this action.": "Vous pouvez appliquer votre coup paralysant à chaque créature que vous touchez avec cette action.",
	"The Monster Hunter is a master of both ranged and mounted combat. An excellent sniper and eagle-eyed scout, this fighter is a perilous foe who combines extraordinary marksmanship with the superior mobility of a mount.": "Le chasseur de monstres est un maître du combat à distance et du combat monté. Excellent tireur d'élite et éclaireur aux yeux d'aigle, ce combattant est un ennemi périlleux qui combine une adresse au tir extraordinaire avec la mobilité supérieure d'une monture.",
	"Whenever you hit a weapon attack with advantage against a creature, you can cause the weapon to deal twice as much damage. This doesn't double any damage from an additional source, such as the Divine Smite paladin feature, the Sneak Attack rogue feature, or the Great Weapon Master and Sharpshooter feats. If this attack was made against an aberration, a fey, a fiend, or an undead, the target's speed is also reduced to 0 until the end of your next turn.": "Chaque fois que vous réussissez une attaque d'arme avec avantage contre une créature, vous pouvez faire en sorte que l'arme inflige deux fois plus de dégâts. Cela ne double pas les dégâts provenant d'une source supplémentaire, comme le trait de paladin Frappe divine, le trait de voyou Attaque sournoise, ou les feats Maître d'armes et Tireur d'élite. Si cette attaque a été effectuée contre une aberration, un fée, un démon ou un mort-vivant, la vitesse de la cible est également réduite à 0 jusqu'à la fin de votre prochain tour.",
	"You have three uses of this ability, and you regain all expended uses of it when you finish a short or long rest.": "Vous disposez de trois utilisations de cette capacité, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long.",
	"You gain proficiency in two of the following skills of your choice: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, {@skill Perception}, {@skill Religion}, or {@skill Survival}. Your proficiency bonus is doubled for any ability check you make that uses either of those proficiencies.": "Vous gagnez la compétence dans deux des compétences suivantes de votre choix : {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, {@skill Perception}, {@skill Religion}, ou {@skill Survival}. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise l'une ou l'autre de ces compétences.",
	"In addition, you gain the ability to speak one of the following languages of your choice: Abyssal, Celestial, Deep Speech, Infernal, or Sylvan.": "De plus, vous gagnez la capacité de parler une des langues suivantes de votre choix : Abyssal, Céleste, Parole profonde, Infernal, ou Sylvan.",
	"Your study of the supernatural gives you a limited ability to use magic. You can cast {@spell detect magic} as a ritual. You can cast {@spell protection from evil and good}, but you cannot cast it again with this feature until you finish a long rest. Wisdom is your spellcasting ability for these spells.": "Votre étude du surnaturel vous donne une capacité limitée à utiliser la magie. Vous pouvez lancer {@spell detect magic} comme un rituel. Vous pouvez lancer {@spell protection from evil and good}, mais vous ne pouvez pas le faire à nouveau avec cette caractéristique avant d'avoir terminé un long repos. La sagesse est votre capacité de lancer des sorts pour ces sorts.",
	"The weapon attacks you make against aberrations, fey, fiends, and undead count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Les attaques d'armes que vous effectuez contre les aberrations, les fey, les monstres et les morts-vivants sont considérées comme magiques pour surmonter la résistance et l'immunité aux attaques et dégâts non magiques.",
	"When you use your Monster Slayer feature on a creature, the target also suffers disadvantage on attack rolls and ability checks until the end of your next turn. Additionally, if the attack causes the target to make a Constitution saving throw to maintain concentration, it has disadvantage on that save.": "Lorsque vous utilisez votre caractéristique Tueur de monstres sur une créature, la cible subit également un désavantage aux jets d'attaque et aux tests de capacité jusqu'à la fin de votre prochain tour. De plus, si l'attaque oblige la cible à effectuer un jet de sauvegarde de Constitution pour maintenir sa concentration, elle subit un désavantage lors de cette sauvegarde.",
	"You gain proficiency in Intelligence, Wisdom, and Charisma saving throws. When you use your Indomitable feature to reroll one of those saving throws, you have advantage on saving throws of the same type until the end of your next turn.": "Vous gagnez une compétence aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme. Lorsque vous utilisez votre caractéristique Indomptable pour relancer un de ces jets de sauvegarde, vous avez l'avantage sur les jets de sauvegarde du même type jusqu'à la fin de votre prochain tour.",
	"When you roll initiative and have no uses of Monster Slayer remaining, you regain one use of it. Additionally, when you use Monster Slayer to deal damage to an aberration, fey, fiend, or undead, the target also suffers disadvantage on all saving throws until the end of your next turn.": "Lorsque vous effectuez un jet d'initiative et qu'il ne vous reste aucune utilisation de Tueur de monstres, vous en regagnez une. De plus, lorsque vous utilisez Tueur de monstres pour infliger des dégâts à une aberration, un fétiche, un démon ou un mort-vivant, la cible subit également un désavantage à tous ses jets de sauvegarde jusqu'à la fin de votre prochain tour.",
	"The Tactician is a master of both ranged and mounted combat. An excellent sniper and eagle-eyed scout, this fighter is a perilous foe who combines extraordinary marksmanship with the superior mobility of a mount.": "Le tacticien est un maître du combat à distance et du combat monté. Excellent tireur d'élite et éclaireur aux yeux d'aigle, ce combattant est un ennemi périlleux qui combine une adresse au tir extraordinaire avec la mobilité supérieure d'une monture.",
	"This subclass is an old attempt of mine to invoke the theme of a Warlord in 5e, and no longer receives any content updates or changes. Consider using \"Badooga's Warlord\" on 5eTools instead.": "Cette sous-classe est une vieille tentative de ma part d'invoquer le thème d'un Warlord dans 5e, et ne reçoit plus aucune mise à jour ou changement de contenu. Pensez à utiliser \"Badooga's Warlord\" sur 5eTools à la place.",
	"Your tactical acumen allows you to provide direction to your allies that can tilt a battle in your favor. As a bonus action, you can choose one ally within 60 feet of you who can hear or see you. That ally can use its reaction to move up to half its speed.": "Votre sens tactique vous permet de donner des indications à vos alliés qui peuvent faire pencher une bataille en votre faveur. Comme une action bonus, vous pouvez choisir un allié dans un rayon de 60 pieds de vous qui peut vous entendre ou vous voir. Cet allié peut utiliser sa réaction pour se déplacer jusqu'à la moitié de sa vitesse.",
	"Your tactical cunning allows you to seize the moment in battle.": "Votre ruse tactique vous permet de saisir l'instant présent dans la bataille.",
	"You learn two tactics of your choice, which are listed under \"Tactics\" below. You gain an additional tactic at 7th and 15th level.": "Vous apprenez deux tactiques de votre choix, qui sont listées sous \"Tactiques\" ci-dessous. Vous gagnez une tactique supplémentaire au 7ème et 15ème niveau.",
	"When you use your Tactical Maneuver feature, you can choose to apply one of your known tactics to the maneuver, granting the targeted ally an additional bonus. When you do so, the movement granted to the targeted ally does not provoke opportunity attacks.": "Lorsque vous utilisez votre caractéristique Manœuvre tactique, vous pouvez choisir d'appliquer l'une de vos tactiques connues à la manœuvre, accordant à l'allié ciblé un bonus supplémentaire. Lorsque vous faites cela, le mouvement accordé à l'allié ciblé ne provoque pas d'attaques d'opportunité.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses of it when you finish a short or long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long.",
	"The tactics are presented in alphabetical order. Unless stated otherwise, any movement referenced by a tactic is the movement granted by your Tactical Maneuver feature.": "Les tactiques sont présentées dans l'ordre alphabétique. Sauf indication contraire, tout mouvement référencé par une tactique est le mouvement accordé par votre caractéristique de manœuvre tactique.",
	"The targeted ally can move up to its speed, rather than only half its speed.": "L'allié ciblé peut se déplacer à hauteur de sa vitesse, au lieu de la moitié de sa vitesse.",
	"The targeted ally can attempt to {@action shove} one creature of your choice. This shove can be attempted at any point before, during, or after the move.": "L'allié ciblé peut tenter de bousculer {@action shove} une créature de votre choix. Cette poussée peut être tentée à tout moment avant, pendant ou après le déplacement.",
	"Attack rolls against the targeted ally have disadvantage until the start of your next turn.": "Les jets d'attaque contre l'allié ciblé ont un désavantage jusqu'au début de votre prochain tour.",
	"The targeted ally has advantage on the next attack it makes against a creature of your choice that you can see before the start of your next turn.": "L'allié ciblé bénéficie d'un avantage lors de la prochaine attaque qu'il effectue contre une créature de votre choix que vous pouvez voir avant le début de votre prochain tour.",
	"The targeted ally gains temporary hit points equal to your fighter level + your Intelligence modifier (minimum of 1) for 1 minute.": "L'allié ciblé gagne des points de vie temporaires égaux à votre niveau de combattant + votre modificateur d'Intelligence (minimum de 1) pendant 1 minute.",
	"If the targeted ally is {@condition charmed} or {@condition frightened}, those conditions end on the creature.": "Si l'allié ciblé est {@condition charmed} ou {@condition frightened}, ces conditions prennent fin sur la créature.",
	"The targeted ally can attempt to grapple one creature of your choice. This {@action grapple} can be attempted at any point before, during, or after the move.": "L'allié ciblé peut tenter d'agripper une créature de votre choix. Cette {@action grapple} peut être tentée à tout moment avant, pendant ou après le déplacement.",
	"You learn to view your surroundings in a way that grants you a better understanding of the battle as a whole. The range of your Tactical Maneuver increases to 120 feet.": "Vous apprenez à voir votre environnement d'une manière qui vous permet de mieux comprendre la bataille dans son ensemble. La portée de votre manœuvre tactique augmente à 120 pieds.",
	"Your battle experience has taught you how to act swiftly in dangerous situations. You can give yourself a bonus to your initiative rolls equal to your Intelligence modifier.": "Votre expérience du combat vous a appris à agir rapidement dans des situations dangereuses. Vous pouvez vous accorder un bonus à vos jets d'initiative égal à votre modificateur d'Intelligence.",
	"When you use your Action Surge feature, you can choose one ally within 120 feet of you who can hear or see you. That creature can make one weapon attack with its reaction, provided that it can see or hear you.": "Lorsque vous utilisez votre caractéristique Surtension d'action, vous pouvez choisir un allié dans un rayon de 120 pieds de vous qui peut vous entendre ou vous voir. Cette créature peut effectuer une attaque d'arme avec sa réaction, à condition qu'elle puisse vous voir ou vous entendre.",
	"Starting at 15th level, you can choose two allies within 120 feet of you, rather than one.": "À partir du 15e niveau, vous pouvez choisir deux alliés dans un rayon de 120 pieds autour de vous, au lieu d'un seul.",
	"When you roll initiative and have no uses of Tactical Command left, you regain one use.": "Lorsque vous faites un jet d'initiative et que vous n'avez plus d'utilisation de Commandement tactique, vous regagnez une utilisation.",
	"You gain the ability to unleash a devastating combination of your allies' abilities. As an action, select up to five allies within 120 feet of you who can see or hear you. Each ally can use its reaction to immediately move up to its speed without provoking opportunity attacks, and to take the {@action Attack} (one weapon attack, {@action shove}, or {@action grapple} only), {@action Cast a Spell} (one cantrip only), {@action Dodge}, {@action Hide}, {@action Search}, or {@action Use an Object} action.": "Vous gagnez la capacité de déchaîner une combinaison dévastatrice des capacités de vos alliés. En tant qu'action, sélectionnez jusqu'à cinq alliés dans un rayon de 120 pieds de vous qui peuvent vous voir ou vous entendre. Chaque allié peut utiliser sa réaction pour se déplacer immédiatement à sa vitesse sans provoquer d'attaque d'opportunité, et pour effectuer l'action {@action Attack} (une attaque d'arme, {@action shove}, ou {@action grapple} seulement), {@action Cast a Spell} (un seul sort), {@action Dodge}, {@action Hide}, {@action Search}, ou {@action Use an Object}.",
	"Once you use this ability, you cannot use it again until you complete a long rest.": "Une fois que vous utilisez cette capacité, vous ne pouvez pas la réutiliser avant d'avoir effectué un long repos."
}