{
	"Monks of the Way of the Kensei train relentlessly with implements of war, to the point where their equipment becomes an extension of the body. Founded on a mastery of sword fighting, the tradition has expanded to include many different weapons and armor.": "Les moines de la voie du Kensei s'entraînent sans relâche avec des instruments de guerre, au point que leur équipement devient une extension de leur corps. Fondée sur la maîtrise du combat au sabre, la tradition s'est étendue à de nombreuses armes et armures différentes.",
	"A kensei sees a weapon in much the same way a calligrapher or painter regards a pen or brush. Whatever the weapon, the kensei views it as a tool used to express the beauty and precision of the martial arts. That such mastery makes a kensei a peerless warrior is but a side effect of intense devotion, practice, and study.": "Un kensei considère une arme de la même façon qu'un calligraphe ou un peintre considère un stylo ou un pinceau. Quelle que soit l'arme, le kensei la considère comme un outil utilisé pour exprimer la beauté et la précision des arts martiaux. Le fait qu'une telle maîtrise fasse d'un kensei un guerrier hors pair n'est qu'un effet secondaire d'une dévotion, d'une pratique et d'une étude intenses.",
	"When you choose this tradition at 3rd level, your special martial arts training leads you to master the intricate dance of martial arts with certain weapons and armor. This path also includes instruction in the deft strokes of calligraphy or painting. You gain the following benefits.": "Lorsque vous choisissez cette tradition au 3e niveau, votre formation spéciale en arts martiaux vous amène à maîtriser la danse complexe des arts martiaux avec certaines armes et armures. Cette voie comprend également l'apprentissage des traits habiles de la calligraphie ou de la peinture. Vous gagnez les avantages suivants.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any simple or martial weapon that lacks the loading and special properties. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons.When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon — either melee or ranged — to be a kensei weapon for you, following the criteria above.": "Choisissez deux types d'armes pour être vos armes de kensei : une arme de mêlée et une arme à distance. Chacune de ces armes peut être n'importe quelle arme simple ou martiale dépourvue de chargement et de propriétés spéciales. Vous gagnez la compétence avec ces armes si vous ne l'avez pas déjà. Les armes des types choisis sont des armes de moine pour vous. De nombreuses caractéristiques de cette tradition ne fonctionnent qu'avec vos armes de kensei.Lorsque vous atteignez les 6e, 11e et 17e niveaux de cette classe, vous pouvez choisir un autre type d'arme - de mêlée ou à distance - pour être une arme de kensei pour vous, en suivant les critères ci-dessus.",
	"Using a {@filter heavy|items|type=weapon|property=heavy} melee weapon as a kensei weapon requires intense focus and control; the first time that you make an attack using such a weapon during a turn, you must spend 1 ki point, or you become unable to use your Martial Arts feature, as well as unable to spend any Ki, until the start of your next turn.": "Utiliser une arme de mêlée {@filter heavy|items|type=weapon|property=heavy} comme arme kensei demande une concentration et un contrôle intenses ; la première fois que vous effectuez une attaque avec une telle arme pendant un tour, vous devez dépenser 1 point de ki, ou vous devenez incapable d'utiliser votre caractéristique Arts Martiaux, ainsi que de dépenser du ki, jusqu'au début de votre prochain tour.",
	"You retain the benefits of your Unarmored Defense and Martial Arts features even while wearing light armor or medium armor which doesn't impose disadvantage on your Stealth checks. You can use the armor's AC if your Unarmored Defense feature would leave you with lower AC.": "Vous conservez les avantages de vos caractéristiques Défense sans armure et Arts martiaux même lorsque vous portez une armure légère ou une armure moyenne qui n'impose pas de désavantage à vos tests de furtivité. Vous pouvez utiliser la CA de l'armure si votre caractéristique Défense sans armure vous laisse avec une CA inférieure.",
	"You gain proficiency with your choice of {@item calligrapher's supplies|PHB} or {@item painter's supplies|PHB}.": "Vous gagnez la compétence avec votre choix de {@item calligrapher's supplies|PHB} ou {@item painter's supplies|PHB}.",
	"Training with kensei weapons makes it possible for you to express your martial arts in the following ways, suited to the warrior-monk's unique way of fighting.": "L'entraînement avec les armes kensei vous permet d'exprimer vos arts martiaux de la manière suivante, adaptée à la façon unique de combattre du moine-guerrier.",
	"When you take the {@action Attack} action and attack at least once with a melee weapon that is also your kensei weapon or an unarmed strike, you can use the weapon to defend yourself. Until the start of your next turn, you can use your reaction when you are attacked to gain a +1 bonus to your AC until the start of your next turn, while the weapon is in your hand and you aren't {@condition incapacitated}.": "Lorsque vous effectuez l'action {@action Attack} et que vous attaquez au moins une fois avec une arme de mêlée qui est aussi votre arme kensei ou une frappe sans arme, vous pouvez utiliser l'arme pour vous défendre. Jusqu'au début de votre prochain tour, vous pouvez utiliser votre réaction lorsque vous êtes attaqué pour gagner un bonus de +1 à votre CA jusqu'au début de votre prochain tour, tant que l'arme est dans votre main et que vous n'êtes pas {@condition incapacitated}.",
	"You can use a bonus action on your turn to make your ranged attacks with a kensei weapon more deadly. When you do so, any target you hit with a ranged attack using a kensei weapon takes an extra {@damage 1d4} damage of the weapon's type. You retain this benefit until the end of the current turn. At 11th level in this class, the extra damage increases to {@damage 1d6}.": "Vous pouvez utiliser une action bonus à votre tour pour rendre vos attaques à distance avec une arme kensei plus mortelles. Lorsque vous le faites, toute cible que vous touchez avec une attaque à distance utilisant une arme kensei subit {@damage 1d4} de dégâts supplémentaires du type de l'arme. Vous conservez cet avantage jusqu'à la fin du tour en cours. Au 11e niveau de cette classe, les dégâts supplémentaires passent à {@damage 1d6}.",
	"At 6th level, you extend your ki into your kensei weapons, granting you the following benefits.": "Au 6e niveau, vous étendez votre ki dans vos armes kensei, ce qui vous confère les avantages suivants.",
	"Your attacks with your kensei weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Vos attaques avec vos armes kensei comptent comme magiques dans le but de surmonter la résistance et l'immunité aux attaques et dommages non magiques.",
	"When you hit a target with a kensei weapon, you can spend 1 ki point to cause the weapon to deal extra damage to the target equal to your Martial Arts die. You can use this feature only once on each of your turns.": "Lorsque vous touchez une cible avec une arme kensei, vous pouvez dépenser 1 point de ki pour que l'arme inflige à la cible des dégâts supplémentaires égaux à votre dé d'arts martiaux. Vous ne pouvez utiliser cette caractéristique qu'une seule fois à chacun de vos tours.",
	"At 11th level, you gain the ability to augment your weapons further with your ki. As a bonus action, you can expend up to 3 ki points to grant one kensei weapon you touch a bonus to attack and damage rolls when you attack with it. The bonus equals the number of ki points you spent. If the weapon is a magical weapon that already has such a bonus, its bonus instead becomes the amount of ki points you spent. This bonus lasts for 1 minute or until you use this feature again.": "Au 11e niveau, vous gagnez la capacité d'augmenter davantage vos armes avec votre ki. Comme action bonus, vous pouvez dépenser jusqu'à 3 points de ki pour accorder à une arme kensei que vous touchez un bonus aux jets d'attaque et de dégâts lorsque vous attaquez avec elle. Le bonus est égal au nombre de points de ki que vous avez dépensé. Si l'arme est une arme magique qui possède déjà un tel bonus, son bonus devient le nombre de points de ki dépensés. Ce bonus dure 1 minute ou jusqu'à ce que vous utilisiez à nouveau cette caractéristique.",
	"At 17th level, your mastery of weapons grants you extraordinary accuracy. If you miss with an attack roll using a monk weapon on your turn, you can reroll it. You can use this feature only once on each of your turns.": "Au 17e niveau, votre maîtrise des armes vous confère une précision extraordinaire. Si vous ratez un jet d'attaque avec une arme de moine à votre tour, vous pouvez le relancer. Vous ne pouvez utiliser cette caractéristique qu'une seule fois à chacun de vos tours."
}