{
	"With this spell, the caster creates a small variation in probabilities. This variation lasts only a moment, but creates alternate results for one recent event. When the spell is cast, any one event attempted by the recipient is recalculated, essentially allowing (or forcing) the creature to make a new die roll.  This doesn't work on any Legendary or Lair Actions.": "Avec ce sort, le lanceur crée une petite variation dans les probabilités. Cette variation ne dure qu'un instant, mais crée des résultats alternatifs pour un événement récent. Lorsque le sort est lancé, tout événement tenté par le destinataire est recalculé, permettant (ou forçant) la créature à faire un nouveau jet de dé.  Ce sort ne fonctionne pas sur les actions légendaires ou les actions de repaire.",
	"Only events that begin and end in a single round can be affected and only one die is rerolled. If the creature is a willing recipient, the creature can choose which roll (the original or the new roll) affects him, more than likely picking the most successful. If the creature is unwilling, he must redo the action. The second result, whatever its outcome, cannot be changed.": "Seuls les événements qui commencent et se terminent en un seul round peuvent être affectés et un seul dé est relancé. Si la créature est consentante, elle peut choisir quel jet (l'original ou le nouveau) l'affecte, en choisissant plus que probablement le plus réussi. Si la créature n'est pas consentante, elle doit refaire l'action. Le second résultat, quel qu'il soit, ne peut être modifié.",
	"Following the discovery of wild magic came the discovery of wild surges and the personal danger such surges create. After several wild mages destroyed themselves by rather spectacular means (or suffered very odd side effects), the chaos shield was created as protection from these surges.": "Après la découverte de la magie sauvage, on a découvert les surcharges sauvages et le danger personnel que ces surcharges créent. Après que plusieurs mages sauvages se soient détruits par des moyens plutôt spectaculaires (ou aient souffert d'effets secondaires très étranges), le bouclier du chaos a été créé comme protection contre ces surtensions.",
	"This spell imbues the wild mage with special protection against the effects of wild surges. It protects only against wild surges caused by the caster's own spells, not from the effects of another mage's wild surges.": "Ce sort confère au mage sauvage une protection spéciale contre les effets des décharges sauvages. Il protège uniquement contre les décharges sauvages causées par les propres sorts du lanceur, et non contre les effets des décharges sauvages d'un autre mage.",
	"When a wild surge affects a caster protected by chaos shield, they are allowed an INT saving throw against their own DC. If the saving throw is successful, the effect of the surge on the caster is negated. If the saving throw is failed, the caster is affected normally by the surge. The spell does not protect against wild surges that might be caused by its own casting.": "Lorsqu'un élan sauvage affecte un lanceur de sorts protégé par un bouclier du chaos, celui-ci a droit à un jet de sauvegarde INT contre son propre DC. Si le jet de sauvegarde est réussi, l'effet de la déferlante sur le lanceur de sorts est annulé. Si le jet de sauvegarde est raté, le lanceur de sorts est affecté normalement par la déferlante. Le sort ne protège pas contre les déferlantes sauvages qui pourraient être causées par le lanceur lui-même.",
	"The chaos shield protects only the caster and does not negate the effects of a wild surge for other characters who might be in the area of effect. The caster cannot voluntarily cancel the protection once he has learned the nature of a wild surge; the chaos shield protects from both good and harmful effects. Thus, if a wild surge resulted in a heal spell for all characters within 10 feet of the caster, the protected caster might not benefit, while all others in the radius would be healed.": "Le bouclier du chaos ne protège que le lanceur de sorts et n'annule pas les effets d'un élan sauvage pour les autres personnages qui pourraient se trouver dans la zone d'effet. Le lanceur de sorts ne peut pas annuler volontairement la protection une fois qu'il a appris la nature d'un élan sauvage ; le bouclier du chaos protège à la fois des effets bénéfiques et des effets néfastes. Ainsi, si une poussée sauvage entraînait un sort de guérison pour tous les personnages situés dans un rayon de 3 mètres autour du lanceur de sorts, le lanceur de sorts protégé pourrait ne pas en bénéficier, alors que tous les autres dans le rayon seraient guéris.",
	"The spell remains in effect until it negates a wild surge or the spell duration expires.": "Le sort reste en vigueur jusqu'à ce qu'il annule une poussée sauvage ou que la durée du sort expire.",
	"With this spell, the wizard empowers himself and others of his choosing with the ability to speak a secret language incomprehensible to others. Creatures designated to speak the language must be touching each other when the spell is cast.": "Grâce à ce sort, le magicien se dote, ainsi que les personnes de son choix, de la capacité de parler une langue secrète incompréhensible pour les autres. Les créatures désignées pour parler cette langue doivent se toucher au moment où le sort est lancé.",
	"Once cast, the characters can choose to speak normally or in their secret tongue. They can speak and understand this mysterious language fluently. Fool's speech is not recognizable as any known language, nor does it remotely sound like any language. A comprehend languages or tongues spell will not translate it. It can be understood by a character wearing a helm of comprehending languages and reading magic, although the normal percentage chances apply.": "Une fois qu'ils ont été casés, les personnages peuvent choisir de parler normalement ou dans leur langue secrète. Ils peuvent parler et comprendre cette langue mystérieuse couramment. La langue du fou n'est pas reconnaissable comme une langue connue, et ne ressemble pas du tout à une langue. Un sort de compréhension des langues ou des langages ne le traduira pas. Il peut être compris par un personnage portant un casque de compréhension des langues et de lecture magique, bien que les chances normales de pourcentage s'appliquent.",
	"This spell partially surrounds the recipient in a shimmering, hemispherical field of force. The field is transparent and moves with the subject, forming a shell about one foot away from his body. The shell serves as a shield against all forms of individually targeted missile attacks (including magic missiles and other spells). The caster designates the position of the shell (protecting the front, rear, side, or top of the recipient). The spell does not protect against area effect spells or other attacks that strike several creatures at once.": "Ce sort entoure partiellement le destinataire d'un champ de force hémisphérique et chatoyant. Le champ est transparent et se déplace avec le sujet, formant une coquille à environ un pied de son corps. La coquille sert de bouclier contre toutes les formes d'attaques de missiles ciblées individuellement (y compris les missiles magiques et autres sorts). Le lanceur de sorts désigne la position de la coquille (protégeant l'avant, l'arrière, le côté ou le dessus du destinataire). Le sort ne protège pas contre les sorts à effet de zone ou autres attaques qui frappent plusieurs créatures à la fois.",
	"Whenever an individual missile attack is directed at a protected creature, the baneful deflector activates. Instead of striking the target creature, the missile's target is determined randomly among all creatures within a 15-foot hemisphere of the protected creature, including the protected creature. The missile then changes course toward its new target with normal chances to hit. If the new target is beyond the range of the missile, no target is hit. If the protected creature is struck, the spell immediately fails. If several people are protected by baneful deflector, a missile will change course several times before reaching its target.": "Chaque fois qu'une attaque de missile individuelle est dirigée vers une créature protégée, le déflecteur baneful s'active. Au lieu de frapper la créature visée, la cible du missile est déterminée au hasard parmi toutes les créatures situées dans un hémisphère de 15 pieds de la créature protégée, y compris celle-ci. Le missile change alors de cap vers sa nouvelle cible avec des chances normales de toucher. Si la nouvelle cible est hors de portée du missile, aucune cible n'est touchée. Si la créature protégée est touchée, le sort échoue immédiatement. Si plusieurs personnes sont protégées par le déflecteur baneful, un missile changera plusieurs fois de trajectoire avant d'atteindre sa cible.",
	"With the utterance of a few words, this spell can hurl a creature to a random plane and leave him there. The target, if unwilling, is allowed a saving throw. If successful, the spell fails. If unsuccessful, the victim and all items carried by him are sent to a random plane. To determine the plane, roll on the table below.": "En prononçant quelques mots, ce sort peut projeter une créature dans un plan aléatoire et l'y laisser. La cible, si elle ne veut pas, a droit à un jet de sauvegarde. En cas de réussite, le sort échoue. En cas d'échec, la victime et tous les objets qu'elle porte sont envoyés dans un plan aléatoire. Pour déterminer le plan, lancez un dé sur la table ci-dessous.",
	"Abyss": "Abysses",
	"Acheron": "Achéron",
	"Alternate Prime Material Plane": "Plan matériel principal alternatif",
	"Arcadia": "Arcadia",
	"Astral Plane": "Plan astral",
	"Beastlands (Happy Hunting Grounds)": "Beastlands (Terrains de chasse)",
	"Concordant Opposition": "Opposition concordante",
	"Elemental Plane (Air, Fire, Earth, or Water)": "Plan élémentaire (air, feu, terre ou eau)",
	"Elysium": "Elysium",
	"Ethereal Plane": "Plan éthéré",
	"Gehenna": "Gehenna",
	"Gladsheim": "Gladsheim",
	"Hades": "Hadès",
	"Limbo": "Limbo",
	"Negative Material Plane": "Plan matériel négatif",
	"Negative Quasi-Plane (Vacuum, Ash, Dust, or Salt)": "Quasi-Plan négatif (vide, cendres, poussière ou sel)",
	"Nine Hells": "Neuf Hells",
	"Nirvana": "Nirvana",
	"Olympus": "Olympe",
	"Pandemonium": "Pandemonium",
	"Para-Elemental Plane (Smoke, Magma, Ooze, or Ice)": "Plan para-élémentaire (Fumée, Magma, Ooze, ou Glace)",
	"Positive Material Plane": "Plan matériel positif",
	"Positive Quasi-Plane (Lightning, Radiance, Minerals, or Steam)": "Quasi-Plane positif (Éclair, Éclat, Minéraux ou Vapeur)",
	"Prime Material Plane*": "Plan matériel principal*",
	"Seven Heavens": "Sept cieux",
	"Tartarus": "Tartare",
	"Twin Paradises": "Paradis jumeaux",
	"* Characters sent to the Prime Material plane are teleported elsewhere in the same world. The caster has no control over the destination of the target. The conditions at the destination may kill the target (for example, arriving in the elemental plane of fire) or merely make life difficult. This determination is left to the DM.": "* Les personnages envoyés dans le plan matériel primaire sont téléportés ailleurs dans le même monde. Le lanceur de sorts n'a aucun contrôle sur la destination de la cible. Les conditions à destination peuvent tuer la cible (par exemple, arriver dans le plan élémentaire du feu) ou simplement lui rendre la vie difficile. Cette détermination est laissée au DM.",
	"The great Hornung, having been blasted more than once by his own wild surges, devised a method of improving the results of wild magic and, not incidentally, his own chances of survival. The result was Hornung's surge selector.": "Le grand Hornung, ayant été plus d'une fois frappé par ses propres décharges sauvages, a mis au point une méthode pour améliorer les résultats de la magie sauvage et, accessoirement, ses propres chances de survie. Le résultat fut le sélecteur de surtension de Hornung.",
	"By casting this spell, the wild mage gains greater control over wild surges. When the caster's spell creates a wild surge, they gain advantage of the Surge result role Table. This spell can be used in conjunction with {@spell Nahal's Reckless dweomer|wldm}.": "En lançant ce sort, le mage sauvage obtient un meilleur contrôle des déferlantes sauvages. Lorsque le sort du lanceur crée une déferlante sauvage, il bénéficie de l'avantage de la table de rôle de déferlante. Ce sort peut être utilisé en conjonction avec {@spell Nahal's Reckless dweomer|wldm}.",
	"The spell's duration is a fixed number of surges up to 1 hour, whichever comes first.": "La durée du sort est d'un nombre fixe de décharges ou d'une heure, selon ce qui se produit en premier.",
	"The wild mage is able to shape one wild surge per five levels of their experience; thus, a 15th-level caster could shape three wild surges within a 1 hour period. At the end of 1 hour or when concentration is broken, the spell expires, regardless of the number of surges remaining.": "Le mage sauvage est capable de façonner un élan sauvage par tranche de cinq niveaux d'expérience ; ainsi, un lanceur de sorts de 15e niveau peut façonner trois élans sauvages en une heure. Au bout d'une heure ou lorsque la concentration est rompue, le sort expire, quel que soit le nombre d'élans restants.",
	"This spell scrambles the aura of the affected creature or object, giving random results to divination spells such as know alignment, detect evil, Identify, locate creature, Legend Lore, Locate Object, even primeval spells cast on that creature.": "Ce sort brouille l'aura de la créature ou de l'objet affecté, donnant des résultats aléatoires aux sorts de divination tels que connaître l'alignement, détecter le mal, identifier, localiser la créature, Légende, localiser l'objet, et même les sorts primitifs lancés sur cette créature.",
	"When a protected creature is the focus of one of these divinations, the information gained is randomly determined. Thus, if know alignment is used against a chaotic evil creature protected by the nonsensical nullifier, the response could be any alignment combination. If two characters both use the same divination on the same target, two random results are generated.": "Lorsqu'une créature protégée est le centre d'intérêt de l'une de ces divinations, les informations obtenues sont déterminées de manière aléatoire. Ainsi, si l'alignement Connaissance est utilisé contre une créature maléfique chaotique protégée par l'annuleur de non-sens, la réponse pourrait être n'importe quelle combinaison d'alignement. Si deux personnages utilisent tous deux la même divination sur la même cible, deux résultats aléatoires sont générés.",
	"Lawful Good": "Bon pour la loi",
	"Lawful Neutral": "Légitime Neutre",
	"Lawful Evil": "Mauvais légal",
	"Neutral Good": "Neutre Bon",
	"Neutral": "Neutre",
	"Neutral Evil": "Neutre-Maléfique",
	"Chaotic Good": "Chaotique Bon",
	"Chaotic Evil": "Maléfique chaotique",
	"Chaotic Neutral": "Chaotique Neutre",
	"No alignment": "Pas d'alignement",
	"A new random result is generated each round; thus, continued observation of a protected creature usually results in different answers. The table below should be used to determine the random alignment.": "Un nouveau résultat aléatoire est généré à chaque tour ; ainsi, l'observation continue d'une créature protégée entraîne généralement des réponses différentes. Le tableau ci-dessous doit être utilisé pour déterminer l'alignement aléatoire.",
	"Patternweave allows the caster to make sense of apparent chaos. The caster can see such things as pottery shards reformed into a whole pot, shreds of paper formed into a page, scattered parts as a working machine, or specific trails appearing out of overlapping footprints.": "Patternweave permet au lanceur de sorts de donner un sens à un chaos apparent. Le lanceur de sorts peut voir des choses comme des tessons de poterie reformés en un pot entier, des lambeaux de papier formés en une page, des pièces éparpillées en une machine en état de marche, ou des pistes spécifiques apparaissant à partir d'empreintes de pas qui se chevauchent.",
	"After casting the spell, the mage studies seemingly random elements--broken bits of glass, shreds of paper, intermingled trails, etc. The items to be studied must be tangible-- coded flashing lights, garbled speech, or thoughts of any kind cannot be studied.": "Après avoir lancé le sort, le mage étudie des éléments apparemment aléatoires : morceaux de verre brisés, lambeaux de papier, traces entremêlées, etc. Les éléments à étudier doivent être tangibles - des lumières clignotantes codées, des paroles déformées ou des pensées de toute sorte ne peuvent être étudiées.",
	"The wizard must study the random elements for one round, after which the DM secretly makes an Investigation check for the wild mage with advantage. If the check fails, the spell fails. However, if the saving throw is successful, the caster sees in their mind the pattern these objects form. If the items studied are truly random, no information is gained.": "Le mage doit étudier les éléments aléatoires pendant un round, après quoi le DM effectue secrètement un test d'Investigation pour le mage sauvage avec avantage. Si le test échoue, le sort échoue. Cependant, si le jet de sauvegarde est réussi, le lanceur de sorts voit dans son esprit le motif que forment ces objets. Si les objets étudiés sont vraiment aléatoires, aucune information n'est obtenue.",
	"After the caster has visualized the pattern, he can attempt to reassemble the parts into their original form. This requires a INT check to determine whether the mage remembers sufficient details to accomplish the task. The amount of time required and the quality of restoration vary according to the complexity of the pattern.": "Une fois que le lanceur de sorts a visualisé le modèle, il peut tenter de réassembler les pièces dans leur forme originale. Cela nécessite un test d'INT pour déterminer si le mage se souvient de suffisamment de détails pour accomplir la tâche. Le temps nécessaire et la qualité de la restauration varient en fonction de la complexité du motif.",
	"Reassembling a shredded map may be easy; reassembling a broken clock is significantly more difficult; rebuilding a shattered mosaic is extremely difficult. In any case, the wizard can make only a reasonable copy of the item. He can use this spell to restore works of art, but they will be worth only a small percentage of their original value.": "Réassembler une carte déchiquetée peut être facile ; réassembler une horloge cassée est nettement plus difficile ; reconstruire une mosaïque brisée est extrêmement difficile. Dans tous les cas, le magicien ne peut faire qu'une copie raisonnable de l'objet. Il peut utiliser ce sort pour restaurer des œuvres d'art, mais elles ne vaudront qu'un faible pourcentage de leur valeur d'origine.",
	"This spell gives the wild mage the ability to seize magical energy directed at him and reshape it as he desires. While it is in effect, the spell gives no visible sign of its existence. It offers no protection against area effect spells.": "Ce sort donne au mage sauvage la capacité de saisir l'énergie magique dirigée vers lui et de la remodeler comme il le souhaite. Lorsqu'il est en vigueur, le sort ne donne aucun signe visible de son existence. Il n'offre aucune protection contre les sorts à effet de zone.",
	"If a wild mage is the target of a spell or magical item, this spell automatically allows him a saving throw. If the saving throw is failed, the opponent's spell has normal effects.": "Si un mage sauvage est la cible d'un sort ou d'un objet magique, ce sort lui accorde automatiquement un jet de sauvegarde. Si le jet de sauvegarde est raté, le sort de l'adversaire a des effets normaux.",
	"If the saving throw is successful, the spell shape absorbs the magical energy of the opponent's spell. The wild mage can then choose to let the energy dissipate or as a reaction cast a spell back at the opposing mage. The return spell must be of an equal or lesser spell level than the original one and must be currently memorized by the sorcerer. The act of returning the spell does not cost the wild mage any of his spell slots. Spell energy cannot be saved; if not used immediately, it dissipates.": "Si le jet de sauvegarde est réussi, la forme du sort absorbe l'énergie magique du sort de l'adversaire. Le mage sauvage peut alors choisir de laisser l'énergie se dissiper ou, en réaction, lancer un sort en retour au mage adverse. Le sort renvoyé doit être d'un niveau égal ou inférieur à celui du sort d'origine et doit être actuellement mémorisé par le sorcier. Le fait de renvoyer le sort ne coûte pas au mage sauvage un de ses emplacements de sort. L'énergie des sorts ne peut pas être économisée ; si elle n'est pas utilisée immédiatement, elle se dissipe.",
	"For example, Hamos, a wild mage, is protected by a spell shape and is struck by a finger of death (a 7th-level spell). He succeeds at his saving throw and is now able to cast a spell of 7th level or lower. Hamos has learned feeblemind. Since it is only a 5th-level spell, he chooses to cast it back at his enemy. He makes his wild surge check (and doesn't get a wild surge) and the feeblemind is sent hurtling back at his foe.": "Par exemple, Hamos, un mage sauvage, est protégé par une forme de sort et est frappé par un doigt de mort (un sort de 7e niveau). Il réussit son jet de sauvegarde et est désormais capable de lancer un sort de 7e niveau ou moins. Hamos a appris Feeblemind. Comme il ne s'agit que d'un sort de 5e niveau, il choisit de le lancer contre son ennemi. Il fait son test de déferlement sauvage (et n'obtient pas de déferlement sauvage) et le feeblemind est renvoyé à toute vitesse sur son ennemi.",
	"Hamos still has his original 5th tier slot available. The remaining two spell levels are lost, since they were not used in the same round.": "Hamos a toujours son emplacement original de 5ème niveau disponible. Les deux niveaux de sorts restants sont perdus, puisqu'ils n'ont pas été utilisés au cours du même tour.",
	"If a wild mage is struck by two spells at once, he may choose which spell to shape.": "Si un mage sauvage est frappé par deux sorts à la fois, il peut choisir le sort à façonner.",
	"He suffers all effects of the remaining spell.": "Il subit tous les effets du sort restant.",
	"This spell \"steals\" the enchantment from a magical item and places it within another, non-magical item (the material component). Both objects must be touched by the wizard during casting. The two items must be of the same category (blunt weapon, edged weapon, ring, amulet, shield, armor, wand, etc.).": "Ce sort \"vole\" l'enchantement d'un objet magique et le place dans un autre objet non-magique (le composant matériel). Les deux objets doivent être touchés par le magicien pendant l'incantation. Les deux objets doivent être de la même catégorie (arme contondante, arme tranchante, anneau, amulette, bouclier, armure, baguette, etc.)",
	"The enchantment can be transferred only to a nonmagical item. Only the energy of one item can be transferred; it is not possible to combine two magical items into one item. The new item has all the properties of the original magical item (including the same number of charges, if any).": "L'enchantement ne peut être transféré que sur un objet non magique. Seule l'énergie d'un objet peut être transférée ; il n'est pas possible de combiner deux objets magiques en un seul objet. Le nouvel objet possède toutes les propriétés de l'objet magique d'origine (y compris le même nombre de charges, le cas échéant).",
	"At the culmination of the spell, the original magical object is allowed an item saving throw against the casters save DC with all modifiers it is allowed as a magical item. Exceptionally powerful objects (such as artifacts) may be considered to automatically succeed the saving throw at the DM's discretion.": "Au point culminant du sort, l'objet magique original a droit à un jet de sauvegarde contre le DC de sauvegarde des lanceurs de sorts avec tous les modificateurs qui lui sont permis en tant qu'objet magique. Les objets exceptionnellement puissants (comme les artefacts) peuvent être considérés comme réussissant automatiquement le jet de sauvegarde à la discrétion du DM.",
	"If the saving throw is successful, the magical object resists the effect and the spell ends in failure. If the roll is failed, the magical item loses all of its powers, which are transferred to the previously nonmagical object. Even if the magical item fails its saving throw, the spell's success is not guaranteed.": "Si le jet de sauvegarde est réussi, l'objet magique résiste à l'effet et le sort se termine par un échec. Si le jet est raté, l'objet magique perd tous ses pouvoirs, qui sont transférés à l'objet précédemment non magique. Même si l'objet magique échoue à son jet de sauvegarde, le succès du sort n'est pas garanti.",
	"There is a chance that the enchantment might be lost. The base chance of this occurring is 100%, modified by -5% per level of the caster. Thus, a 20th-level wizard has no chance of losing the magic. If the enchantment is lost, both items become nonmagical.": "Il y a une chance que l'enchantement soit perdu. La probabilité de base est de 100%, modifiée par -5% par niveau du lanceur de sorts. Ainsi, un magicien de 20e niveau n'a aucune chance de perdre l'enchantement. Si l'enchantement est perdu, les deux objets deviennent non-magiques.",
	"The material component is the nonmagical item which is to receive the enchantment.": "Le composant matériel est l'objet non magique qui doit recevoir l'enchantement.",
	"It must be of equal or greater value than the object to be drained.": "Il doit être d'une valeur égale ou supérieure à celle de l'objet à drainer.",
	"This spell requires immense magical effort to cast, relegating it to the highest spell level. Stabilize negates the effects of wild magic regions, allowing the caster and all creatures in a 30-foot radius to cast spells and use magical items normally. The spell is centered on the caster and follows his movements.": "Ce sort nécessite un immense effort magique pour être lancé, ce qui le relègue au niveau de sort le plus élevé. Stabiliser annule les effets des régions de magie sauvage, permettant au lanceur et à toutes les créatures dans un rayon de 30 pieds de lancer des sorts et d'utiliser des objets magiques normalement. Le sort est centré sur le lanceur et suit ses mouvements.",
	"The caster's own spells never cause wild surges when cast within the duration of a stabilize spell, nor do the effects of wild surges extend into the protected area. Furthermore, the wild mage's spells function at his true level; {@table Wild Magic 2|wldm|Table 2} is not used to determine level variation. The spell affects wildstrike, wildzone, and wildwind.": "Les propres sorts du lanceur ne provoquent jamais d'élans sauvages lorsqu'ils sont lancés pendant la durée d'un sort de stabilisation, et les effets des élans sauvages ne s'étendent pas non plus dans la zone protégée. De plus, les sorts du mage sauvage fonctionnent à son niveau réel ; {@table Wild Magic 2|wldm|Table 2} n'est pas utilisé pour déterminer la variation de niveau. Ce sort affecte la grève sauvage, la zone sauvage et le vent sauvage.",
	"This peculiar wild magic creates a random fluctuation in the probabilities of existence. The spell can be cast only upon nonliving objects and can affect only materials within a 10'x10'x10' cube.": "Cette magie sauvage particulière crée une fluctuation aléatoire des probabilités d'existence. Le sort ne peut être lancé que sur des objets non vivants et ne peut affecter que les matériaux situés dans un cube de 10'x10'x10'.",
	"Objects in the area of effect either remain normal and visible or they disappear (50% chance). The state of existence for any object is determined randomly and changes with each viewing and viewer. Thus, a single object could appear and disappear several times during the course of the spell. Furthermore, it might be \"there\" for one onlooker, but \"not there\" for another.": "Les objets situés dans la zone d'effet restent normaux et visibles ou bien ils disparaissent (50% de chances). L'état d'existence de tout objet est déterminé de manière aléatoire et change à chaque vision et spectateur. Ainsi, un même objet peut apparaître et disparaître plusieurs fois au cours du sort. De plus, il peut être \"là\" pour un spectateur, mais \"pas là\" pour un autre.",
	"For example, a wild mage casts this spell on a doorway. The DM rolls percentile dice and determines the door is \"there\" for the wizard. The wizard's companion also looks at the door. The DM rolls and determines that the door is \"not there\" for the companion. The pair studies the door for several minutes, during which time the door does not change (this counts as a single viewing for each character). The wizard and his companion then close their eyes. When they look at the door again, new checks for each character reveal the door is \"not there\" for both characters.": "Par exemple, un mage sauvage lance ce sort sur une porte. Le DM lance des dés de percentile et détermine que la porte est \"là\" pour le mage. Le compagnon du mage regarde également la porte. Le DM lance un dé et détermine que la porte n'est \"pas là\" pour le compagnon. Le couple étudie la porte pendant plusieurs minutes, au cours desquelles la porte ne change pas (cela compte comme une seule observation pour chaque personnage). Le magicien et son compagnon ferment ensuite les yeux. Lorsqu'ils regardent à nouveau la porte, de nouveaux tests pour chaque personnage révèlent que la porte n'est \"pas là\" pour les deux personnages.",
	"The pair steps through the open archway and turns around to look at the door once again.": "Les deux hommes franchissent l'arcade ouverte et se retournent pour regarder à nouveau la porte.",
	"This time it is \"not there\" for the wizard, but \"there\" for his companion. This random changing continues throughout the duration of the spell.": "Cette fois, il n'est \"pas là\" pour le magicien, mais \"là\" pour son compagnon. Ce changement aléatoire se poursuit pendant toute la durée du sort.",
	"Objects that are \"there\" are normal in all respects. Doors can be opened, chests can be picked up and carried, and rocks can be used as barricades. Objects that are \"not there\" are gone, although their absence does not cause ceilings to collapse or other damage. A wizard could walk through a \"not there\" wall without difficulty.": "Les objets qui sont \"là\" sont normaux à tous égards. Les portes peuvent être ouvertes, les coffres peuvent être ramassés et transportés, et les rochers peuvent être utilisés comme barricades. Les objets qui ne sont pas là ont disparu, bien que leur absence ne provoque pas l'effondrement des plafonds ou d'autres dommages. Un magicien peut traverser un mur \"absent\" sans difficulté.",
	"When two parties perceive a there/not there object differently, the object functions for each party according to its own perceptions. For example, a wizard hides behind a rock that he sees as \"there.\" Her enemy, a fighter, perceives the rock as \"not there\" and fires arrows at the wizard. The wizard would perceive the arrows as bouncing off the rock, while the fighter would perceive the arrows as missing their target or falling short.": "Lorsque deux parties perçoivent différemment un objet là/non là, l'objet fonctionne pour chaque partie selon ses propres perceptions. Par exemple, un sorcier se cache derrière un rocher qu'il perçoit comme \"là\". Son ennemi, un combattant, perçoit le rocher comme \"non là\" et tire des flèches sur le magicien. Le magicien perçoit les flèches comme rebondissant sur le rocher, tandis que le combattant perçoit les flèches comme manquant leur cible ou tombant à côté.",
	"The fighter would be subject to a check before firing each arrow to determine whether his perception changes (assume that the fighter must look away from the rock every time he nocks an arrow; each time he takes aim, this counts as a new viewing).": "Le combattant serait soumis à un test avant de tirer chaque flèche pour déterminer si sa perception change (supposez que le combattant doive détourner le regard du rocher chaque fois qu'il encoche une flèche ; chaque fois qu'il vise, cela compte comme une nouvelle perception).",
	"After the spell is cast, any objects removed from the area of effect retain their uncertain existence for the duration of the spell. Thus, a pair of heroes could pick up a treasure chest, carry it down the hall, set it down, and discover it had vanished while their backs were turned. Worse still, one might see the chest and the other not!": "Une fois le sort lancé, tout objet retiré de la zone d'effet conserve son existence incertaine pendant toute la durée du sort. Ainsi, deux héros peuvent ramasser un coffre à trésor, le transporter dans le couloir, le poser et découvrir qu'il a disparu alors qu'ils avaient le dos tourné. Pire encore, l'un pourrait voir le coffre et l'autre pas !",
	"With this spell, the wild mage creates a negative pattern in the random forces surrounding one creature. The creature is allowed a saving throw; if successful, the spell fails. If the saving throw fails, random chance falls into an unlucky pattern. Any action involving random chance (i.e., any time a die roll affects the character) performed by the victim during the next 2-20 rounds is under disadvantage; the worse result is always applied. (The victim rolls twice for attacks, damages, saving throws, etc., always using the worse die roll.)": "Avec ce sort, le mage sauvage crée un motif négatif dans les forces aléatoires entourant une créature. La créature a droit à un jet de sauvegarde ; en cas de réussite, le sort échoue. Si le jet de sauvegarde échoue, le hasard se transforme en un schéma malchanceux. Toute action impliquant le hasard (c'est-à-dire chaque fois qu'un jet de dé affecte le personnage) effectuée par la victime au cours des 2 à 20 rounds suivants est désavantagée ; le résultat le plus mauvais est toujours appliqué. (La victime effectue deux jets pour les attaques, les dégâts, les jets de sauvegarde, etc. en utilisant toujours le plus mauvais résultat).",
	"A luckstone or similar magical device will negate unluck. Doing so, however, prevents the magical item from functioning for {@dice 2d10} rounds.": "Une pierre de chance ou un objet magique similaire annule la malchance. Cependant, cela empêche l'objet magique de fonctionner pendant {@dice 2d10} rounds.",
	"At Higher Spell Slot levels, the DC increases by 1; You cannot voluntarily spend additional spell slot levels on this spell.": "Aux niveaux d'emplacements de sorts supérieurs, le DC augmente de 1. Vous ne pouvez pas dépenser volontairement des niveaux d'emplacements de sorts supplémentaires pour ce sort.",
	"A vortex is a swirling mass of magical energy, barely controllable by the caster. On the round of casting, a small sparkle of lights fills the air at the desired position. On the second round, a 7'-tall, multicolored tornado appears. From this moment on, the caster must maintain concentration in order for the vortex to remain.": "Un vortex est une masse tourbillonnante d'énergie magique, à peine contrôlable par le lanceur. Au premier tour de lancer, une petite étincelle de lumière remplit l'air à l'endroit désiré. Au deuxième tour, une tornade multicolore de 2 mètres de haut apparaît. À partir de ce moment, le lanceur doit rester concentré pour que le vortex se maintienne.",
	"Each round, the caster can move the vortex 60 feet. However, control of direction is not perfect. The caster has complete control over distance, but can only suggest the desired direction. The caster has a 50% chance of moving the vortex in the direction he desires; if the die roll indicates failure, the vortex moves according to the scatter diagram for grenade-like missiles. Thus, the vortex usually moves in the general direction desired, but on occasion, it may move to either side or directly toward the caster. The vortex cannot pass through objects larger than its area of effect (it could move through a sapling but not an ancient oak tree) and will be redirected by these, rebounding along the general line of movement. For example, if cast in a narrow hallway, the vortex might ricochet down the hall, bouncing from side to side.": "Chaque round, le lanceur de sorts peut déplacer le vortex de 60 pieds. Cependant, le contrôle de la direction n'est pas parfait. Le lanceur de sorts a un contrôle total sur la distance, mais il ne peut que suggérer la direction souhaitée. Le lanceur de sorts a 50% de chances de déplacer le vortex dans la direction qu'il souhaite ; si le jet de dé indique un échec, le vortex se déplace selon le diagramme de dispersion des missiles de type grenade. Ainsi, le vortex se déplace généralement dans la direction générale souhaitée, mais à l'occasion, il peut se déplacer sur un côté ou directement vers le lanceur de sorts. Le vortex ne peut pas traverser les objets plus grands que sa zone d'effet (il peut traverser un jeune arbre mais pas un vieux chêne) et sera redirigé par ceux-ci, rebondissant le long de la ligne générale de mouvement. Par exemple, s'il est lancé dans un couloir étroit, le vortex peut ricocher dans le couloir, rebondissant d'un côté à l'autre.",
	"The vortex is composed of raw magical energy. Nonmagical creatures struck by the vortex suffer {@dice 2d4} points of random type of energy damage (Force, Necrotic, Radiant, Fire, Cold, Lightning). Magical creatures and spellcasters suffer {@dice 2d8} points of damage. Creatures struck are allowed a saving throw vs. magic to suffer only half damage.": "Le vortex est composé d'énergie magique brute. Les créatures non magiques frappées par le vortex subissent {@dice 2d4} de points de dégâts d'énergie de type aléatoire (Force, Nécrotique, Radiant, Feu, Froid, Foudre). Les créatures magiques et les lanceurs de sorts subissent {@dice 2d8} points de dégâts. Les créatures frappées ont droit à un jet de sauvegarde contre la magie pour ne subir que la moitié des dégâts.",
	"Each time a creature is struck, there is a 5% chance that the vortex will explode in a wild surge. Use {@table Wild Magic 2|wldm|Table 2} to determine the results of any wild surge. If the vortex causes a wild surge, the spell ends immediately.": "À chaque fois qu'une créature est frappée, il y a 5 % de chances que le vortex explose dans un élan sauvage. Utilisez {@table Wild Magic 2|wldm|Table 2} pour déterminer les résultats d'un déferlement sauvage. Si le vortex provoque un déferlement sauvage, le sort prend fin immédiatement.",
	"the vortex deals an additional {@dice d4} points of damage for non magical creatures, and an additional {@dice d8} to magical creatures": "le vortex inflige {@dice d4} de points de dégâts supplémentaires aux créatures non magiques, et {@dice d8} supplémentaires aux créatures magiques.",
	"By means of this spell, the wild mage is able to channel raw magical energy through himself, shaping it into any form or effect he desires. The energy is similar in many ways to a wish spell, but has unique differences.": "Grâce à ce sort, le mage sauvage est capable de canaliser l'énergie magique brute à travers lui, la façonnant sous la forme ou l'effet qu'il désire. L'énergie est similaire à bien des égards à un sort de souhait, mais présente des différences uniques.",
	"Wildfire allows the caster to create the effect of any wizard spell of 8th level or lower. He need only have general knowledge of the spell and its effects; the spell does not need to be in his own spellbooks.": "Feu grégeois permet au lanceur de créer l'effet de n'importe quel sort de sorcier de 8e niveau ou moins. Il lui suffit d'avoir une connaissance générale du sort et de ses effets ; le sort n'a pas besoin de figurer dans ses propres livres de sorts.",
	"Spell attack and DC for the spell effects are made at a +2.": "L'attaque du sort et le DC pour les effets du sort sont faits à un +2.",
	"Wildfire can also be used in the creation of magical items. The energy created by the spell may be used to generate effects that are not created by known spells.": "Le feu grégeois peut également être utilisé pour la création d'objets magiques. L'énergie créée par le sort peut être utilisée pour générer des effets qui ne sont pas créés par les sorts connus.",
	"Wildfire can also be used to create mundane items out of nothing. The magical energy can be shaped and hardened to form solid objects. These objects have a greenish, glowing tinge and radiate magic. These objects are stronger than steel yet possess almost no weight. They are immune to fire, cold, electricity, and all forms of magical attack except dispel magic and wish spells. Even if they are subjected to these spells, a saving throw is allowed (equal to the creator's saving throw vs. spell).": "Le feu grégeois peut également être utilisé pour créer des objets ordinaires à partir de rien. L'énergie magique peut être façonnée et durcie pour former des objets solides. Ces objets ont une teinte verdâtre, brillante et rayonnent de magie. Ces objets sont plus résistants que l'acier mais ne pèsent presque rien. Ils sont immunisés contre le feu, le froid, l'électricité et toutes les formes d'attaques magiques, à l'exception des sorts de dissipation de la magie et de souhaits. Même s'ils sont soumis à ces sorts, un jet de sauvegarde est autorisé (égal au jet de sauvegarde du créateur contre le sort).",
	"When creating objects, the caster is limited only by his own skill and the dimensions of the object. Items larger than a 10-foot-radius sphere cannot be fashioned. Creating the object requires only one round, regardless of size. Thus, a wizard could make an impenetrable dome or a small boat with this spell.": "Lorsqu'il crée des objets, le lanceur de sorts n'est limité que par ses propres compétences et les dimensions de l'objet. Les objets plus grands qu'une sphère de 10 pieds de rayon ne peuvent pas être façonnés. La création de l'objet ne nécessite qu'un seul round, quelle que soit sa taille. Ainsi, un magicien peut fabriquer un dôme impénétrable ou un petit bateau avec ce sort.",
	"Objects made of wildfire are neither stable nor permanent. Since the object is made of magic separated from the magical continuum, the material gradually deteriorates until the magical bonds become too weak to hold the wildfire in the chosen form, until the first short or long rest.": "Les objets faits de feu grégeois ne sont ni stables ni permanents. Comme l'objet est fait de magie séparée du continuum magique, le matériau se détériore progressivement jusqu'à ce que les liens magiques deviennent trop faibles pour maintenir le feu grégeois dans la forme choisie, jusqu'au premier repos court ou long.",
	"This spell cloaks the caster in a whirling band of scintillating colors, completely concealing him. The caster is able to see normally within and outside the shield.": "Ce sort enveloppe le lanceur dans une bande tourbillonnante de couleurs scintillantes, le dissimulant complètement. Le lanceur de sorts est capable de voir normalement à l'intérieur et à l'extérieur du bouclier.",
	"The wildshield protects the caster from the effects of spells and magical items. The shield can completely absorb {@dice 2d6} spell levels (i.e., if the roll of {@dice 2d6} results in 10, the shield could absorb ten 1st-level spells, two 5th-level spells, or any similar combination), thereby negating their effects on the caster. Both area effect spells and those individually targeted at the wild mage can be absorbed. In the case of area spells, the wildshield protects only the mage. All others in the area of effect suffer normal effects from the spell.": "Le bouclier protège le lanceur de sorts des effets des sorts et des objets magiques. Le bouclier peut absorber complètement {@dice 2d6} des niveaux de sorts (c'est-à-dire que si le jet de {@dice 2d6} donne 10, le bouclier peut absorber dix sorts de 1er niveau, deux sorts de 5e niveau ou toute autre combinaison similaire), annulant ainsi leurs effets sur le lanceur de sorts. Les sorts à effet de zone et ceux qui visent individuellement le mage sauvage peuvent être absorbés. Dans le cas des sorts à effet de zone, le Wildshield ne protège que le mage. Toutes les autres personnes se trouvant dans la zone d'effet subissent les effets normaux du sort.",
	"Wildshield also protects against wild surges, whether caused by the caster's magic or by an outside source. Each wild surge is considered equal to {@dice 1d6} spell levels. The spell remains in effect until it is either canceled by the caster or it reaches its spell level capacity. If the capacity is met exactly, the wildshield simply ceases to function. However, if the wildshield is struck by more spell levels than it can absorb, it explodes in a wild surge. The spell that triggered the surge is completely negated, its energy instead transformed into a wild surge (see Table 2). Since the shield no longer functions, the formerly protected wizard is subject to full effects of this wild surge.": "Wildshield protège également contre les poussées sauvages, qu'elles soient causées par la magie du lanceur ou par une source extérieure. Chaque poussée sauvage est considérée comme égale à {@dice 1d6} des niveaux de sort. Le sort reste en vigueur jusqu'à ce qu'il soit annulé par le lanceur ou qu'il atteigne sa capacité de niveau de sort. Si la capacité est atteinte exactement, le bouclier sauvage cesse simplement de fonctionner. Cependant, si le Wildshield est frappé par plus de niveaux de sorts qu'il ne peut en absorber, il explose en une vague sauvage. Le sort qui a déclenché la déferlante est complètement annulé, son énergie étant transformée en une déferlante sauvage (voir tableau 2). Puisque le bouclier ne fonctionne plus, le sorcier anciennement protégé est soumis à tous les effets de ce déferlement sauvage.",
	"This spell is used primarily against hostile spellcasters. It distorts all attempts at spellcasting, converting spell energy into wild surges.": "Ce sort est utilisé principalement contre les lanceurs de sorts hostiles. Il fausse toutes les tentatives de lancement de sorts, convertissant l'énergie des sorts en poussées sauvages.",
	"The victim of a wildstrike is allowed a Intelligence saving throw; if successful, the spell has no effect. If the saving throw is failed, the target is enclosed within a field of wild magic. If the victim casts spells or uses a charge from a magical item, a wild surge is automatically created (refer to {@table wild magic|wldm| Table}). When determining the effects of this surge, the true level of the wild mage who cast the wildstrike is subtracted from the die roll, making the effects of the wild surge more likely to affect the victim.": "La victime d'un coup sauvage a droit à un jet de sauvegarde d'Intelligence ; en cas de réussite, le sort n'a aucun effet. Si le jet de sauvegarde est raté, la cible est enfermée dans un champ de magie sauvage. Si la victime lance des sorts ou utilise la charge d'un objet magique, une poussée de magie sauvage est automatiquement créée (voir {@table wild magic|wldm| Table}). Lors de la détermination des effets de cette déferlante, le niveau réel du mage sauvage qui a lancé la déferlante est soustrait du résultat du dé, ce qui rend les effets de la déferlante plus susceptibles d'affecter la victime.",
	"With each Wild Surge generated the Wild Mage must make a concentration check.": "À chaque déferlement sauvage généré, le mage sauvage doit effectuer un test de concentration.",
	"This spell is similar in effect to wildstrike and wildzone. When cast, a wall of faint, multi-colored lights springs into existence at the point indicated by the caster. These lights form a line 150 feet long. After the first round of the spell, the wizard can move the wall of lights. Each round, the caster can move the wall in the same direction or as much as 45 degrees to either side. Once the wall is set in motion, it cannot be stopped unless the spell is cancelled or dispelled. The lights can move 60 feet per round.": "Les effets de ce sort sont similaires à ceux de wildstrike et wildzone. Lorsqu'il est lancé, un mur de lumières faibles et multicolores apparaît à l'endroit indiqué par le lanceur de sorts. Ces lumières forment une ligne de 150 pieds de long. Après le premier round du sort, le magicien peut déplacer le mur de lumières. À chaque tour, le lanceur de sorts peut déplacer le mur dans la même direction ou jusqu'à 45 degrés de chaque côté. Une fois que le mur est mis en mouvement, il ne peut être arrêté, sauf si le sort est annulé ou dissipé. Les lumières peuvent se déplacer de 60 pieds par round.",
	"The wildwind has two significant effects. First, all creatures struck by the magical lights suffer {@dice 2d6} points of force damage. Second, any spellcaster struck while concentrating or casting a spell automatically triggers a wild surge (use {@table Wild Magic 2|wldm|Table 2}). Magical items that expend charges that touch the wall of lights automatically release one charge at the casting and again if the Magic item remains during at then end of its wielder's turn or whenever they come into contact again, also resulting in a wild surge.": "Le vent sauvage a deux effets importants. Premièrement, toutes les créatures frappées par les lumières magiques subissent {@dice 2d6} points de dégâts de force. Deuxièmement, tout lanceur de sorts frappé alors qu'il se concentrait ou lançait un sort déclenche automatiquement un élan sauvage (utilisation de {@table Wild Magic 2|wldm|Table 2}). Les objets magiques qui dépensent des charges et qui touchent le mur de lumières libèrent automatiquement une charge lors de l'incantation et à nouveau si l'objet magique reste pendant à la fin du tour de son porteur ou à chaque fois qu'ils entrent à nouveau en contact, ce qui entraîne également une poussée sauvage.",
	"This powerful spell creates a disruption in magical forces similar to the conditions found in wild magic regions (areas where the effects of magic have been permanently altered). This spell has only a temporary effect, although the effects of wildzone could possibly be rendered permanent.": "Ce puissant sort crée une perturbation des forces magiques similaire aux conditions rencontrées dans les régions de magie sauvage (zones où les effets de la magie ont été altérés de façon permanente). Ce sort n'a qu'un effet temporaire, bien que les effets de la zone sauvage puissent éventuellement être rendus permanents.",
	"The spell creates a wild magic region centered on the caster. The area of effect cannot be shaped in any way; it is always a square 300 feet long on each side (90,000 square feet).": "Le sort crée une région de magie sauvage centrée sur le lanceur. La zone d'effet ne peut être modelée d'aucune façon ; elle est toujours un carré de 300 pieds de long de chaque côté (90 000 pieds carrés).",
	"Within the wildzone, wild magic reigns. Any spell cast in the area of effect is automatically treated as a wild surge (see {@table wild magic surge|phb|Table}). Effects from magical items that expend charges are also treated as wild surges when used in the area. Other magical items function normally. Spells cast into the wildzone from outside the area of effect function normally, but spells cannot be cast out of the area of effect without triggering a wild surge.": "Dans la wildzone, la magie sauvage règne. Tout sort lancé dans la zone d'effet est automatiquement traité comme un élan sauvage (voir {@table wild magic surge|phb|Table}). Les effets des objets magiques qui dépensent des charges sont également traités comme des élans sauvages lorsqu'ils sont utilisés dans la zone. Les autres objets magiques fonctionnent normalement. Les sorts lancés dans la zone sauvage depuis l'extérieur de la zone d'effet fonctionnent normalement, mais les sorts ne peuvent pas être lancés hors de la zone d'effet sans déclencher une poussée sauvage.",
	"This spell is the wild mage's ultimate last-resort spell. When cast, the mage releases a sudden flood of wild magical energy in the hope of seizing and shaping that energy into a desired spell effect. The attempt usually fails, but something almost always occurs in the process.": "Ce sort est le sort de dernier recours du mage sauvage. Lorsqu'il est lancé, le mage libère un flot soudain d'énergie magique sauvage dans l'espoir de saisir et de façonner cette énergie pour obtenir l'effet désiré. La tentative échoue généralement, mais quelque chose se produit presque toujours au cours du processus.",
	"Before casting the spell, the mage announces the spell effect he is trying to create. The mage must be able to cast the spell (i.e., have it in his spell book), but need not have the tier for the spell slot available. After announcing the spell (along with the target and any other conditions required by the spell), the wild mage casts Nahal's reckless dweomer. A burst of magical energy is released, which the wild mage tries to manipulate into the desired form. The actual effect of the spell is rolled randomly on Wild Surge Results.": "Avant de lancer le sort, le mage annonce l'effet du sort qu'il tente de créer. Le mage doit être capable de lancer le sort (c'est-à-dire l'avoir dans son livre de sorts), mais il n'est pas nécessaire que le palier correspondant à l'emplacement du sort soit disponible. Après avoir annoncé le sort (ainsi que la cible et toute autre condition requise par le sort), le mage sauvage lance le dweomer téméraire de Nahal. Une explosion d'énergie magique est libérée, que le mage sauvage tente de manipuler pour lui donner la forme désirée. L'effet réel du sort est lancé au hasard sur les résultats de la poussée sauvage.",
	"Because the release of energy is planned by the mage, their level may be added to the dice roll. If the result indicates success, the mage has shaped the magical energy into the desired effect. More often than not, the effect is completely unexpected.  The result may be beneficial to the mage or it may be completely disastrous; this is the risk the mage takes in casting Nahal's reckless dweomer.": "Comme la libération de l'énergie est planifiée par le mage, son niveau peut être ajouté au jet de dé. Si le résultat indique un succès, le mage a façonné l'énergie magique pour obtenir l'effet désiré. Le plus souvent, l'effet est totalement inattendu.  Le résultat peut être bénéfique pour le mage ou complètement désastreux ; c'est le risque que prend le mage en lançant le dweomer téméraire de Nahal.",
	"The number of entries should match the number of columns, naturally*": "Le nombre d'entrées doit correspondre au nombre de colonnes, naturellement*.",
	"When you cast this spell using a spell slot of 1 or higher when you generate a wild surge you may add (5 times the spell slot level used) to the wild surge result.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 1 ou plus, lorsque vous générez un élan sauvage, vous pouvez ajouter (5 fois le niveau de l'emplacement de sort utilisé) au résultat de l'élan sauvage.",
	"1 or less": "1 ou moins",
	"You explode, dealing (your level){@dice d6} damage to every thing within 30 ft. of you (You immediately go to 0 HP), death saves are at disadvantage)": "Vous explosez, infligeant (votre niveau){@dice d6} de dégâts à tout ce qui se trouve dans un rayon de 30 pieds autour de vous (vous passez immédiatement à 0 HP), les sauvegardes de mort sont à désavantage).",
	"You instead create an explosion around yourself It functions like fireball except you're a target too and damage is {@dice 4d4} piercing and {@dice 4d4} slashing damage": "Vous créez une explosion autour de vous. Elle fonctionne comme une boule de feu, sauf que vous êtes aussi une cible et que les dégâts sont {@dice 4d4} perçants et {@dice 4d4} tranchants.",
	"You cast Fireball 3rd level spell slot centered on you (you save at disadvantage)": "Vous lancez un sort boule de feu de 3ème niveau centré sur vous (vous sauvez à désavantage).",
	"Caster loses (their level){@dice d4} maximum hit points until long rest": "Le maître perd (son niveau){@dice d4} de ses points de vie maximums jusqu'au repos long.",
	"All of your spell slots are instantly spent for the day": "Tous vos emplacements de sorts sont instantanément dépensés pour la journée.",
	"half of total party wealth vanishes for {@dice 1d12} days": "La moitié de la richesse totale du parti disparaît pendant {@dice 1d12} jours.",
	"Magic User loses the ability to cast or even use magical items for {@dice 2d4} days)": "L'utilisateur de la magie perd la capacité de lancer des sorts ou même d'utiliser des objets magiques pendant {@dice 2d4} jours).",
	"Heat Metal is cast upon your metal objects - last for (your level) rounds.": "Heat Metal est projeté sur vos objets en métal - dure pendant (votre niveau) rounds.",
	"You cast Full Polymorph on yourself and turn into a random creature (or your DMs choosing). The spell automatically remains Concentrated for the duration. It cannot be made permanent.": "Vous lancez Full Polymorph sur vous-même et vous vous transformez en une créature aléatoire (ou au choix de votre DM). Le sort reste automatiquement concentré pour toute sa durée. Il ne peut pas être rendu permanent.",
	"If your spell does damage, it will do the minimum. If the original spell has a saving throw, target automatically succeeds. Your spell's duration will be minimum": "Si votre sort fait des dégâts, il fera le minimum. Si le sort original a un jet de sauvegarde, la cible le réussit automatiquement. La durée de votre sort sera minimale",
	"You are transported to the Astral Plane until the end of your next turn, after which time you return to the space you previously occupied or the nearest unoccupied space if that space is occupied.": "Vous êtes transporté dans le plan astral jusqu'à la fin de votre prochain tour, après quoi vous retournez dans l'espace que vous occupiez précédemment ou dans l'espace inoccupé le plus proche si cet espace est occupé.",
	"Roll on the table twice (no advantage possible on next roll)": "Lancer deux fois sur la table (pas d'avantage possible au prochain lancer)",
	"Anti-Magic field centered on caster (wastes spell) for 1 round; dispels all magic centered on caster, including own spells": "Champ anti-magie centré sur le lanceur de sorts (gaspille les sorts) pendant 1 round ; dissipe toute magie centrée sur le lanceur de sorts, y compris ses propres sorts.",
	"You take {@dice 2d8} radiant damage and the ally closest to you regains hit points equal to the damage you took.": "Vous subissez {@dice 2d8} de dégâts radiants et l'allié le plus proche de vous regagne un nombre de points de vie égal aux dégâts subis.",
	"Your spell fails, but the spell slot is not expended (if this applies); if it does not save vs your own DC or become blinded and Deafened lasting until they successfully save at the beginning of each of their turns.": "Votre sort échoue, mais l'emplacement de sort n'est pas dépensé (si cela s'applique) ; s'il ne sauve pas contre votre propre DC ou devient aveugle et assourdi, il dure jusqu'à ce qu'il réussisse à sauver au début de chacun de ses tours.",
	"Original spell targets caster instead.": "Le sort original cible le lanceur à la place.",
	"Everyone in 30 ft. hit with Inflict Wounds of the same spell slot level as the intended spell instead.": "Toutes les personnes se trouvant dans un rayon de 30 pieds sont touchées par Infliction de blessures du même niveau d'emplacement de sort que le sort prévu à la place.",
	"Caster held (as if failing against Hold Person spell), no spell is cast": "Le lanceur de sorts est tenu (comme s'il échouait contre le sort Tenir une personne), aucun sort n'est lancé.",
	"You become allergic to magic items until dispel magic or lesser restore is cast upon you. Every time you have a magic item on you, you itch everywhere and sneeze a lot. (Concentration every time you cast a spell or lose spell.)": "Vous devenez allergique aux objets magiques jusqu'à ce qu'on vous lance un sort de dissipation de la magie ou de restauration moindre. Chaque fois que vous avez un objet magique sur vous, vous avez des démangeaisons partout et vous éternuez beaucoup. (Concentration chaque fois que vous lancez un sort ou que vous perdez un sort).",
	"For the next minute, MUST move their maximum allowable walking distance away from their current possition EACH TURN. If they would hit a wall, they take {@dice 1d6} bludgeoning damage and stop. DC 10 Dex save to not fall prone.\tThe path must be as straight as is possible (They cannot move back and forth between two squares).": "Pendant la minute suivante, ils DOIVENT s'éloigner de leur position actuelle de la distance de marche maximale autorisée à CHAQUE TOUR. Si elle heurte un mur, elle subit {@dice 1d6} de dégâts de matraquage et s'arrête. Sauvegarde DC 10 Dex pour ne pas tomber à terre.\tLe chemin doit être aussi droit que possible (ils ne peuvent pas faire des allers-retours entre deux carrés).",
	"Target's clothes itch (-4 to initiative)": "Les vêtements de la cible démangent (-4 à l'initiative)",
	"You are encumbered. You can only move half of your total speed for 1 minute.": "Vous êtes encombré. Vous ne pouvez vous déplacer que de la moitié de votre vitesse totale pendant 1 minute.",
	"You panic and try to flee! You must run away from your target": "Vous paniquez et essayez de fuir ! Vous devez fuir votre cible",
	"You are enraged! The next time your spell fails or your attack misses during the same encounter, you must take a bonus action to attack the closest target to you.": "Vous êtes enragé ! La prochaine fois que votre sort échoue ou que votre attaque rate au cours de la même rencontre, vous devez prendre une action bonus pour attaquer la cible la plus proche de vous.",
	"The caster's biological sex is changed": "Le sexe biologique du lanceur de sorts est modifié",
	"You are the target of a Charm Person spell. Failure = charmed by enemy creature.": "Vous êtes la cible d'un sort de charme de personne. Échec = charmé par une créature ennemie.",
	"You are the target of Bestow Curse spell.": "Vous êtes la cible du sort de malédiction Bestow.",
	"Caster smells like a skunk for spell duration (stinking cloud)": "Le lanceur de sorts sent la mouffette pendant la durée du sort (nuage puant).",
	"You have become mute for the next minute.": "Vous êtes devenu muet pour la prochaine minute.",
	"You feel horribly dizzy; must roll concentrate to cast; roll Dexterity saving throw or fall prone. Lasts 2 rounds.": "Vous vous sentez horriblement étourdi ; vous devez vous concentrer pour lancer le sort ; faites un jet de sauvegarde de Dextérité ou tombez à plat ventre. Dure 2 rounds.",
	"Instead of words, colorful bubbles come out of your mouth when you try to speak for 1 round": "Au lieu de mots, des bulles colorées sortent de votre bouche lorsque vous essayez de parler pendant 1 tour.",
	"Your hair falls out (But regrows after the next long rest)": "Vos cheveux tombent (mais repoussent après le prochain repos prolongé).",
	"roll a {@dice d10} your age changes (even increases, odd decreases)": "lancez un {@dice d10} votre âge change (les paires augmentent, les impaires diminuent)",
	"Roll a {@dice d10} Your height changes by a number of inches equal to the roll (Even you grow, odd you shrink)": "Lancer un {@dice d10} Votre taille change d'un nombre de pouces égal au lancer (Pair vous grandissez, impair vous rétrécissez).",
	"A bright light flashes. (wisdom save or become blinded for {@dice 1d6} turns.)": "Une lumière vive clignote. (sauvegarde de la sagesse ou aveuglement pendant {@dice 1d6} tours.)",
	"Original spell targets ally of the DM's choosing": "Le sort original cible un allié au choix du DM.",
	"Spell target changes biological sex.": "La cible du sort change de sexe biologique.",
	"Target must save or become petrified": "La cible doit sauver sa vie ou être pétrifiée",
	"You suffer the same effect as your target": "Vous subissez le même effet que votre cible",
	"You cast Detect Thoughts on the target you chose. If you didn't target a creature, you instead take {@dice 1d6} psychic damage": "Vous lancez Détection des pensées sur la cible que vous avez choisie. Si vous ne ciblez pas une créature, vous subissez {@dice 1d6} de dégâts psychiques.",
	"For the next minute any flammable object you touch that isn't being worn or carried by a creature catches fire.": "Pendant la minute suivante, tout objet inflammable que vous touchez et qui n'est pas porté par une créature prend feu.",
	"You instead cast Goodberry": "Vous lancez à la place Goodberry",
	"Grass grows on the ground in a 60-foot radius centered on the target. If grass is already there, it grows to ten times its normal size and remains overgrown for 1 minute": "L'herbe pousse sur le sol dans un rayon de 60 pieds centré sur la cible. Si de l'herbe est déjà présente, elle atteint dix fois sa taille normale et reste envahie par la végétation pendant 1 minute.",
	"A cloud of 600 oversized butterflies fills a 30-foot-radius centered on the target. The area becomes heavily obscured. The butterflies remain for 10 minutes": "Un nuage de 600 papillons surdimensionnés remplit un rayon de 30 pieds centré sur la cible. La zone est fortement obscurcie. Les papillons restent pendant 10 minutes",
	"Heavy rain falls in a 60-foot radius centered on the target. The area becomes lightly obscured. The rain falls until the start of your next turn.": "Une forte pluie tombe dans un rayon de 60 pieds centré sur la cible. La zone est légèrement obscurcie. La pluie tombe jusqu'au début de votre prochain tour.",
	"An animal appears in the unoccupied space nearest the target at the start of each of their rounds. The animal isn't under your control and acts as it normally would. Roll a {@dice d100} to determine which animal appears. On a 01–25, a rhinoceros appears; on a 26–50, an elephant appears; and on a 51–100, a rat appears": "Un animal apparaît dans l'espace inoccupé le plus proche de la cible au début de chacun de ses rounds. L'animal n'est pas sous votre contrôle et agit comme il le ferait normalement. Lancez un {@dice d100} pour déterminer quel animal apparaît. Sur un 01-25, un rhinocéros apparaît ; sur un 26-50, un éléphant apparaît ; et sur un 51-100, un rat apparaît.",
	"Your spell turns into a burst of flowers. This does nothing.": "Votre sort se transforme en une gerbe de fleurs. Cela ne fait rien.",
	"A burst of colorful shimmering light extends from you in a 30-foot radius. You and each creature in the area that can see must succeed on a DC 15 Constitution saving throw or become blinded for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Un éclat de lumière colorée et chatoyante s'étend de vous dans un rayon de 30 pieds. Vous et chaque créature de la zone qui peut voir devez réussir un jet de sauvegarde de Constitution DC 15 ou être aveuglés pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Hold Person cast on everyone in 60 ft. radius": "Tenir une personne est lancé sur tout le monde dans un rayon de 60 pieds.",
	"You sound off a magical alarm, can be heard clearly for 60 ft., heard faintly another 60 ft.": "Vous déclenchez une alarme magique, qui peut être entendue clairement à 60 pieds et faiblement à 60 pieds.",
	"You are immune to being intoxicated for {@dice 5d6} days": "Vous êtes immunisé contre l'intoxication pendant {@dice 5d6} jours.",
	"Leaves grow from the target. If you chose a point in space as the target, leaves sprout from the creature nearest to that point. Unless they are picked off, the leaves turn brown and fall off after 24 hours.": "Les feuilles poussent à partir de la cible. Si vous choisissez un point dans l'espace comme cible, des feuilles poussent de la créature la plus proche de ce point. Si elles ne sont pas cueillies, les feuilles deviennent brunes et tombent au bout de 24 heures.",
	"Caster's limbs are invisible": "Les membres du lanceur de sorts sont invisibles",
	"All cloth on target crumbles to dust": "Tous les tissus sur la cible tombent en poussière",
	"All doors, windows, chests, and anything locked within 60 ft. of you instantly unlocks": "Toutes les portes, fenêtres, coffres et tout ce qui est verrouillé à moins de 60 pieds de vous se déverrouillent instantanément.",
	"The target's skin turns bright blue for {@dice 1d10} days. If you chose a point in space, the creature nearest to that point is affected.": "La peau de la cible devient bleu vif pendant {@dice 1d10} jours. Si vous choisissez un point dans l'espace, la créature la plus proche de ce point est affectée.",
	"Everyone randomly switches places with each other": "Tout le monde change de place au hasard",
	"Sparkling motes dance about the caster's head until dawn": "Des mottes étincelantes dansent autour de la tête du lanceur de sorts jusqu'à l'aube.",
	"The caster glows with a bright light (Creatures ending their turn within 5 ft. of you is blinded until the end of its next turn.": "Le lanceur de sorts brille d'une lumière vive (les créatures terminant leur tour à moins de 1,5 m de vous sont aveuglées jusqu'à la fin de leur prochain tour.",
	"You feel energetic and antsy (+4 to initiative)": "Vous vous sentez énergique et nerveux (+4 à l'initiative).",
	"You grow an eye in the middle of your forehead. For the next minute you can see as if with True Seeing, but Charisma skills are disadvantages.": "Il vous pousse un œil au milieu de votre front. Pendant la minute suivante, vous pouvez voir comme si vous aviez la Vraie Vue, mais les compétences de Charisme sont désavantagées.",
	"You shrink 1 size for 1 minute.": "Vous rétrécissez d'une taille pendant une minute.",
	"A Modron chosen and controlled by the DM appears in an unoccupied space.": "Un Modron choisi et contrôlé par le DM apparaît dans un espace inoccupé.",
	"You grow 1 size for 1 minute.": "Vous grandissez d'une taille pendant 1 minute.",
	"{@dice 5d20} gold pieces materialize on your person": "{@dice 5d20} pièces d'or se matérialisent sur votre personne.",
	"Random item/treasure created on target's person.": "Objet/trésor aléatoire créé sur la personne de la cible.",
	"A stream of {@dice 1d4 × 10} gems, each worth 1 gp, shoots from your finger's tip in a line 30 feet long and 5 feet wide. Each gem deals 1 bludgeoning damage, and the total damage of the gems is divided equally among all creatures in the line.": "Un flot de {@dice 1d4 × 10} gemmes, valant chacune 1 gp, jaillit du bout de votre doigt en une ligne de 30 pieds de long et 5 pieds de large. Chaque gemme inflige 1 dégât de matraquage, et le total des dégâts des gemmes est divisé également entre toutes les créatures de la ligne.",
	"You cast Bless on yourself instead (no concentration; lasts 1 minute).": "Vous lancez Bénédiction sur vous-même à la place (sans concentration ; dure 1 minute).",
	"You cast Sanctuary on yourself without spending a spell slot (last 1 minute).": "Vous lancez Sanctuaire sur vous-même sans dépenser un emplacement de sort (durée 1 minute).",
	"The next creature to die will automatically be brought back to full hit points and lose all status effects/conditions.": "La prochaine créature à mourir sera automatiquement ramenée à ses points de vie complets et perdra tous les effets/conditions de statut.",
	"Target gains the benefits of Mirror Image.": "La cible bénéficie des avantages de Mirror Image.",
	"You teleport up to random place up to 60 ft. away from your current position.": "Vous vous téléportez jusqu'à un endroit aléatoire situé jusqu'à 60 ft. de votre position actuelle.",
	"Target becomes prone. If there is not a target, the caster is immediately prone.": "La cible devient couchée. S'il n'y a pas de cible, le lanceur de sorts est immédiatement couché.",
	"Target becomes in encumbered for 1 minute. Its movement is cut in half.": "La cible devient encombrée pendant 1 minute. Son mouvement est réduit de moitié.",
	"You create a temporary double of target instead; lasts until next round. Double will follow and mimic same action. (if no target, you are the target).": "Vous créez un double temporaire de la cible à la place ; cela dure jusqu'au prochain round. Le double suivra et imitera la même action. (si aucune cible, vous êtes la cible).",
	"You instead cast Sleep, centered on you.": "A la place, vous lancez Sommeil, centré sur vous.",
	"A small black rain cloud forms over the target for 10 minute {Recharge 1,2} a bolt of lightning strikes {@dice 2d4} Lightening damage.": "Un petit nuage de pluie noir se forme au-dessus de la cible pendant 10 minutes {Recharge 1,2} ; un éclair fait {@dice 2d4} de dégâts d'éclair.",
	"Target must make a Wisdom save or fall madly in love with the caster. Creatures get a new save every minute.": "La cible doit faire une sauvegarde de Sagesse ou tomber follement amoureuse du lanceur de sorts. Les créatures ont droit à une nouvelle sauvegarde toutes les minutes.",
	"All creatures with 30 ft. of caster make a Constitution Save or start to hiccup for 1 hour.": "Toutes les créatures situées à 30 ft. du lanceur de sorts font une sauvegarde de Constitution ou commencent à avoir le hoquet pendant 1 heure.",
	"Each creature with 30 ft. of you takes {@dice 1d6} necrotic damage. You regain HP equal to the sum of necrotic damage dealt": "Chaque créature située à 30 ft. de vous subit {@dice 1d6} de dégâts nécrotiques. Vous regagnez un nombre de points de vie égal à la somme des dégâts nécrotiques infligés.",
	"Everyone in 30 ft. hit with Cure Wounds spell of the same slot.": "Toutes les personnes se trouvant dans un rayon de 30 ft. sont touchées par un sort de guérison des blessures du même emplacement.",
	"{@dice 1d4} local guardsmen emerge from nowhere and fight by your side for up to 5 turns.": "{@dice 1d4} des gardes locaux surgissent de nulle part et combattent à vos côtés pendant 5 tours maximum.",
	"Caster is transported to the Astral Plane until the end of their next turn, reappearing in the same square or the nearest adjance one.": "Le lanceur de sorts est transporté dans le plan astral jusqu'à la fin de son prochain tour, réapparaissant dans la même case ou dans la case adjacente la plus proche.",
	"Your AC goes up by 2 and you become immune to Magic Missile for 1 minute.": "Votre CA augmente de 2 et vous êtes immunisé contre les projectiles magiques pendant 1 minute.",
	"Your maximum HP goes up by {@dice 1d10} for 1 minute.": "Vos HP maximum augmentent de {@dice 1d10} pendant 1 minute.",
	"Caster regains 5 hit points every turn for 1 minute.": "Le lanceur de sorts regagne 5 points de vie à chaque tour pendant 1 minute.",
	"You cast True Polymorph on yourself and turn into a creature of your choosing. The spell automatically acts as Concentrated. You keep this form until someone dispels its magic. You gain the form's stats and abilities.": "Vous lancez True Polymorph sur vous-même et vous vous transformez en une créature de votre choix. Le sort agit automatiquement comme Concentré. Vous gardez cette forme jusqu'à ce que quelqu'un dissipe sa magie. Vous gagnez les stats et les capacités de la forme.",
	"You Polymorph randomly at the end of each round for 1 minute.": "Vous vous Polymorphez aléatoirement à la fin de chaque round pendant 1 minute.",
	"A random creature within 60 feet of you becomes poisoned for {@dice d4} hours.": "Une créature aléatoire située à moins de 60 pieds de vous est empoisonnée pendant {@dice d4} heures.",
	"You regain your caster level of spell slots.": "Vous regagnez votre niveau de lanceur de sorts.",
	"A random creature appears and begins following the target and singing until the end of your next turn.": "Une créature aléatoire apparaît et commence à suivre la cible et à chanter jusqu'à la fin de votre prochain tour.",
	"Everyone in 20 ft. radius of you is Hasted.": "Tout le monde dans un rayon de 20 pieds autour de vous est haché.",
	"If you die within the next minute, you immediately come back to life as if by Reincarnate spell.": "Si vous mourez dans la minute qui suit, vous revenez immédiatement à la vie comme par le sort Réincarnation.",
	"Your spell effect to you appears to have been normal, but its an illusion and the spell slot is not expended (if this applies).": "L'effet de votre sort vous semble avoir été normal, mais il s'agit d'une illusion et l'emplacement de sort n'est pas dépensé (si cela s'applique).",
	"Your spell effect appears to have not gone off to you. However the target/receipient DO see and experience the spell's effect. If you are the target save versus your own DC or be confused until the start of your next round.": "L'effet de votre sort semble ne pas s'être déclenché pour vous. Cependant, la cible/le destinataire voit et ressent l'effet du sort. Si vous êtes la cible, sauvez contre votre propre DC ou soyez confus jusqu'au début de votre prochain round.",
	"Your spell effect is normal, but takes instead uses one level higher spell slot (if possible).": "L'effet de votre sort est normal, mais il utilise à la place un emplacement de sort de niveau supérieur (si possible).",
	"Your spell effect is normal. Your spell's duration will be maximum without concentration.": "L'effet de votre sort est normal. La durée de votre sort sera maximale sans concentration.",
	"Your spell effect is normal. If your spell does damage, it will do the maximum.": "L'effet de votre sort est normal. Si votre sort fait des dégâts, il en fera le maximum.",
	"Spell Effect goes off, NEXT round.": "L'effet du sort se déclenche, prochain tour.",
	"No change in spell effect.": "Aucun changement dans l'effet du sort.",
	"You spell goes off as normal, and you gain 1 Temporary HP for each spell slot level of the spell": "Le sort se déroule normalement, et vous gagnez 1 HP temporaire pour chaque niveau de l'emplacement du sort.",
	"Spell Effect goes off as normal. If the original spell has a saving throw, target's save is at disadvantage.": "L'effet du sort se déroule normalement. Si le sort original a un jet de sauvegarde, la sauvegarde de la cible est désavantagée.",
	"Spell Effect goes off as normal. If the original spell has a saving throw, target automatically fails.": "L'effet du sort se déroule normalement. Si le sort original a un jet de sauvegarde, la cible échoue automatiquement.",
	"Spell Effect goes off as normal. Your spell's duration will be maximum (does not require concentration).": "L'effet du sort se déroule normalement. La durée de votre sort sera maximale (ne nécessite pas de concentration).",
	"Your spell goes off as normal. If your spell does damage, it will do the maximum. If it does not, the next damage spell you cast does maxium damage.": "Votre sort se déclenche normalement. Si votre sort fait des dégâts, il fera le maximum. Si ce n'est pas le cas, le prochain sort que tu lanceras fera le maximum de dégâts.",
	"Your spell goes off as normal, but the spell slot is not expended (if this applies).": "Votre sort se déclenche normalement, mais l'emplacement de sort n'est pas dépensé (si cela s'applique).",
	"Arcane Echos: The spell goes off as normal. Then goes again the next round in the same area or against the same targets again and continues this way for a number of turns equal to the spell's slot level.": "Echos arcaniques : Le sort se déclenche normalement. Il recommence au tour suivant dans la même zone ou contre les mêmes cibles et continue ainsi pendant un nombre de tours égal au niveau de l'emplacement du sort.",
	"The spell goes off as normal, and a charged item on, or within 30 ft. of you regains d4 charges, or if not item exists a random mundane item becomes magical (The GM may determine what benefit a +1 Messkit provides (if any)": "Le sort s'annule normalement, et un objet chargé sur vous, ou dans un rayon de 30 pieds, regagne d4 charges, ou si l'objet n'existe pas, un objet banal aléatoire devient magique (le MJ peut déterminer quel avantage un Messkit +1 apporte (le cas échéant)).",
	"Spell Effect goes off as normal. Your spell's duration, damage etc will be maximum without concentration.": "L'effet du sort se déroule normalement. La durée, les dégâts, etc. de votre sort seront maximaux sans concentration.",
	"Spell effectiveness (range, duration, area of effect, damage, etc.) increases 200%, the spell is cast, the spell's slot however is not used.": "L'efficacité des sorts (portée, durée, zone d'effet, dégâts, etc.) augmente de 200%, le sort est lancé, l'emplacement du sort n'est cependant pas utilisé.",
	"You instead create an explosion around yourself It functions like fireball except you're a target too and damage is {@dice 4d4} piercing and {@dice 4d4} slashing damage*": "Vous créez une explosion autour de vous. Cela fonctionne comme une boule de feu sauf que vous êtes aussi une cible et que les dégâts sont {@dice 4d4} perçants et {@dice 4d4} tranchants*.",
	"Each creature within 30 feet of you becomes invisible for 1 minute. The invisibility ends when any of the creatures attacks or casts a spell.": "Chaque créature située à moins de 30 pieds de vous devient invisible pendant 1 minute. L'invisibilité prend fin lorsqu'une des créatures attaque ou lance un sort.",
	"Small bugs keep finding their way up your pants leg and into your shirt. They pinch and make you unable to rest easily for the next 24 hours no matter how many times you bathe.": "De petits insectes se frayent un chemin le long de votre jambe de pantalon et dans votre chemise. Ils vous pincent et vous empêchent de vous reposer facilement pendant les 24 heures suivantes, quel que soit le nombre de bains que vous prenez.",
	"You take on a deathly pallor and the stench of the grave for 24 hours. Magic detects you as undead during this time and you cast no reflection or shadow for the duration.": "Vous prenez une pâleur mortelle et la puanteur de la tombe pendant 24 heures. La magie vous détecte comme mort-vivant pendant cette période et vous ne projetez ni reflet ni ombre pendant cette durée.",
	"Everyone in 30 ft. hit with Inflict Wounds of the same spell slot level as the intended spell instead": "Toutes les personnes se trouvant à 30 pieds sont touchées par Infliction de blessures du même niveau de slot de sort que le sort prévu à la place.",
	"You become allergic to magic items until dispel magic or lesser restore is cast upon you. Every time you have a magic item on you, you itch everywhere and sneeze a lot. (Concentration constitution check must be made every time you cast a spell or lose the spell.)": "Vous devenez allergique aux objets magiques jusqu'à ce qu'un sort de dissipation de la magie ou de restauration moindre soit lancé sur vous. Chaque fois que vous avez un objet magique sur vous, vous avez des démangeaisons partout et vous éternuez beaucoup (un test de constitution de concentration doit être effectué chaque fois que vous lancez un sort ou vous perdez le sort).",
	"You become poisoned for {dice d4} hours.": "Vous êtes empoisonné pendant {dice d4} heures.",
	"You are the target of a Charm Person spell. Failure = charmed by a random enemy creature.": "Vous êtes la cible d'un sort de charme de personne. Échec = charmé par une créature ennemie aléatoire.",
	"You have become deaf and mute for the next minute.": "Vous êtes devenu sourd et muet pour la prochaine minute.",
	"You feel horribly dizzy; must roll a consitution ability check to cast; roll Dexterity saving throw or fall prone. Lasts 2 rounds.": "Vous vous sentez horriblement étourdi ; vous devez effectuer un test de capacité de consitution pour lancer le sort ; effectuez un jet de sauvegarde de Dextérité ou tombez à terre. Dure 2 rounds.",
	"Instead of words, colorful bubbles come out of your mouth when you try to speak for 1 round (effectivel silenced).": "Au lieu de mots, des bulles colorées sortent de votre bouche lorsque vous essayez de parler pendant 1 round (efficacel).",
	"roll a {@dice d10} your age changes by that much (even increases, odd decreases)": "Si vous lancez un {@dice d10}, votre âge change d'autant (les paires augmentent, les impaires diminuent).",
	"Roll a {@dice d10} Your height changes by a number of inches equal to the roll (Even you grow, odd you shrink) premanently.": "Lancer un {@dice d10} Votre taille change d'un nombre de pouces égal au lancer (Even you grow, odd you shrink) de façon prématurée.",
	"Caster has disandvante on their next attack roll.": "Le lanceur de sorts a un désavantage sur son prochain jet d'attaque.",
	"A randomly determined cantrip is cast, its targets are also randomly determined.": "Un cantrip déterminé aléatoirement est lancé, ses cibles sont également déterminées aléatoirement.",
	"A randomly determined cantrip is cast.": "Un cantrip déterminé aléatoirement est lancé.",
	"Sparkling motes dance about the caster's head until dawn. Dim light 10-foot-radius": "Des mottes étincelantes dansent autour de la tête du lanceur de sorts jusqu'à l'aube. Lumière tamisée dans un rayon de 10 pieds",
	"The caster glows with a bright light (Creatures ending their turn within 10 ft. of you is blinded until the end of its next turn. Bright light 60 ft., Dim light for 60 ft. more.": "Le lanceur de sorts brille d'une lumière vive (les créatures terminant leur tour à moins de 3 m de vous sont aveuglées jusqu'à la fin de leur prochain tour. Lumière vive sur 60 pieds, lumière faible sur 60 pieds de plus.",
	"Your skin begins to ripple with a rainbow of colors; you gain resistance to all damage for the next minute. ": "Votre peau se met à onduler d'un arc-en-ciel de couleurs ; vous gagnez une résistance à tous les dégâts pendant la minute suivante.",
	"Your magical essence receives a hard reset by the universe. Your spells all become prestidigitation for the next 10 minutes, at the end of this period you regain all spent spell slots as if receiving a full nights rest": "Votre essence magique est réinitialisée par l'univers. Vos sorts deviennent tous de la prestidigitation pour les 10 prochaines minutes, à la fin de cette période vous regagnez tous les emplacements de sorts dépensés comme si vous receviez une nuit complète de repos.",
	"Your AC goes up by 2 and you become immune to {@spell Eldritch Blast} for 1 minute.": "Votre CA augmente de 2 et vous êtes immunisé contre {@spell Eldritch Blast} pendant 1 minute.",
	"Each creature within 30 feet of you takes (X)d10 necrotic damage. You regain hit points equal to the sum of the necrotic damage dealt. (X) is equal to the highest level availible spell slot you possess. Any excess hit points above your maximum become bonus hit points that persist for 1 hour": "Chaque créature située à moins de 30 pieds de vous subit (X)d10 points de dégâts nécrotiques. Vous regagnez un nombre de points de vie égal à la somme des dégâts nécrotiques infligés. (X) est égal à l'emplacement de sort disponible du plus haut niveau que vous possédez. Tout point de vie excédentaire par rapport à votre maximum devient un bonus de points de vie qui persiste pendant 1 heure.",
	"Power courses through your veins as you grip a pulsing string of nether in your hand. Maximize the damage of the next damaging spell you cast within the next 10 turns.": "La puissance coule dans vos veines alors que vous tenez dans votre main une corde pulsante de l'enfer. Maximisez les dégâts du prochain sort destructeur que vous lancerez dans les 10 prochains tours.",
	" A bloated corpse appears nearby. It appears to have been sitting in the sun for several days! Its body contains loot as it were slain in its lair.": " Un cadavre gonflé apparaît à proximité. Il semble avoir été assis au soleil pendant plusieurs jours ! Son corps contient du butin comme s'il avait été tué dans sa tanière.",
	"Your hands grow strange suckers that excrete a sticky web like substance. You have advantage on climb and grapple checks but must make a Strength check to release items held. This effect persists for 24 hours.": "Dans vos mains poussent d'étranges ventouses qui excrètent une substance collante semblable à une toile. Vous avez l'avantage sur les tests d'escalade et de grappin, mais vous devez faire un test de Force pour libérer les objets que vous tenez. Cet effet persiste pendant 24 heures.",
	"Your magical essence receives a hard reset by the universe. Your spells all become prestidigitation for the next 10 minutes, at the end of this period you regain all spent spell slots as if receiving a full nights rest.": "Votre essence magique est réinitialisée par l'univers. Vos sorts deviennent tous de la prestidigitation pour les 10 prochaines minutes, à la fin de cette période vous récupérez tous les emplacements de sorts dépensés comme si vous receviez une nuit complète de repos.",
	"Slippery! At the start of creature's turn they must make Dex saves or fall prone. (includes flying creatures.) This lasts for 10 minutes. All ground movement uphill requires 5 feet per 1 foot movement.": "Glissant ! Au début du tour de la créature, elle doit faire des sauvegardes de Dex ou tomber à plat ventre. (y compris les créatures volantes.) Cela dure pendant 10 minutes. Tout mouvement terrestre en montée nécessite 5 pieds par 1 pied de mouvement.",
	"A number of multicolored monkeys begin popping into existence leaping about, attacks that miss their target's AC by 5 or less instead hit one of these monkeys (HP2 )": "Un certain nombre de singes multicolores commencent à apparaître et à sauter partout. Les attaques qui manquent la CA de leur cible de 5 ou moins touchent un de ces singes (HP2 ).",
	"Your spell effect is normal. Spell effectiveness (range, duration, area of effect, damage, etc.) is doubled.": "L'effet de votre sort est normal. L'efficacité des sorts (portée, durée, zone d'effet, dégâts, etc.) est doublée.",
	"Generate the intended spell result.": "Générer le résultat escompté du sort.",
	"Whether this unofficial school of magic was created through a desire to understand distortions of the weave or out of sheer madness, wild magic is perhaps the most misunderstood and confusing arcane school of magic. Wild Magic is understanding the raw powers of arcane energy itself, trying to harness it to the fullest, and seeing where the energy takes you as a result. For obvious reasons, this school of magic faces more persecution than the necromancy school.": "Que cette école de magie non officielle ait été créée par le désir de comprendre les distorsions de la trame ou par pure folie, la magie sauvage est peut-être l'école de magie la plus incomprise et la plus déroutante. La magie sauvage consiste à comprendre les pouvoirs bruts de l'énergie arcanique elle-même, à essayer de l'exploiter au maximum et à voir où l'énergie vous mène. Pour des raisons évidentes, cette école de magie est plus persécutée que l'école de nécromancie.",
	"While there are no restrictions to the alignment of a Wild Mage. Once taken the character's alignment shifts to the nearest chaotic alignment.": "Bien qu'il n'y ait aucune restriction à l'alignement d'un Mage sauvage. Une fois pris, l'alignement du personnage passe à l'alignement chaotique le plus proche.",
	"When you gain access tot he Wild Magic arcane tradition, you gain an extra cantrip {@Spell Nahal's Reckless Dweomer|wldm}, and have access to a number of Wild Mage only spells.": "Lorsque vous accédez à la tradition arcanique de la Magie sauvage, vous gagnez un cantrip supplémentaire {@Spell Nahal's Reckless Dweomer|wldm}, et vous avez accès à un certain nombre de sorts réservés aux Mages sauvages.",
	"Once you've unlocked wild magic, all of your spells are treated as being 5 slot levels lower than they actually are for the purposes of effects that vary by level. You then roll 2d4+1 and add the total to the effective spell slot level. If the results are either an effective spell slot less than 1 or generating no effect triggers a Wild Surge.": "Une fois que vous avez débloqué la magie sauvage, tous vos sorts sont traités comme étant 5 niveaux d'emplacement plus bas qu'ils ne le sont en réalité pour les effets qui varient selon le niveau. Vous lancez alors 2d4+1 et ajoutez le total au niveau effectif de l'emplacement des sorts. Si le résultat est soit un slot de sort effectif inférieur à 1, soit ne générant aucun effet, cela déclenche une poussée de magie sauvage.",
	"This ability does not effect cantrips, and it cannot raise a spell above 9th level.": "Cette capacité n'affecte pas les cantrips, et elle ne peut pas élever un sort au-dessus du 9ème niveau.",
	"If you are a 5th level wizard and you choose to cast Magic Missile using a 3rd level spell slot, the effective spell level is -2. You roll for Arcane Flux and get a 3. the effective level is now 1. You will expend the 3rd level spell slot, but cast a 1st spell slot level Magic Missile (3 bolts - each doing 1d4+1). You cast Magic Missile again, expending a 2nd level spell slot (effective spell level -3) and Roll a 5. The spell's effective spell slot level is a 2, and so you cast 4 bolts of energy at 1d4+1.": "Si vous êtes un sorcier de 5e niveau et que vous choisissez de lancer un Missile magique en utilisant un emplacement de sort de 3e niveau, le niveau effectif du sort est de -2. Vous effectuez un jet de Flux arcanique et obtenez un 3. Le niveau effectif est maintenant de 1. Vous allez dépenser l'emplacement de sort de 3e niveau, mais lancer un Missile magique de 1er niveau (3 boulons - chacun faisant 1d4+1). Vous lancez à nouveau Missile magique, en dépensant un emplacement de sort de 2e niveau (niveau effectif du sort -3) et obtenez un 5. Le niveau effectif de l'emplacement de sort est un 2, et vous lancez donc 4 boulons d'énergie à 1d4+1.",
	"A fireball being cast with a 5th level spell slot, does 10d6 fire damage, but if its spell slot level is 2nd or even 1st -- it deals 1d6 damage less per spell slot level lost - just like it would deal more with a higher spell slot. So a fireball would do either as effective 2nd level - 7d6, or effective 1st level spell slot - 6d6": "Une boule de feu lancée avec un emplacement de sort de 5e niveau inflige 10d6 points de dégâts de feu, mais si son niveau d'emplacement de sort est de 2e ou même de 1er niveau, elle inflige 1d6 points de dégâts de moins par niveau d'emplacement de sort perdu - tout comme elle en infligerait davantage avec un emplacement de sort plus élevé. Ainsi, une boule de feu inflige 7d6 points de dégâts de feu si elle est efficace au 2ème niveau, ou 6d6 points de dégâts si elle est efficace au 1er niveau.",
	"Arcane Flux is ONLY used for determining effects that vary by level. The spell --regardless of the effective level still costs the spell slot chosen by its caster. In the example the fireball, even if cast as 1st level spell, still uses a 3rd level spell slot.": "Le flux arcanique est UNIQUEMENT utilisé pour déterminer les effets qui varient en fonction du niveau. Le sort - quel que soit le niveau effectif - coûte toujours l'emplacement de sort choisi par son lanceur. Dans l'exemple, la boule de feu, même si elle est lancée en tant que sort de 1er niveau, utilise toujours un emplacement de sort de 3ème niveau.",
	"Beginning when you select this school at, the gold and time you must spend to copy all future spells into your spellbook is determined randomly.": "À partir du moment où vous choisissez cette école, l'or et le temps que vous devez dépenser pour copier tous les futurs sorts dans votre livre de sorts sont déterminés de façon aléatoire.",
	"After spending Twice the Cost and Time, the spell is lost.": "Après avoir dépensé deux fois le coût et le temps, le sort est perdu.",
	"Twice the Cost and Time": "Deux fois le coût et le temps",
	"Twice the Time; normal price": "Deux fois le temps ; prix normal",
	"Half the cost; normal time": "La moitié du coût ; le temps normal",
	"Half the cost and time": "La moitié du coût et du temps",
	"The Spell is immediately transcribed into the spell book, no cost or time spent": "Le sort est immédiatement transcrit dans le livre de sorts, sans coût ni temps passé.",
	"Starting at 2nd level, whenever you encounter any random effect, as a reaction you may take advantage on the roll to determine what that effect is. You may do this once per short or long rest.": "À partir du 2e niveau, chaque fois que vous rencontrez un effet aléatoire, vous pouvez, en réaction, prendre l'avantage sur le jet pour déterminer quel est cet effet. Vous pouvez faire cela une fois par repos court ou long.",
	"Example items that work on randomness: Amulet of the Planes, Bag of Beans, Bag of Tricks, Deck of Illusions, Deck of Many Things, Rod of Wonder and the Well of Many Worlds; for such you roll twice to determine its effects. If you are targeted by Prismatic Spray, roll twice to determine which color you are hit by. If you are walking down the street and find a random object or have a random encounter you may roll twice to determine what it is or how many there are. Dm's may wish to do this by themselves. In situations such as treasure or Encounters, the reaction can only be used to determine one of the rolls. In other words, you affect the type of encounter or the number of creatures encountered, but not both. You could effect the results of treasure found, or the number coins, jewels or the like.": "Exemples d'objets qui fonctionnent au hasard : Amulette des plans, Sac de haricots, Sac de tours, Jeu d'illusions, Jeu de nombreuses choses, Bâton de merveilles et Puits de nombreux mondes ; pour un tel objet, vous lancez deux fois le dé pour déterminer ses effets. Si vous êtes visé par un jet prismatique, lancez deux fois le dé pour déterminer de quelle couleur vous êtes touché. Si vous vous promenez dans la rue et que vous trouvez un objet aléatoire ou que vous faites une rencontre aléatoire, vous pouvez lancer deux fois le dé pour déterminer ce qu'il est ou combien il en existe. Les MD peuvent souhaiter faire cela eux-mêmes. Dans des situations telles que les trésors ou les rencontres, la réaction ne peut être utilisée que pour déterminer l'un des jets. En d'autres termes, vous affectez le type de rencontre ou le nombre de créatures rencontrées, mais pas les deux. Vous pourriez affecter les résultats du trésor trouvé, ou le nombre de pièces, de bijoux ou autres.",
	"Starting at 6th level, when a wild surge is activated, you may now add or subtract your level to wild surge results choosing between the two results. (Results that are less than 01 counts as a 1). You may additionally use Controlled Chaos to perform the following:": "À partir du 6e niveau, lorsqu'un élan sauvage est activé, vous pouvez désormais ajouter ou soustraire votre niveau aux résultats de l'élan sauvage en choisissant entre les deux résultats. (Les résultats inférieurs à 01 comptent pour un 1). Vous pouvez en outre utiliser Chaos contrôlé pour effectuer les actions suivantes :",
	"You may elect to trade a prepared spell for a spell you did not prepare, but as a result all your other prepared spells are randomly determined.": "Vous pouvez choisir d'échanger un sort préparé contre un sort que vous n'avez pas préparé, mais en conséquence, tous vos autres sorts préparés sont déterminés aléatoirement.",
	"You may choose to change the damage type of offensive/defensive spells you cast for 1 minute. (when you cast such a spell, you become vulnerable to that type of damage until the start of your next turn, and resistant to its opposite.)": "Vous pouvez choisir de changer le type de dégâts des sorts offensifs/défensifs que vous lancez pendant 1 minute (lorsque vous lancez un tel sort, vous devenez vulnérable à ce type de dégâts jusqu'au début de votre prochain tour, et résistant à son opposé).",
	"Electric/Thunder": "Électrique/Thunder",
	"Bludgeoning": "Matraquage",
	"Piercing/Slashing": "Piercing/Slashing",
	"Force": "Force",
	"Psychic": "Médium",
	"Necrotic": "Necrotic",
	"Radiant": "Radiant",
	"At level 10, your understanding of chaos increases. You gain an additional use of Controlled Chaos and you may additionally use Controlled Chaos to perform the following:": "Au niveau 10, votre compréhension du chaos augmente. Vous gagnez une utilisation supplémentaire du Chaos Contrôlé et vous pouvez en plus utiliser le Chaos Contrôlé pour effectuer les actions suivantes :",
	"You can use Controlled Chaos to prevent a surge from happening entirely (only once per turn).": "Vous pouvez utiliser le Chaos Contrôlé pour empêcher entièrement une poussée de se produire (une seule fois par tour).",
	"Impose disadvantage on saving throw for a spell you cast - (but the first attack against you before your next turn is at advantage.)": "Imposer un désavantage au jet de sauvegarde pour un sort que vous lancez - (mais la première attaque contre vous avant votre prochain tour est à l'avantage).",
	"At 14th level, whenever you roll a critical failure or critical success, you gain an additional use of Controlled Chaos, until your next short or long rest.": "Au 14e niveau, chaque fois que vous obtenez un échec critique ou un succès critique, vous gagnez une utilisation supplémentaire de Chaos contrôlé, jusqu'à votre prochain repos court ou long.",
	"You may also use Controlled Chaos to perform the following:": "Vous pouvez également utiliser le chaos contrôlé pour effectuer les opérations suivantes :",
	"Choose to gain advantage on die rolls for spell effects (hp for determining sleep, die rolls for damage dealt, etc) for 1 minute. (your saves are at disadvantage during this time).": "Choisissez de bénéficier d'un avantage aux jets de dé pour les effets des sorts (pv pour déterminer le sommeil, jets de dé pour les dégâts infligés, etc.) pendant 1 minute (vos sauvegardes sont désavantageuses pendant ce temps).",
	"When you attack with a modified damage type, you may choose up to your spell ability modifier in damage types, the resulting total damage is a proportionate distribution of each damage type.": "Lorsque vous attaquez avec un type de dégâts modifié, vous pouvez choisir jusqu'à votre modificateur de capacité de sort en types de dégâts, les dégâts totaux résultants sont une distribution proportionnelle de chaque type de dégâts.",
	"When you gain access tot he Wild Magic arcane tradition, you gain an extra cantrip {@spell Nahal's Reckless Dweomer|wldm}, and have access to a number of Wild Mage only spells.": "Lorsque vous accédez à la tradition arcanique de la Magie sauvage, vous gagnez un cantrip supplémentaire {@spell Nahal's Reckless Dweomer|wldm}, et vous avez accès à un certain nombre de sorts réservés aux Mages sauvages."
}