{
	"The Oath of the Templar calls to paladins who seek to subdue or eliminate the threats of the arcane. Whether if these threats are in the form of necromantic cults, an overly zealous casters, or dealing with a Lich, these paladins are specifically trained for these encounters.": "Le Serment du Templier fait appel à des paladins qui cherchent à maîtriser ou à éliminer les menaces de l'arcane. Que ces menaces prennent la forme de cultes nécromantiques, de lanceurs de sorts trop zélés ou d'une liche, ces paladins sont spécifiquement formés pour ces rencontres.",
	"You can your Channel Divinity to lessen the injury from a magical effect. When you or an ally within 30 feet of you, is hit by a magical effect, you can use your reaction to half the damage of a spell or other magical effects.": "Vous pouvez utiliser votre canal de divinité pour atténuer les blessures causées par un effet magique. Lorsque vous ou un allié dans un rayon de 30 pieds de vous, êtes touché par un effet magique, vous pouvez utiliser votre réaction pour réduire de moitié les dégâts d'un sort ou d'autres effets magiques.",
	"You can use your Channel Divinity to prevent a foe from casting magic. As an action, you can choose a creature within 30 feet of you that you can see. The creature must succeed on a Wisdom saving throw or have its magic sealed for 1 minute, during which time it is unable to cast spells. While its magic is sealed, the creature repeats the saving throw at the end of each of its turns. On a success, the effect ends.": "Vous pouvez utiliser votre canal de divinité pour empêcher un ennemi de lancer des sorts. Comme une action, vous pouvez choisir une créature dans un rayon de 30 pieds de vous que vous pouvez voir. La créature doit réussir un jet de sauvegarde de Sagesse ou voir sa magie scellée pendant 1 minute, période pendant laquelle elle est incapable de lancer des sorts. Tant que sa magie est scellée, la créature répète le jet de sauvegarde à la fin de chacun de ses tours. En cas de réussite, l'effet prend fin.",
	"You gain oath spells at the paladin levels listed.": "Vous gagnez des sorts de serment aux niveaux de paladin indiqués.",
	"A paladin who takes the Oath of the Templar has the following tenets to uphold, even if the exact wording will vary.": "Un paladin qui prête le serment du Templier doit respecter les principes suivants, même si la formulation exacte varie.",
	"You must be willing to do what needs to be done for the sake of order, even in the face of overwhelming odds.": "Vous devez être prêt à faire ce qui doit être fait pour le bien de l'ordre, même si les chances sont écrasantes.",
	"Be responsible for your actions and their consequences, protect those entrusted to your care, and obey those who have just authority over you.": "Soyez responsable de vos actes et de leurs conséquences, protégez ceux qui vous sont confiés et obéissez à ceux qui ont une juste autorité sur vous.",
	"You must always be ready to act when the need arises.": "Vous devez toujours être prêt à agir lorsque le besoin s'en fait sentir.",
	"Beginning at 7th level, your attacks can silence your enemies. Once per turn, when you hit a creature with an attack you can force them to make a Wisdom saving throw. On a failed save, they become deafened and unable to speak until the end of its next turn.": "À partir du 7e niveau, vos attaques peuvent réduire vos ennemis au silence. Une fois par tour, lorsque vous touchez une créature avec une attaque, vous pouvez la forcer à effectuer un jet de sauvegarde de Sagesse. En cas d'échec, elle devient sourde et incapable de parler jusqu'à la fin de son prochain tour.",
	"You can use this ability a number of times equal to your Charisma modifier. You regain all expended uses when you complete a long rest.": "Vous pouvez utiliser cette capacité un nombre de fois égal à votre modificateur de Charisme. Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"Starting at 15th level, once per turn, when you cause a spell to end by using Counterspell, Dispel Magic, interrupt a hostile caster's concentration on a spell or by using your Cleansing Touch feature, you regain a number of hit points equal to 5 x the spell's level.": "À partir du 15e niveau, une fois par tour, lorsque vous provoquez la fin d'un sort en utilisant Contre-sort, Dissipation de la magie, en interrompant la concentration d'un lanceur de sorts hostile sur un sort ou en utilisant votre caractéristique Toucher purificateur, vous regagnez un nombre de points de vie égal à 5 x le niveau du sort.",
	"At 20th level, your presence causes the use of magic to become more difficult. As an action you gain the additional benefits for 1 minute:": "Au 20e niveau, votre présence rend l'utilisation de la magie plus difficile. En tant qu'action, vous gagnez les avantages supplémentaires pendant 1 minute :",
	"You and your allies within 30 feet of you have resistance against spells and gain advantage on saving throws against spells and other magical effects.": "Vous et vos alliés dans un rayon de 30 pieds de vous avez une résistance contre les sorts et gagnez un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"When a hostile creature within 60 feet of you that you can see tries to cast a spell, you can use your reaction to force the creature make a wisdom saving throw. On a failure, the spell fails to be cast.": "Lorsqu'une créature hostile située à moins de 60 pieds de vous et que vous pouvez voir tente de lancer un sort, vous pouvez utiliser votre réaction pour obliger la créature à effectuer un jet de sauvegarde de sagesse. En cas d'échec, le sort n'est pas lancé.",
	"Creatures of your choice within 30 feet of you have disadvantage on saving throws to maintain concentration on a spell.": "Les créatures de votre choix situées à moins de 30 pieds de vous ont un désavantage aux jets de sauvegarde pour maintenir leur concentration sur un sort.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
}