{
	"The Sons of The Lion hail from a region of dense and dark forests brimming with dangerous and deadly beasts; the Sons of The Lion form Knightly Orders that hunt down and slay these vile beasts to protect their towns and villages from the slaughter wrought by the denizens of the forests.": "Les Fils du Lion sont originaires d'une région aux forêts denses et sombres, peuplées de bêtes dangereuses et mortelles. Les Fils du Lion forment des ordres de chevaliers qui chassent et tuent ces bêtes viles pour protéger leurs villes et villages des massacres perpétrés par les habitants des forêts.",
	"At 3rd level you gain hooded robes designed to be worn over your armour in addition to your starting equipment. You also have significant training in tracking, hunting, and slaying a certain type of enemy. Choose a type of enemy: aberrations, beasts or monstrosities. You have advantage on Wisdom (Survival) checks to track your chosen enemies, on Intelligence checks to recall information about them and on attack rolls made against them.": "Au 3e niveau, vous gagnez des robes à capuche conçues pour être portées sur votre armure en plus de votre équipement de départ. Vous bénéficiez également d'un entraînement important à la traque, à la chasse et au massacre d'un certain type d'ennemi. Choisissez un type d'ennemi : aberrations, bêtes ou monstruosités. Vous avez un avantage sur les tests de Sagesse (Survie) pour traquer les ennemis que vous avez choisis, sur les tests d'Intelligence pour vous rappeler des informations les concernant et sur les jets d'attaque effectués contre eux.",
	"You also choose one additional enemy type, at 10th and 18th level.": "Vous choisissez également un type d'ennemi supplémentaire, aux 10e et 18e niveaux.",
	"Starting at 7th level when you make an opportunity attack with longswords or greatswords, you make it with advantage.": "À partir du 7e niveau, lorsque vous effectuez une attaque d'opportunité avec une épée longue ou une épée large, vous la faites avec avantage.",
	"You also gain advantage on Wisdom (Insight) checks and advantage on Intelligence (Investigation) checks.": "Vous bénéficiez également d'un avantage sur les contrôles de sagesse (perspicacité) et d'un avantage sur les contrôles d'intelligence (investigation).",
	"At 10th level you may choose an additional enemy type for your Knightly Hunters Feature.": "Au 10e niveau, vous pouvez choisir un type d'ennemi supplémentaire pour votre caractéristique de chasseur chevalier.",
	"At 10th level you can parry one enemy melee attack as a reaction whilst holding a longsword or greatsword, granting a bonus to your AC equal to your proficiency against the attack whilst you are holding the weapon.": "Au 10e niveau, vous pouvez parer une attaque de mêlée ennemie en réaction lorsque vous tenez une épée longue ou une épée large, ce qui vous confère un bonus à votre CA égal à votre compétence contre l'attaque lorsque vous tenez l'arme.",
	"At 15th level your skill with the sword grants you a +2 bonus to attack and damage rolls with longswords and greatswords.": "Au 15ème niveau, votre compétence à l'épée vous confère un bonus de +2 aux jets d'attaque et de dégâts avec les épées longues et les épées grises.",
	"At 18th level you may choose another additional enemy type for your Knightly Hunters Feature.": "Au 18e niveau, vous pouvez choisir un autre type d'ennemi supplémentaire pour votre caractéristique de chasseur chevalier.",
	"At 18th level your melee weapon attacks with greatswords and longswords score a critical hit on a roll of 18, 19 or 20 and you can re-roll damage die of 1 or 2 but must take the second roll.": "Au 18ème niveau, vos attaques à l'arme de mêlée avec des épées et des épées longues obtiennent un coup critique sur un jet de 18, 19 ou 20 et vous pouvez relancer le dé de dégâts de 1 ou 2 mais devez prendre le second jet.",
	"Perfectionists through and through, be it in martial warfare or the arts, the Sons of the Phoenician strive to be the best at what they lay their hands to, creating some of the finest duellists and artisans.": "Perfectionnistes jusqu'à la moelle, que ce soit dans le domaine de la guerre martiale ou des arts, les Fils du Phénicien s'efforcent d'être les meilleurs dans tout ce qu'ils entreprennent, créant certains des meilleurs duellistes et artisans.",
	"At 3rd level you gain proficiency in two artisan's tools from the following list: Calligrapher's supplies, Glassblower's tools, Jeweller's Tools, Painter's Supplies, Potter's Supplies, Woodcarver's tools, or any musical instrument.": "Au 3e niveau, vous gagnez la compétence dans deux outils d'artisan de la liste suivante : Fournitures du calligraphe, Outils du souffleur de verre, Outils du bijoutier, Fournitures du peintre, Fournitures du potier, Outils du sculpteur sur bois, ou tout instrument de musique.",
	"At 7th level you gain an additional fighting style from the list. You may not choose the same fighting style twice.": "Au 7ème niveau, vous gagnez un style de combat supplémentaire de la liste. Vous ne pouvez pas choisir deux fois le même style de combat.",
	"At 15th level you may choose another additional fighting style.": "Au 15ème niveau, vous pouvez choisir un autre style de combat supplémentaire.",
	"At 10th level you gain a +2 bonus to attack rolls when you're attacking a creature in melee that has a challenge rating (or level) equal to or higher than your level.": "Au 10e niveau, vous gagnez un bonus de +2 aux jets d'attaque lorsque vous attaquez en mêlée une créature dont la valeur de défi (ou le niveau) est égale ou supérieure à votre niveau.",
	"However you take a -2 penalty to attack rolls against creatures with a challenge rating (or level) lower than a quarter of your level. This bonus or penalty is cumulative with a fighting style.": "Cependant, vous subissez un malus de -2 aux jets d'attaque contre les créatures dont la valeur de défi (ou le niveau) est inférieure à un quart de votre niveau. Ce bonus ou cette pénalité est cumulable avec un style de combat.",
	"At 15th level you gain an additional fighting style from the list. You may not choose the same fighting style twice.": "Au 15ème niveau, vous gagnez un style de combat supplémentaire de la liste. Vous ne pouvez pas choisir deux fois le même style de combat.",
	"At 15th level you've honed your reactions and gain a +5 bonus to your Initiative.": "Au 15ème niveau, vous avez affiné vos réactions et gagnez un bonus de +5 à votre Initiative.",
	"At 18th level your weapon attacks score a critical hit on a roll of 18, 19 or 20.": "Au 18ème niveau, vos attaques d'armes obtiennent un coup critique sur un jet de 18, 19 ou 20.",
	"The Sons of The Iron are bonded by a mutual brotherhood forged by their own hatred and bitter paranoia. Masters of long range and siege warfare they are as cold and hard as their name implies. Chanting ‘The Unbreakable Litany' as they methodically cut down their foes without remorse.": "Les Sons of The Iron sont liés par une fraternité mutuelle forgée par leur propre haine et leur paranoïa amère. Maîtres de la guerre à longue portée et de la guerre de siège, ils sont aussi froids et durs que leur nom l'indique. Ils chantent \"La litanie incassable\" alors qu'ils abattent méthodiquement leurs ennemis sans remords.",
	"Starting at 3rd level when wielding a flail, a maul or a warhammer, you can prepare yourself to extend your swing to sweep over targets' shields as a bonus action on your turn. Until the end of this turn, your attack rolls with these weapons gain a +2 bonus against any target using a shield.": "À partir du 3e niveau, lorsque vous maniez un fléau, un maillet ou un marteau de guerre, vous pouvez vous préparer à étendre votre élan pour balayer les boucliers des cibles en tant qu'action bonus à votre tour. Jusqu'à la fin de ce tour, vos jets d'attaque avec ces armes bénéficient d'un bonus de +2 contre toute cible utilisant un bouclier.",
	"At 7th level you gain proficiency with smith's tools and mason's tools. You also gain advantage on Intelligence checks relating to offensive siege warfare.": "Au 7ème niveau, vous gagnez la maîtrise des outils de forgeron et des outils de maçon. Vous gagnez également un avantage sur les tests d'Intelligence relatifs à la guerre de siège offensive.",
	"Starting at 10th level whenever you have disadvantage on a melee attack roll you make with a flail, a maul or a warhammer, the target takes bludgeoning damage equal to your Strength modifier (minimum of 0) if the attack misses but if the higher of the two d20 rolls would have hit.": "A partir du 10ème niveau, chaque fois que vous avez un désavantage sur un jet d'attaque de mêlée que vous effectuez avec un fléau, un maillet ou un marteau de guerre, la cible subit des dégâts de matraquage égaux à votre modificateur de Force (minimum de 0) si l'attaque rate mais si le plus élevé des deux jets de d20 aurait touché.",
	"At 15th level you have advantage on saving throws against being charmed.": "Au 15ème niveau, vous avez l'avantage sur les jets de sauvegarde contre le charme.",
	"Additionally you gain the following benefits while you are wielding a shield:": "De plus, vous bénéficiez des avantages suivants lorsque vous maniez un bouclier :",
	"If you take the Attack action on your turn, you can use a bonus action to try to shove a creature within 5 feet of you with your shield.": "Si vous effectuez l'action Attaque à votre tour, vous pouvez utiliser une action bonus pour tenter de bousculer une créature située à moins de 1,5 mètre de vous avec votre bouclier.",
	"If you aren't incapacitated, you can add your shield's AC bonus to any Dexterity saving throw you make against a spell or other harmful effect that targets only you.": "Si vous n'êtes pas frappé d'incapacité, vous pouvez ajouter le bonus de CA de votre bouclier à tout jet de sauvegarde de Dextérité que vous effectuez contre un sort ou un autre effet nuisible qui ne vise que vous.",
	"If you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you can use your reaction to take no damage if you succeed on the saving throw, interposing your shield between yourself and the source of the effect.": "Si vous êtes soumis à un effet qui vous permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, vous pouvez utiliser votre réaction pour ne subir aucun dégât si vous réussissez le jet de sauvegarde, en interposant votre bouclier entre vous et la source de l'effet.",
	"At 18th level you do not have disadvantage when attacking a target beyond a weapon's normal range. If you're attacking a target beyond a weapon's normal range you can make a single additional attack against the same target as a bonus action.": "Au 18e niveau, vous n'avez pas de désavantage lorsque vous attaquez une cible au-delà de la portée normale d'une arme. Si vous attaquez une cible au-delà de la portée normale d'une arme, vous pouvez effectuer une seule attaque supplémentaire contre la même cible en tant qu'action bonus.",
	"The Sons of The Khan are often recruited from the nomad tribes that inhabit the steppes of their homeland. Their savage fury is tempered by a fierce sense of honour and justice, as they engage in lightning fast cavalry strikes to run down their foes.": "Les Fils du Khan sont souvent recrutés parmi les tribus nomades qui habitent les steppes de leur patrie. Leur fureur sauvage est tempérée par un sens farouche de l'honneur et de la justice, et ils se lancent dans des attaques de cavalerie rapides comme l'éclair pour terrasser leurs ennemis.",
	"At 3rd level you gain proficiency with the Animal Handling skill and Vehicles (Land). You are able to move normally both on foot and on a mount through non-magical difficult terrain. Additionally you make take the dash action as a bonus action.": "Au 3e niveau, vous gagnez la compétence de maniement des animaux et des véhicules (terrestres). Vous êtes capable de vous déplacer normalement à pied ou sur une monture en terrain difficile non-magique. De plus, vous pouvez effectuer l'action d'élan comme une action bonus.",
	"Starting at 7th level, your mastery as a rider becomes apparent. You have advantage on saving throws made to avoid falling off your mount. If you fall off your mount and descend no more than 10 feet, you can land on your feet if you're not incapacitated. Finally, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "À partir du 7e niveau, votre maîtrise de cavalier devient apparente. Vous avez un avantage sur les jets de sauvegarde effectués pour éviter de tomber de votre monture. Si vous tombez de votre monture et ne descendez pas de plus de 10 pieds, vous pouvez atterrir sur vos pieds si vous n'êtes pas frappé d'incapacité. Enfin, monter ou descendre d'une créature ne vous coûte que 5 pieds de mouvement, au lieu de la moitié de votre vitesse.",
	"At 10th level you gain advantage on melee attack rolls with scimitars and glaives against any unmounted creature that is smaller than your mount if you yourself are mounted.": "Au 10ème niveau, vous gagnez un avantage sur les jets d'attaque de mêlée avec les cimeterres et les glaives contre toute créature non montée qui est plus petite que votre monture si vous êtes vous-même monté.",
	"At 15th level you can force an attack targeted at your mount to target you instead. If your mount is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Au 15e niveau, vous pouvez forcer une attaque visant votre monture à vous viser à la place. Si votre monture est soumise à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, elle ne subit aucun dégât si elle réussit son jet de sauvegarde, et seulement la moitié des dégâts si elle échoue.",
	"At 18th level, you can run down your foes, whether you're mounted or not. If you move at least 10 feet in a straight line towards a creature and hit it with a melee attack on your turn, that target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked prone. You can use this feature only once on each of your turns.": "Au 18e niveau, vous pouvez foncer sur vos ennemis, que vous soyez monté ou non. Si vous vous déplacez à au moins 3 mètres en ligne droite vers une créature et que vous la touchez avec une attaque de mêlée à votre tour, cette cible doit réussir un jet de sauvegarde de Force (DC 8 + votre bonus de compétence + votre modificateur de Force) ou être mise à terre. Vous ne pouvez utiliser cette caractéristique qu'une seule fois à chacun de vos tours.",
	"The Sons of The Wolf hail from the frozen wilds teeming with packs of winter wolves, they are outwardly savage and seem little better than the creatures from which they draw their name-sake. However behind this ruse lies a fierce cunning and loyalty few other Astartes could match.": "Les Fils du Loup sont originaires des régions sauvages gelées où vivent des meutes de loups d'hiver. Ils sont en apparence sauvages et ne semblent guère mieux que les créatures dont ils tirent leur nom. Cependant, derrière cette ruse se cachent une ruse féroce et une loyauté que peu d'autres Astartes peuvent égaler.",
	"Starting at 3rd level when you move at least 10 feet towards a creature and take the attack action against it on your turn, you gain a +2 bonus to melee attack rolls made against that creature until the end of your turn.": "À partir du 3e niveau, lorsque vous vous déplacez d'au moins 3 mètres vers une créature et que vous effectuez l'action d'attaque contre elle à votre tour, vous gagnez un bonus de +2 aux jets d'attaque de mêlée effectués contre cette créature jusqu'à la fin de votre tour.",
	"At 7th level your enhanced body has adapted to the cold, making you noticeably very hirsute. You gain a resistance to Cold damage.": "Au 7e niveau, votre corps amélioré s'est adapté au froid, ce qui vous rend visiblement très hirsute. Vous gagnez une résistance aux dégâts du froid.",
	"At 10th level you decorate your armour with runes and totems of warding, a custom from the tribes native to the The Wolf King's homeland. Once a day you can gain advantage on a saving throw against a spell or halve the damage from a spell attack against you.": "Au 10ème niveau, vous décorez votre armure de runes et de totems de protection, une coutume des tribus natives de la patrie du Roi Loup. Une fois par jour, vous pouvez obtenir un avantage sur un jet de sauvegarde contre un sort ou diviser par deux les dégâts d'une attaque de sort contre vous.",
	"Starting at 15th level you gain advantage on an attack roll against a creature if at least one of the your allies is within 5 feet of the creature and the ally isn't incapacitated.": "À partir du 15e niveau, vous gagnez un avantage sur un jet d'attaque contre une créature si au moins un de vos alliés se trouve à moins de 1,5 mètre de la créature et que l'allié n'est pas frappé d'incapacité.",
	"When you reach 18th level you feel now more than ever the beast lurking inside you. As a bonus action you may emit a blood curdling howl, dropping any weapons or shields you are holding as you unleash the wolf within. For the next minute your unarmed strikes deal 1d4 + your Strength modifier in slashing damage. You may only use your unarmed strikes when you take the attack action, but the number of attacks you make is doubled.": "Lorsque vous atteignez le 18e niveau, vous ressentez plus que jamais la bête qui sommeille en vous. Comme action bonus, vous pouvez émettre un hurlement à glacer le sang, laissant tomber toute arme ou bouclier que vous tenez alors que vous libérez le loup qui est en vous. Pendant la minute qui suit, vos coups à mains nues infligent 1d4 + votre modificateur de Force en dégâts tranchants. Vous ne pouvez utiliser vos frappes à mains nues que lorsque vous effectuez une action d'attaque, mais le nombre d'attaques que vous effectuez est doublé.",
	"Additionally you gain a bite attack that deals 1d6 + your Strength modifier in piercing damage; you can use this bite attack as a bonus action.": "De plus, vous gagnez une attaque de morsure qui inflige 1d6 + votre modificateur de Force en dégâts perforants ; vous pouvez utiliser cette attaque de morsure comme une action bonus.",
	"Once you use this feature, you must finish a long rest before you may use it again.": "Une fois que vous avez utilisé cette fonction, vous devez terminer un long repos avant de pouvoir l'utiliser à nouveau.",
	"The Sons of The Praetorian are masters in the art of fortress building, the work of their craft is nigh impregnable and has stood undaunted for thousands of years much like the Sons themselves.": "Les Fils du Prétorien sont passés maîtres dans l'art de la construction de forteresses. Le travail de leurs artisans est presque imprenable et est resté inébranlable pendant des milliers d'années, tout comme les Fils eux-mêmes.",
	"At 3rd level you gain advantage on saving throws against being frightened. Additionally if you're in three-quarters cover you can use your bonus action to make a single additional ranged attack if you took the attack action on your turn. Starting at 15th level this also includes half cover.": "Au 3e niveau, vous gagnez un avantage sur les jets de sauvegarde contre la peur. De plus, si vous êtes à trois quarts de couverture, vous pouvez utiliser votre action bonus pour effectuer une seule attaque à distance supplémentaire si vous avez effectué l'action d'attaque à votre tour. À partir du 15e niveau, cela inclut également le demi-abri.",
	"At 7th level you gain proficiency with carpenter's tools and mason's tools. You also gain advantage on Intelligence checks relating to defensive siege warfare.": "Au 7ème niveau, vous gagnez la maîtrise des outils de charpentier et de maçon. Vous gagnez également un avantage sur les tests d'Intelligence relatifs à la guerre de siège défensive.",
	"At 10th level you gain advantage on ranged attacks whilst in at least three-quarters cover. At 18th level this also includes half-cover.": "Au 10ème niveau, vous bénéficiez d'un avantage sur les attaques à distance lorsque vous êtes au moins aux trois quarts à couvert. Au 18ème niveau, cela inclut également la demi-couverture.",
	"Starting at 15th level if you move 0ft on your turn you gain a +2 bonus to attack and damage rolls with crossbows (light, heavy, hand, etc) and you ignore the loading quality of crossbows with which you are proficient.": "À partir du 15e niveau, si vous vous déplacez de 0ft à votre tour, vous gagnez un bonus de +2 aux jets d'attaque et de dégâts avec les arbalètes (légères, lourdes, à main, etc.) et vous ignorez la qualité de chargement des arbalètes avec lesquelles vous êtes compétent.",
	"Starting at 18th level you can use your action to plant your shield in the ground to create a 5ft wide by 4ft tall area of half cover as long as your shield is big enough to provide that size of cover (at your DM's discretion). This cover lasts until the shield is either destroyed or uprooted as a bonus action on your turn.": "À partir du 18e niveau, vous pouvez utiliser votre action pour planter votre bouclier dans le sol afin de créer une zone de demi-couverture de 1,5 m de large sur 1,2 m de haut, à condition que votre bouclier soit suffisamment grand pour fournir cette taille de couverture (à la discrétion de votre DM). Cette couverture dure jusqu'à ce que le bouclier soit détruit ou déraciné comme action bonus à votre tour.",
	"Drawn from the worst cutthroats and criminals in the land, the Sons of The Night are cruel and callous murderers who decorate their armour with the bones and flayed skin of their enemies, stalking the shadows like supernatural predators.": "Issus des pires égorgeurs et criminels du pays, les Fils de la Nuit sont des meurtriers cruels et impitoyables qui décorent leur armure avec les os et la peau écorchée de leurs ennemis, traquant les ombres comme des prédateurs surnaturels.",
	"When you take this archetype at 3rd level you can use your bonus action to dash if you used your action to disengage.": "Lorsque vous prenez cet archétype au 3e niveau, vous pouvez utiliser votre action bonus pour vous élancer si vous avez utilisé votre action pour vous désengager.",
	"At 7th level if you have a dagger in your inventory you can use your bonus action to throw the dagger at a creature within 10ft with advantage on the attack roll.": "Au 7e niveau, si vous avez une dague dans votre inventaire, vous pouvez utiliser votre action bonus pour lancer la dague sur une créature dans un rayon de 3 mètres, avec un avantage sur le jet d'attaque.",
	"At 10th level you gain proficiency in the Stealth and Intimidation skills. If you are already proficient in one of these skills, your proficiency bonus is doubled for that skill.": "Au 10e niveau, vous gagnez la maîtrise des compétences Furtivité et Intimidation. Si vous êtes déjà compétent dans l'une de ces compétences, votre bonus de compétence est doublé pour cette compétence.",
	"Starting at 15th level when you take the Attack action and attack with only a glaive, halberd, or quarterstaff, you can use your bonus action to make a melee attack with the opposite end of the weapon. This attack uses the same ability modifier as the primary weapon. The weapon's damage die for this attack is a d6, and the attack deals bludgeoning damage.": "À partir du 15e niveau, lorsque vous effectuez l'action Attaque et que vous attaquez uniquement avec un glaive, une hallebarde ou une quarterstaff, vous pouvez utiliser votre action bonus pour effectuer une attaque de mêlée avec l'extrémité opposée de l'arme. Cette attaque utilise le même modificateur de capacité que l'arme principale. Le dé de dégâts de l'arme pour cette attaque est un d6, et l'attaque inflige des dégâts de matraquage.",
	"At 18th level you gain +2 bonus to attack and damage rolls against a creature if the number of your allies who aren't incapacitated within 5 feet of the creature is greater the number of the creature's allies who aren't incapacitated within 5 feet of the creature.": "Au 18e niveau, vous gagnez un bonus de +2 aux jets d'attaque et de dégâts contre une créature si le nombre de vos alliés qui ne sont pas incapables dans un rayon de 1,5 mètre de la créature est supérieur au nombre d'alliés de la créature qui ne sont pas incapables dans un rayon de 1,5 mètre de la créature.",
	"The Sons of The Angel are noble and fierce fighters that hide a dark and terrible secret. Whilst appearing as one of the more upstanding heritages they're cursed with an unending thirst for blood that gives rise to rumours amongst those who would dare speak ill about them.": "Les Fils de l'Ange sont des combattants nobles et féroces qui cachent un sombre et terrible secret. Bien qu'apparaissant comme l'un des héritages les plus honnêtes, ils sont maudits par une soif de sang sans fin qui donne lieu à des rumeurs parmi ceux qui osent dire du mal d'eux.",
	"Starting at 3rd level, you learn to trade accuracy for swift strikes. If you take the Attack action on your turn and have advantage on an attack roll against one of the targets, you can forgo the advantage for that roll to make an additional weapon attack against that target, as part of the same action. You can do so no more than once per turn.": "À partir du 3e niveau, vous apprenez à échanger la précision contre des frappes rapides. Si vous effectuez l'action Attaque à votre tour et que vous avez l'avantage sur un jet d'attaque contre l'une des cibles, vous pouvez renoncer à l'avantage pour ce jet pour effectuer une attaque d'arme supplémentaire contre cette cible, dans le cadre de la même action. Vous ne pouvez pas le faire plus d'une fois par tour.",
	"Starting at 7th level your intensity in battle can shield you and help you strike true. As a bonus action on your turn, you can give yourself advantage on weapon attack rolls until the end of the current turn.": "À partir du 7e niveau, votre intensité au combat peut vous protéger et vous aider à frapper juste. Comme action bonus à votre tour, vous pouvez vous donner l'avantage sur les jets d'attaque d'arme jusqu'à la fin du tour en cours.",
	"You can use this feature three times, and you regain all expended uses of it when you finish a long rest.": "Vous pouvez utiliser cette caractéristique trois fois, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"At 10th level, after killing an enemy in melee make a Wisdom saving throw with a DC of 5, on a failed save you're filled with blood thirst and you must use your next action to consume the flesh and blood of the slain, gaining 1d6 hit points when doing so. The DC for the throw goes up to DC10 after three days of not consuming blood.": "Au 10ème niveau, après avoir tué un ennemi en mêlée, faites un jet de sauvegarde de Sagesse avec un DC de 5. En cas d'échec, vous êtes rempli de soif de sang et vous devez utiliser votre prochaine action pour consommer la chair et le sang du tué, gagnant ainsi 1d6 points de vie. Le jet de sauvegarde passe à DC10 après trois jours sans consommation de sang.",
	"Starting at 15th level, as a reaction when an enemy creature leaves your area of engagement, you may forgo your attack of opportunity to follow the creature up to half your movement speed and then make your attack if they're still in range to do so. However you cannot voluntarily take cover or go prone in combat.": "À partir du 15e niveau, en réaction lorsqu'une créature ennemie quitte votre zone d'engagement, vous pouvez renoncer à votre attaque d'opportunité pour suivre la créature jusqu'à la moitié de votre vitesse de déplacement, puis effectuer votre attaque si elle est toujours à portée pour le faire. Cependant, vous ne pouvez pas vous mettre volontairement à couvert ou à plat ventre en combat.",
	"Starting at 18th level, you gain a +2 bonus to attack rolls in melee. Additionally your melee weapon attacks score a critical hit on a roll of 18, 19 or 20 if you have advantage on the attack.": "À partir du 18e niveau, vous gagnez un bonus de +2 aux jets d'attaque en mêlée. De plus, vos attaques à l'arme de mêlée rapportent un coup critique sur un jet de 18, 19 ou 20 si vous avez l'avantage sur l'attaque.",
	"The Sons of The Gorgon value strength above all else, resenting even their own enhanced flesh and preferring the cold certainty of steel; going so far as coat their own hands with plates of mithril to show their devotion.": "Les Fils de la Gorgone valorisent la force par-dessus tout, ne supportant même pas leur propre chair améliorée et préférant la froide certitude de l'acier, allant jusqu'à revêtir leurs propres mains de plaques de mithril pour montrer leur dévotion.",
	"Starting at 3rd level you take part in the Manus Tenet Ferrum, a ritual which coats your hands and forearms in segments of magic-infused mithril. You add double your Strength modifier to your unarmed attack's damage rolls.": "À partir du 3e niveau, vous prenez part au Manus Tenet Ferrum, un rituel qui recouvre vos mains et vos avant-bras de segments de mithril infusé de magie. Vous ajoutez le double de votre modificateur de Force aux jets de dégâts de vos attaques à mains nues.",
	"At 10th level this also applies to two melee weapons of your choice that you have proficiency with.": "Au 10ème niveau, cela s'applique également à deux armes de mêlée de votre choix que vous maîtrisez.",
	"At 7th level you gain proficiency smith's and tinker's tools and gain advantage on Knowledge (Intelligence) checks relating to metallurgy and to identify types of metal.": "Au 7e niveau, vous gagnez la maîtrise des outils de forgeron et de bricoleur et gagnez l'avantage sur les tests de Connaissance (Intelligence) relatifs à la métallurgie et pour identifier les types de métal.",
	"Starting at 10th level you cannot voluntarily take cover or go prone in combat and cannot voluntarily take the disengage action.": "À partir du 10e niveau, vous ne pouvez pas vous mettre volontairement à couvert ou à plat ventre en combat et ne pouvez pas effectuer volontairement l'action de désengagement.",
	"Starting at 15th level when you hit with an opportunity attack using a warhammer, mace or maul the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked prone.": "À partir du 15e niveau, lorsque vous subissez une attaque d'opportunité à l'aide d'un marteau de guerre, d'une masse ou d'un maillet, la cible doit réussir un jet de sauvegarde de Force (DC 8 + votre bonus de compétence + votre modificateur de Force) ou être mise à terre.",
	"At 18th level whilst wearing heavy armour you can negate non-magical damage from ranged attacks. When hit by a ranged attack, roll 2d8 and subtract the number rolled from the attack's damage. This reduction is done before any applicable resistances or vulnerabilities are taken into account. However you suffer a -1 penalty to your initiative value.": "Au 18ème niveau, tout en portant une armure lourde, vous pouvez annuler les dégâts non-magiques des attaques à distance. Lorsque vous êtes touché par une attaque à distance, lancez 2d8 et soustrayez le nombre obtenu des dégâts de l'attaque. Cette réduction est effectuée avant que les résistances ou vulnérabilités applicables ne soient prises en compte. Cependant, vous subissez une pénalité de -1 à votre valeur d'initiative.",
	"The Sons of The Slaughterer are bloodthirsty and barbaric, bordering on the outright insane. Primal gladiators of raw violence that revel in bloodshed, they're eventually driven to madness by the Butcher's Nails boring into their brains. They make terrifying opponents that leave naught but rent and riven corpses in their wake.": "Les Fils de l'Abatteur sont assoiffés de sang et barbares, à la limite de la folie. Gladiateurs primitifs de la violence brute qui se délectent des effusions de sang, ils finissent par être rendus fous par les clous du boucher qui leur transpercent le cerveau. Ils sont des adversaires terrifiants qui ne laissent dans leur sillage que des cadavres déchirés et déchiquetés.",
	"Starting at 3rd level you may re-roll dice rolls of 1 on damage dice for melee weapon attacks, however you must accept the second roll even if it is worse. At 10th level you may also re-roll dice rolls of 2 as well.": "À partir du 3e niveau, vous pouvez relancer des jets de 1 sur les dés de dégâts pour les attaques à l'arme de mêlée, mais vous devez accepter le second jet même s'il est plus mauvais. Au 10ème niveau, vous pouvez également relancer des jets de 2.",
	"At 7th level magic-infused metal rods known as the Butcher's Nails are implanted into your brain. When you kill an enemy you must make a Wisdom saving throw with a DC equal to 5 + the number of creatures you've reduced to 0 hit points since you last finished a long rest.": "Au 7e niveau, des tiges métalliques infusées de magie, connues sous le nom de clous du boucher, sont implantées dans votre cerveau. Lorsque vous tuez un ennemi, vous devez effectuer un jet de sauvegarde de Sagesse avec une valeur DC égale à 5 + le nombre de créatures que vous avez réduites à 0 point de vie depuis votre dernier repos long.",
	"On a failed save you enter a Murderous Rage, gaining advantage on Strength checks and Strength saving throws, 1d4 bonus damage to melee attacks which goes up to 2d4 at 15th level. You also gain resistance to non-magical bludgeoning, piercing and slashing damage. On your turn you must move as far as you can towards the nearest enemy creature in range, and use your attack action against it. If there are no hostile creatures within view then any creature (including friendly creatures) within view becomes your target. If you are unable to attack a target after using your full movement you must use your action to dash towards the target; if this enables you to reach your target you can make one melee attack at disadvantage as a bonus action. If you are unable to attack a target on your turn you take 1d8 psychic damage. Attacks against you have advantage.": "En cas d'échec, vous entrez dans une rage meurtrière, bénéficiant d'un avantage sur les tests de Force et les jets de sauvegarde de Force, 1d4 points de dégâts supplémentaires aux attaques de mêlée, qui passent à 2d4 au 15ème niveau. Vous gagnez également une résistance aux dégâts non-magiques de matraquage, de perçage et de taillade. À votre tour, vous devez vous déplacer aussi loin que vous le pouvez vers la créature ennemie la plus proche à portée, et utiliser votre action d'attaque contre elle. S'il n'y a pas de créatures hostiles à portée de vue, toute créature (y compris les créatures amies) à portée de vue devient votre cible. Si vous ne pouvez pas attaquer une cible après avoir utilisé tout votre mouvement, vous devez utiliser votre action pour vous précipiter vers la cible ; si cela vous permet d'atteindre votre cible, vous pouvez effectuer une attaque de mêlée à désavantage comme action bonus. Si vous êtes incapable d'attaquer une cible à votre tour, vous subissez 1d8 dégâts psychiques. Les attaques contre vous ont l'avantage.",
	"Your murderous rage ends if: Your rage has lasted 1 minute and you have not attacked a creature on your previous turn, you are knocked unconscious by any means or if you've not attacked any creatures during your last two turns. If any of these conditions are met at the end of one of your turns, your Murderous Rage ends and you take 2d8 psychic damage. Murderous Rage can only occur once per short rest.": "Votre rage meurtrière prend fin si : Votre rage a duré 1 minute et vous n'avez pas attaqué de créature lors de votre tour précédent, vous êtes assommé par n'importe quel moyen ou si vous n'avez pas attaqué de créatures lors de vos deux derniers tours. Si l'une de ces conditions est remplie à la fin de l'un de vos tours, votre Rage meurtrière prend fin et vous subissez 2d8 dégâts psychiques. La Rage meurtrière ne peut se produire qu'une fois par repos court.",
	"Starting at 10th level when you score a critical hit with a melee weapon attack, you can roll one of the weapon's damage dice one additional time and add it to the extra damage of the critical hit.": "À partir du 10e niveau, lorsque vous obtenez un coup critique avec une attaque d'arme de mêlée, vous pouvez lancer un des dés de dégâts de l'arme une fois supplémentaire et l'ajouter aux dégâts supplémentaires du coup critique.",
	"Starting at 15th level when you are reduced to 0 hit points but not killed outright, you instead remain on 1 hit point and gain 1d12 + your Constitution modifier in temporary hit points, entering a Murderous Rage if you're not already in one. You can't use this feature again until you finish a long rest.": "À partir du 15e niveau, lorsque vous êtes réduit à 0 point de vie sans être tué, vous restez à 1 point de vie et gagnez 1d12 + votre modificateur de Constitution en points de vie temporaires, et entrez dans une Rage meurtrière si vous n'êtes pas déjà dans une telle rage. Vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un long repos.",
	"At 18th level when you take the attack action and make at least one melee attack, you may make two additional attacks with a bonus action.": "Au 18e niveau, lorsque vous effectuez l'action d'attaque et effectuez au moins une attaque de mêlée, vous pouvez effectuer deux attaques supplémentaires avec une action bonus.",
	"Due to their continued effects on your brain the Butcher's Nails increase your aggression even further, your Murderous Rage is no longer limited to once per short rest and the DC for the wisdom saving throw you take when killing an enemy is now 10 + the number of enemies you've reduced to 0 hit points since you last finished a long rest.": "En raison de leurs effets continus sur votre cerveau, les clous de boucher augmentent encore votre agressivité, votre rage meurtrière n'est plus limitée à une fois par repos court et le jet de sauvegarde de sagesse que vous effectuez lorsque vous tuez un ennemi est désormais de 10 + le nombre d'ennemis que vous avez réduits à 0 point de vie depuis la fin de votre dernier repos long.",
	"The Sons of The Regent are empire builders in their entirety, priding themselves on the small dominion they carved themselves in the land. Trained in squad warfare they fight alongside one another with almost supernatural precision.": "Les Fils du Régent sont des bâtisseurs d'empire à part entière, fiers de la petite domination qu'ils se sont taillée sur le territoire. Entraînés à la guerre d'équipe, ils se battent les uns contre les autres avec une précision presque surnaturelle.",
	"Starting at 3rd level you can on your turn use your bonus action to use one of the Combat Tactics detailed below. You can do this a number of times equal to a quarter of your level (rounded down, to a minimum of 1). Expended uses replenish on a short rest.": "À partir du 3e niveau, vous pouvez à votre tour utiliser votre action bonus pour utiliser l'une des tactiques de combat détaillées ci-dessous. Vous pouvez le faire un nombre de fois égal au quart de votre niveau (arrondi à l'inférieur, avec un minimum de 1). Les utilisations dépensées se reconstituent sur un court repos.",
	"You may, after hitting a target with an attack, use your bonus action to choose up to 3 friendly creatures to gain advantage on their attack rolls against the target hit by your attack until the end of their next turn.": "Vous pouvez, après avoir touché une cible avec une attaque, utiliser votre action bonus pour choisir jusqu'à 3 créatures amies pour bénéficier d'un avantage sur leurs jets d'attaque contre la cible touchée par votre attaque jusqu'à la fin de leur prochain tour.",
	"You gain advantage on attack rolls against a target that's already been hit by an ally's attack this round.": "Vous gagnez un avantage sur les jets d'attaque contre une cible qui a déjà été touchée par une attaque d'un allié ce round.",
	"Choose up to 3 friendly creatures, they all gain temporary hit points equal to 1d8 + your Charisma modifier (minimum of 1).": "Choisissez jusqu'à 3 créatures amies, elles gagnent toutes des points de vie temporaires égaux à 1d8 + votre modificateur de Charisme (minimum de 1).",
	"Choose up to 3 friendly creatures which may include yourself. If a hostile creature comes within 5 feet of one of these creatures, said creature may use their reaction to make a single melee attack against the creature.": "Choisissez jusqu'à 3 créatures amies, dont vous pouvez faire partie. Si une créature hostile se trouve à moins de 1,5 mètre de l'une de ces créatures, ladite créature peut utiliser sa réaction pour effectuer une seule attaque de mêlée contre la créature.",
	"At 7th level you have advantage on Wisdom saving throws that would cause you to become frightened or flee from a hostile creature.": "Au 7e niveau, vous avez l'avantage sur les jets de sauvegarde de Sagesse qui vous feraient prendre peur ou fuir une créature hostile.",
	"At 15th level this includes Charisma saving throws.": "Au 15ème niveau, cela inclut les jets de sauvegarde de Charisma.",
	"At 10th level you gain advantage on Knowledge (Arcana) and Knowledge (Nature) checks to identify the weaknesses of an enemy.": "Au 10e niveau, vous gagnez un avantage sur les tests de Connaissance (Arcanes) et de Connaissance (Nature) pour identifier les faiblesses d'un ennemi.",
	"At 15th level you also have advantage on Charisma saving throws that would cause you to become frightened or flee from a hostile creature.": "Au 15ème niveau, vous avez également un avantage sur les jets de sauvegarde de Charisme qui vous feraient prendre peur ou fuir une créature hostile.",
	"Starting at 15th level, you can add half your proficiency bonus, rounded down, to 2 skills of your choice from the list under class features that you are not proficient with.": "À partir du 15e niveau, vous pouvez ajouter la moitié de votre bonus de compétence, arrondi à l'inférieur, à 2 compétences de votre choix dans la liste des caractéristiques de classe que vous ne maîtrisez pas.",
	"At 18th level you can make a Coup De Grâce attack. The target of this attack requires a head. Using your action make a single attack roll with a weapon. On a hit, the target makes a Constitution saving throw with a DC equal to 8 + the difference between your attack roll and the target's AC. If they fail the save they are dealt a mortal blow, such as a decaptiation, are reduced to 0 hitpoints and die outright. If they succeed they take five times the damage rolled for the attack you used. You can use this feature once per long rest.": "Au 18ème niveau, vous pouvez faire une attaque Coup De Grâce. La cible de cette attaque doit avoir une tête. En utilisant votre action, faites un seul jet d'attaque avec une arme. En cas de succès, la cible effectue un jet de sauvegarde de Constitution avec un DC égal à 8 + la différence entre votre jet d'attaque et la CA de la cible. Si elle échoue, elle reçoit un coup mortel, comme une décapitation, est réduite à 0 point de vie et meurt sur le champ. Si elle réussit, elle subit cinq fois les dégâts de l'attaque que vous avez utilisée. Vous pouvez utiliser cette caractéristique une fois par repos long.",
	"The Sons of The Reaper are macabre masters of poison and decay. Revelling in their resistance to toxins even other astartes cannot handle and delighting in the rot and ruin they bring to others, their unwavering advance cutting down their quarry like the very scythes they wield.": "Les Fils de la Faucheuse sont des maîtres macabres du poison et de la pourriture. Ils se réjouissent de leur résistance aux toxines que même les autres astartes ne peuvent manipuler et se délectent de la pourriture et de la ruine qu'ils apportent aux autres, leur avance inébranlable abattant leur proie comme les faux qu'ils manient.",
	"At 3rd level you gain proficiency with Manreapers, a large and vicious scythe weapon. You can spend 1 hour and 10gp to craft a warpick into a Manreaper. Resembling a large scythe it now deals slashing damage instead of piercing and it gains the versatile (1d10) property. If you are wielding it with two hands you may make your attack at disadvantage to target up to three creatures that are within 5 feet of you and adjacent to each other.": "Au 3e niveau, vous gagnez la compétence avec les faucheurs, une grande et vicieuse arme à faux. Vous pouvez dépenser 1 heure et 10gp pour transformer un bâton de guerre en un Faucheur. Ressemblant à une grande faux, elle inflige désormais des dégâts de cisaillement au lieu de percements et gagne la propriété polyvalente (1d10). Si vous la maniez à deux mains, vous pouvez effectuer votre attaque à désavantage pour cibler jusqu'à trois créatures situées à moins de 1,5 m de vous et adjacentes les unes aux autres.",
	"At 7th level you gain proficiency with the poisoner's kit and you can apply poison to a weapon or 10 pieces of ammunition as a bonus action on your turn. The poison applied also retains its potency for as long as the item remains in your possession.": "Au 7ème niveau, vous gagnez la compétence avec le kit de l'empoisonneur et vous pouvez appliquer du poison à une arme ou à 10 munitions comme une action bonus à votre tour. Le poison appliqué conserve également sa puissance tant que l'objet reste en votre possession.",
	"At 10th level you gain immunity to Poison damage and you are immune to the Poisoned and Frightened conditions.": "Au 10ème niveau, vous gagnez l'immunité aux dégâts de poison et vous êtes immunisé aux conditions Empoisonné et Effrayé.",
	"At 18th level you also gain resistance to Necrotic damage.": "Au 18e niveau, vous gagnez également une résistance aux dégâts nécrotiques.",
	"At 15th level your movement speed can never be decreased below 5 feet. Effects that would cause you to be unable to move, like the Paralyzed condition, will still stop you from moving.": "Au 15e niveau, votre vitesse de déplacement ne peut jamais être réduite en dessous de 1,5 mètre. Les effets qui vous empêcheraient de bouger, comme la condition de paralysie, vous empêcheront toujours de vous déplacer.",
	"At 18th level you can use your bonus action to enchant your weapon. For one minute your attacks deal extra Necrotic damage equal to half the damage rolled (rounded down).": "Au 18e niveau, vous pouvez utiliser votre action bonus pour enchanter votre arme. Pendant une minute, vos attaques infligent des dégâts nécrotiques supplémentaires égaux à la moitié des dégâts obtenus (arrondis à l'inférieur).",
	"Additionally a creature hit by your attacks while this feature is active must succeed on a Constitution saving throw at the start its turn or become poisoned and take 2d8 Poison damage; the save has a DC of 8 + your Constitution modifier. On a successful save the creature is not poisoned and takes half of the poison damage.": "De plus, une créature touchée par vos attaques alors que cette caractéristique est active doit réussir un jet de sauvegarde de Constitution au début de son tour ou être empoisonnée et subir 2d8 points de dégâts de poison ; le jet de sauvegarde a une valeur DC de 8 + votre modificateur de Constitution. Si le jet de sauvegarde est réussi, la créature n'est pas empoisonnée et subit la moitié des dégâts du poison.",
	"You can regain the use of this feature when you finish a long rest.": "Vous pouvez retrouver l'usage de cette caractéristique lorsque vous terminez un long repos.",
	"The Sons of The Crimson King are renown wizards, lore-masters of the arcane arts and practitioners of dangerous magicks. They possess an arrogance and hubris in their arcane abilities that may well be their undoing.": "Les Fils du Roi Cramoisi sont des sorciers renommés, des maîtres des arcanes et des praticiens de magies dangereuses. Ils font preuve d'une arrogance et d'un orgueil démesuré qui pourraient bien causer leur perte.",
	"At 3rd level you gain proficiency in the Arcana and History skills.": "Au 3e niveau, vous gagnez la maîtrise des compétences Arcane et Histoire.",
	"Additionally you gain a tutelary, a celestial, fey or fiend familiar that exists on the astral plane who is controlled by the Dungeon Master. Once a day during a short rest you can meditate and ask it three questions; the Dungeon Master has discretion if the answers are true or false, obvious or cryptic and whether or not your tutelary would actually know the answers you seek.": "De plus, vous gagnez un tutélaire, un familier céleste, féerique ou démoniaque qui existe sur le plan astral et qui est contrôlé par le maître du donjon. Une fois par jour, pendant un court repos, vous pouvez méditer et lui poser trois questions ; le Maître du Donjon peut décider si les réponses sont vraies ou fausses, évidentes ou énigmatiques et si votre tutélaire connaît ou non les réponses que vous cherchez.",
	"At 7th level you gain the ability to create spell scrolls. You may possess a number of them equal to your Intelligence modifier (minimum of 1); if you create an additional scroll above your limit, you choose which of the pre-existing scrolls is destroyed.": "Au 7e niveau, vous gagnez la capacité de créer des parchemins de sorts. Vous pouvez en posséder un nombre égal à votre modificateur d'Intelligence (minimum de 1) ; si vous créez un parchemin supplémentaire au-delà de votre limite, vous choisissez lequel des parchemins préexistants est détruit.",
	"When you find a wizard spell, you can copy it to a spell scroll if you can spare the time to decipher and copy it. For each level of the spell, the process takes 1 hour and costs 25 gp. The cost represents material components you expend making the scroll and the fine inks you need to record the spell itself.": "Lorsque vous trouvez un sort de sorcier, vous pouvez le copier sur un parchemin de sorts si vous avez le temps de le déchiffrer et de le copier. Pour chaque niveau du sort, le processus prend 1 heure et coûte 25 gp. Ce coût représente les composants matériels que vous dépensez pour fabriquer le parchemin et les encres fines dont vous avez besoin pour enregistrer le sort lui-même.",
	"When you copy a spell from an existing spell scroll, you must succeed on an Intelligence (Arcana) check with a DC equal to 10 + the spell's level. If the check succeeds, the spell is successfully copied. Whether the check succeeds or fails, the spell scroll being copied from is destroyed.": "Lorsque vous copiez un sort à partir d'un parchemin de sorts existant, vous devez réussir un test d'Intelligence (Arcane) avec un DC égal à 10 + le niveau du sort. Si le test est réussi, le sort est copié avec succès. Que le test réussisse ou échoue, le parchemin de sorts copié est détruit.",
	"At 10th level you begin to unlock your true magical potential, learning to reach into the warp and weave of the unseen world to draw forth power.": "Au 10e niveau, vous commencez à libérer votre véritable potentiel magique, en apprenant à pénétrer dans la chaîne et la trame du monde invisible pour en tirer du pouvoir.",
	"You learn one cantrip of your choice from the wizard spell list. You learn additional wizard cantrips of your choice at 13th level, 16th level and 19th level.": "Vous apprenez un cantrip de votre choix dans la liste des sorts de sorcier. Vous apprenez des cantrips supplémentaires de votre choix au 13ème niveau, 16ème niveau et 19ème niveau.",
	"The Sons of The Crimson King Spellcasting table shows how many spell slots you have. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest. For example, when you are 17th level, you have three 3rd-level spell slots. To cast the 1st-level spell thunderwave, you must spend one of those slots, and you cast it as a 3rd-level spell.": "Le tableau des sorts des Fils du Roi Cramoisi indique le nombre d'emplacements de sorts dont vous disposez. La table indique également le niveau de ces emplacements ; tous vos emplacements de sorts sont de même niveau. Pour lancer un de vos sorts de 1er niveau ou plus, vous devez dépenser un emplacement de sort. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un repos court ou long. Par exemple, lorsque vous êtes de 17e niveau, vous disposez de trois emplacements de sorts de 3e niveau. Pour lancer le sort de 1er niveau \"Tonnerre\", vous devez dépenser un de ces emplacements, et vous le lancez comme un sort de 3ème niveau.",
	"At 10th level, you know one 1st-level spell of your choice from the wizard spell list. You learn one additional spell from the wizard spell list each time you gain a level.": "Au 10ème niveau, vous connaissez un sort de 1er niveau de votre choix dans la liste des sorts de sorcier. Vous apprenez un sort supplémentaire de la liste des sorts de sorcier chaque fois que vous gagnez un niveau.",
	"A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level and must come from the same school of magic as your spells of 1st level and higher. When you reach 16th level, for example, you learn a new wizard spell, which can be 1st, 2nd, or 3rd level.": "Le sort que vous choisissez ne doit pas être d'un niveau supérieur à ce qui est indiqué dans la colonne Slot Level de la table pour votre niveau et doit provenir de la même école de magie que vos sorts de 1er niveau et plus. Lorsque vous atteignez le 16e niveau, par exemple, vous apprenez un nouveau sort de sorcier, qui peut être de 1er, 2e ou 3e niveau.",
	"Additionally, when you gain a level in this class, you can choose one of the wizard spells you know and replace it with another spell from the wizard spell list, which also must be of a level for which you have spell slots and the same school of magic as your spells of 1st level and higher.": "De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un des sorts de sorcier que vous connaissez et le remplacer par un autre sort de la liste des sorts de sorcier, qui doit également être d'un niveau pour lequel vous avez des emplacements de sorts et de la même école de magie que vos sorts de 1er niveau et plus.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "L'intelligence est votre capacité de lanceur de sorts pour vos sorts de sorcier, puisque vous apprenez vos sorts par l'étude et la mémorisation. Vous utilisez votre Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence pour déterminer le jet de sauvegarde d'un sort de sorcier que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
	"Finally when you cast a spell you risk the chance that your magic becomes unstable and uncontrollable, damaging you and others around you. When you cast a spell of 1st level or higher, roll an Intelligence save with a DC equal to 5 + the spell slot level being used.": "Enfin, lorsque vous lancez un sort, vous risquez que votre magie devienne instable et incontrôlable, vous endommageant ainsi que les personnes qui vous entourent. Lorsque vous lancez un sort de 1er niveau ou plus, lancez une sauvegarde d'Intelligence avec un DC égal à 5 + le niveau de l'emplacement de sort utilisé.",
	"On a failed save the spell still takes place but you cause a surge in wild magic, after resolving the spell's effects roll on the Wild Magic Surge table to determine the effects. In addition you take a number of d10 equal to the spell's level in psychic damage.": "En cas d'échec de la sauvegarde, le sort a toujours lieu mais vous provoquez une poussée de magie sauvage. Après avoir résolu les effets du sort, lancez un jet sur la table de poussée de magie sauvage pour en déterminer les effets. De plus, vous subissez un nombre de d10 égal au niveau du sort en dégâts psychiques.",
	"At 15th level you can use a melee weapon you are holding as a spellcasting focus.": "Au 15e niveau, vous pouvez utiliser l'arme de mêlée que vous tenez comme point focal pour le lancement de sorts.",
	"Additionally you can use your bonus action when holding a melee weapon to imbue it with magical power by expending a spell slot. The next hit with that melee weapon deals an additional 1d8 psychic damage per spell slot level used. The magical power in the weapon fades after 1 minute if not used or as soon as you are no longer holding the melee weapon.": "De plus, vous pouvez utiliser votre action bonus lorsque vous tenez une arme de mêlée pour l'imprégner de pouvoir magique en dépensant un emplacement de sort. La prochaine touche avec cette arme de mêlée inflige 1d8 points de dégâts psychiques supplémentaires par niveau d'emplacement de sort utilisé. Le pouvoir magique de l'arme s'estompe au bout d'une minute si elle n'est pas utilisée ou dès que vous ne tenez plus l'arme de mêlée.",
	"At 18th level you gain a bonus depending on what school of magic you've chosen for your spells.": "Au 18e niveau, vous gagnez un bonus qui dépend de l'école de magie que vous avez choisie pour vos sorts.",
	"You can weave magic around yourself for protection. When you cast an abjuration spell of 1st level or higher, you can simultaneously use a strand of the spell's magic to create a magical ward on yourself that lasts until you finish a long rest. The ward has hit points equal to twice your wizard level + your Intelligence modifier. Whenever you take damage, the ward takes the damage instead. If this damage reduces the ward to 0 hit points, you take any remaining damage.": "Vous pouvez tisser de la magie autour de vous pour vous protéger. Lorsque vous lancez un sort d'abjuration de 1er niveau ou plus, vous pouvez simultanément utiliser un brin de la magie du sort pour créer une garde magique sur vous-même qui dure jusqu'à la fin d'un long repos. Le pupille a un nombre de points de vie égal à deux fois votre niveau de sorcier + votre modificateur d'Intelligence. Chaque fois que vous subissez des dégâts, la pupille les subit à sa place. Si ces dégâts réduisent le quartier à 0 point de vie, vous subissez les dégâts restants.",
	"While the ward has 0 hit points, it can't absorb damage, but its magic remains. Whenever you cast an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell.": "Tant que le pupille a 0 point de vie, il ne peut pas absorber de dégâts, mais sa magie demeure. Chaque fois que vous lancez un sort d'abjuration de 1er niveau ou plus, la pupille regagne un nombre de points de vie égal à deux fois le niveau du sort.",
	"Once you create the ward, you can't create it again until you finish a long rest.": "Une fois que vous avez créé le quartier, vous ne pouvez pas le créer à nouveau avant d'avoir terminé un long repos.",
	"While you are concentrating on a conjuration spell, your concentration can't be broken as a result of taking damage.": "Lorsque vous vous concentrez sur un sort de conjuration, votre concentration ne peut pas être interrompue par des dégâts.",
	"Glimpses of the future begin to press in on your awareness. When you finish a long rest, roll two d20s and record the numbers rolled. You can replace any attack roll, saving throw, or ability check made by you or a creature that you can see with one of these foretelling rolls. You must choose to do so before the roll, and you can replace a roll in this way only once per turn.": "Des aperçus de l'avenir commencent à s'immiscer dans votre conscience. Lorsque vous terminez un long repos, lancez deux d20 et notez les chiffres obtenus. Vous pouvez remplacer tout jet d'attaque, jet de sauvegarde ou test de capacité effectué par vous ou une créature que vous pouvez voir par l'un de ces jets de prédiction. Vous devez choisir de le faire avant le jet, et vous ne pouvez remplacer un jet de cette manière qu'une seule fois par tour.",
	"Each foretelling roll can be used only once. When you finish a long rest, you lose any unused foretelling rolls.": "Chaque jet de prédiction ne peut être utilisé qu'une seule fois. Lorsque vous terminez un long repos, vous perdez tous les jets de prédiction non utilisés.",
	"When a creature you can see within 30 feet of you makes an attack roll against you, you can use your reaction to divert the attack, provided that another creature is within the attack's range. The attacker must make a Wisdom saving throw against your wizard spell save DC. On a failed save, the attacker must target the creature that is closest to it, not including you or itself. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, you can't use this feature on the attacker again until you finish a long rest.": "Lorsqu'une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous effectue un jet d'attaque contre vous, vous pouvez utiliser votre réaction pour détourner l'attaque, à condition qu'une autre créature se trouve à portée de l'attaque. L'attaquant doit effectuer un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort de magicien. En cas d'échec, l'attaquant doit cibler la créature la plus proche de lui, à l'exclusion de vous et de lui-même. Si plusieurs créatures sont les plus proches, l'attaquant choisit laquelle cibler. En cas de sauvegarde réussie, vous ne pouvez plus utiliser cette caractéristique sur l'attaquant avant d'avoir terminé un long repos.",
	"You must choose to use this feature before knowing whether the attack hits or misses. Creatures that can't be charmed are immune to this effect.": "Vous devez choisir d'utiliser cette caractéristique avant de savoir si l'attaque touche ou rate. Les créatures qui ne peuvent pas être charmées sont immunisées contre cet effet.",
	"You can create pockets of relative safety within the effects of your evocation spells. When you cast an evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "Vous pouvez créer des poches de sécurité relative dans les effets de vos sorts d'évocation. Lorsque vous lancez un sort d'évocation qui affecte d'autres créatures que vous pouvez voir, vous pouvez choisir un nombre d'entre elles égal à 1 + le niveau du sort. Les créatures choisies réussissent automatiquement leurs jets de sauvegarde contre le sort, et elles ne subissent aucun dégât si elles subissent normalement la moitié des dégâts en cas de sauvegarde réussie.",
	"You can create an illusory duplicate of yourself as an instant, almost instinctual reaction to danger. When a creature makes an attack roll against you, you can use your reaction to interpose the illusory duplicate between the attacker and yourself. The attack automatically misses you, then the illusion dissipates.": "Vous pouvez créer un double illusoire de vous-même comme une réaction instantanée, presque instinctive, au danger. Lorsqu'une créature effectue un jet d'attaque contre vous, vous pouvez utiliser votre réaction pour interposer le double illusoire entre l'attaquant et vous. L'attaque vous rate automatiquement, puis l'illusion se dissipe.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long.",
	"You gain the ability to reap life energy from creatures you kill with your spells. Once per turn when you kill one or more creatures with a spell of 1st level or higher, you regain hit points equal to twice the spell's level, or three times its level if the spell belongs to the School of Necromancy. You don't gain this benefit for killing constructs or undead.": "Vous gagnez la capacité de récolter l'énergie vitale des créatures que vous tuez avec vos sorts. Une fois par tour, lorsque vous tuez une ou plusieurs créatures avec un sort de 1er niveau ou plus, vous regagnez des points de vie égaux à deux fois le niveau du sort, ou trois fois son niveau si le sort appartient à l'école de Nécromancie. Vous ne bénéficiez pas de cet avantage lorsque vous tuez des constructions ou des morts-vivants.",
	"You add the polymorph spell to your spellbook, if it is not there already. You can cast polymorph without expending a spell slot. When you do so, you can target only yourself and transform into a beast whose challenge rating is 1 or lower.": "Vous ajoutez le sort polymorphe à votre livre de sorts, s'il n'y est pas déjà. Vous pouvez lancer polymorphe sans dépenser un emplacement de sort. Lorsque vous le faites, vous ne pouvez cibler que vous-même et vous transformer en une bête dont la valeur de défi est de 1 ou moins.",
	"Once you cast polymorph in this way, you can't do so again until you finish a short or long rest, though you can still cast it normally using an available spell slot.": "Une fois que vous avez lancé polymorphe de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long, bien que vous puissiez toujours le lancer normalement en utilisant un emplacement de sort disponible.",
	"The Sons of The Lupercal are considered the first and foremost amongst their many kin. They are a formidable force that often form the tip of the spear for a attacking army, poised to drive deep into the enemy's throat and cut off their head in a swift and decisive move.": "Les Fils du Lupercal sont considérés comme les premiers et les plus importants parmi leurs nombreux ancêtres. Ils constituent une force formidable qui forme souvent la pointe de la lance d'une armée attaquante, prête à enfoncer profondément dans la gorge de l'ennemi et à lui couper la tête d'un geste rapide et décisif.",
	"When you take this archetype at 3rd level you gain two extra skill proficiencies from the list of skills presented under class features, or you may choose one of your skill proficiencies; your proficiency bonus is doubled for any ability check you make that uses the chosen proficiency.": "Lorsque vous prenez cet archétype au 3e niveau, vous gagnez deux compétences supplémentaires parmi la liste des compétences présentées dans les caractéristiques de classe, ou vous pouvez choisir l'une de vos compétences ; votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise la compétence choisie.",
	"At 7th level you gain a +2 bonus to attack and damage rolls with melee weapons against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Au 7e niveau, vous gagnez un bonus de +2 aux jets d'attaque et de dégâts avec les armes de mêlée contre une créature si au moins un de vos alliés se trouve à moins de 1,5 mètre de la créature et que l'allié n'est pas frappé d'incapacité.",
	"At 10th level you can use your bonus action to make a single unarmed strike.": "Au 10e niveau, vous pouvez utiliser votre action bonus pour effectuer une seule frappe sans arme.",
	"Additionally at the end of a creature within your reach's turn, you can use your reaction to make a single unarmed strike against that creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "De plus, à la fin du tour d'une créature à votre portée, vous pouvez utiliser votre réaction pour porter un seul coup sans arme contre cette créature si au moins un de vos alliés se trouve à moins de 1,5 mètre de la créature et que l'allié n'est pas frappé d'incapacité.",
	"At 15th level being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "Au 15ème niveau, être à moins de 1,5 mètre d'une créature hostile n'impose pas de désavantage sur vos jets d'attaque à distance.",
	"Additionally when you use the Attack action and attack with a one-handed weapon, you can use a bonus action to attack with a one-handed ranged weapon you are holding.": "De plus, lorsque vous utilisez l'action Attaque et que vous attaquez avec une arme à une main, vous pouvez utiliser une action bonus pour attaquer avec une arme à distance à une main que vous tenez.",
	"Starting at 18th level when you score a critical hit with a melee attack you may attempt to cripple your foe. The creature must succeed a Constitution saving throw with a DC of 8 + your proficiency + your Strength modifier or be incapacitated, have their movement reduced to 5 ft. and be knocked prone. This effect remains until they are healed by a spell such as greater restoration.": "À partir du 18e niveau, lorsque vous obtenez un coup critique avec une attaque de mêlée, vous pouvez tenter d'estropier votre ennemi. La créature doit réussir un jet de sauvegarde de Constitution avec un DC de 8 + votre compétence + votre modificateur de Force ou être frappée d'incapacité, voir son mouvement réduit à 5 pieds et être mise à terre. Cet effet persiste jusqu'à ce qu'elle soit soignée par un sort tel que restauration supérieure.",
	"The Sons of The Word are fanatics and zealots, contrary to the other Sons who are largely secular the Sons of the Word embrace the polar extremes of faith with fervour, channelling their devotion into every action.": "Les Fils du Verbe sont des fanatiques et des zélotes, contrairement aux autres Fils qui sont largement séculiers, les Fils du Verbe embrassent les extrêmes de la foi avec ferveur, canalisant leur dévotion dans chaque action.",
	"When you choose this archetype at 3rd level you gain a holy symbol of either a lawful good deity or a chaotic evil deity (your choice). You also gain proficiency in the Persuasion and Religion skills.": "Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez un symbole sacré d'une divinité de type lawful good ou chaotic evil (au choix). Vous gagnez également la maîtrise des compétences Persuasion et Religion.",
	"At 7th level when you successfully hit a creature with a melee attack roll using a simple weapon that deals bludgeoning damage or a morningstar, you can try to push the creature back. The creature makes a Strength saving throw with a DC of 8 + your proficiency + your Strength modifier, on a failed save the creature is pushed 15 feet away from you and knocked prone.": "Au 7e niveau, lorsque vous réussissez à toucher une créature avec un jet d'attaque de mêlée utilisant une arme simple qui inflige des dégâts de matraquage ou une étoile du matin, vous pouvez essayer de repousser la créature. La créature effectue un jet de sauvegarde de Force avec un DC de 8 + votre compétence + votre modificateur de Force, en cas d'échec la créature est poussée à 15 pieds de vous et mise à terre.",
	"You can use this feature a number of times equal to your Strength modifier (minimum of 1). You regain any expended uses of this feature once you finish a short or long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Force (minimum de 1). Vous récupérez toutes les utilisations de cette caractéristique lorsque vous terminez un repos court ou long.",
	"At 10th level you gain a number of zeal dice equal to your Charisma modifier (minimum of 1), which are d4s. You can roll a die and add the number rolled to one ability check, attack roll, damage roll, or saving throw you make.": "Au 10e niveau, vous gagnez un nombre de dés de zèle égal à votre modificateur de Charisme (minimum de 1), qui sont des d4. Vous pouvez lancer un dé et ajouter le nombre obtenu à un test de capacité, un jet d'attaque, un jet de dégâts ou un jet de sauvegarde que vous effectuez.",
	"Alternatively, when an attack roll is made against you, you can use your reaction to roll the Zeal die and add the number rolled to your AC against that attack, after seeing the roll but before knowing whether it hits or misses.": "Sinon, lorsqu'un jet d'attaque est effectué contre vous, vous pouvez utiliser votre réaction pour lancer le dé de Zèle et ajouter le nombre obtenu à votre CA contre cette attaque, après avoir vu le jet mais avant de savoir s'il touche ou rate.",
	"A zeal die is expended when you use it. You regain all of your expended zeal dice when you finish a long rest. At 18th level your Zeal dice are now d6s.": "Un dé de zèle est dépensé lorsque vous l'utilisez. Vous regagnez tous vos dés de zèle dépensés lorsque vous terminez un long repos. Au 18e niveau, vos dés de zèle sont désormais des d6.",
	"At 15th level your tenacity and fervent faith spreads to others, you and friendly creatures within 10 feet of you can't be frightened while you are conscious.": "Au 15e niveau, votre ténacité et votre foi fervente se propagent aux autres, vous et les créatures amies situées à 3 mètres de vous ne pouvez pas être effrayés tant que vous êtes conscient.",
	"At 18th level you can use you action to pray to your deity for help. On your turn roll a d20 and add your Charisma modifier against a DC equal to your Charisma score.": "Au 18e niveau, vous pouvez utiliser votre action pour prier votre divinité pour obtenir de l'aide. À votre tour, lancez un d20 et ajoutez votre modificateur de Charisme contre un DC égal à votre score de Charisme.",
	"On a success you add your Charisma modifier (minimum of 1) to either: your AC and saving throws if the deity you chose is lawful good or your attack and damage rolls if the deity you chose is chaotic evil.": "En cas de réussite, vous ajoutez votre modificateur de Charisme (minimum de 1) à : votre CA et vos jets de sauvegarde si la divinité que vous avez choisie est bonne et légale ou à vos jets d'attaque et de dégâts si la divinité que vous avez choisie est mauvaise et chaotique.",
	"You need to finish a long rest before you can use this feature again.": "Vous devez terminer un long repos avant de pouvoir utiliser à nouveau cette fonction.",
	"The Sons of The Drake are master craftsmen who claim their lineage descends from the dragons themselves. They focus on who they can save before what they can fight and are generally held in high regard for their consideration towards common-folk during conflicts.": "Les Fils du Drake sont des maîtres artisans qui affirment que leur lignée descend des dragons eux-mêmes. Ils se concentrent sur qui ils peuvent sauver avant ce qu'ils peuvent combattre et sont généralement tenus en haute estime pour leur considération envers les gens du peuple pendant les conflits.",
	"At 3rd level you can speak, read and write Draconic, you gain resistance to Fire damage and weapons that cause Fire damage do twice as much Fire damage when wielded by you.": "Au 3e niveau, vous pouvez parler, lire et écrire le draconique, vous gagnez une résistance aux dégâts de feu et les armes qui infligent des dégâts de feu font deux fois plus de dégâts de feu lorsqu'elles sont brandies par vous.",
	"At 7th level if you are attacking an enemy with a warhammer or maul when they are flanked by a wall or one of your allies with a shield the weapon damage you roll is doubled.": "Au 7e niveau, si vous attaquez un ennemi avec un marteau de guerre ou un maul alors qu'il est encadré par un mur ou un de vos alliés avec un bouclier, les dégâts de l'arme que vous lancez sont doublés.",
	"At 10th level if you use the Help action to aid an ally's melee attack while you're wielding a warhammer or maul, you knock the target's defence aside momentarily. In addition to the ally gaining advantage on the attack roll, the ally gains a +2 bonus to the roll.": "Au 10e niveau, si vous utilisez l'action Aide pour aider l'attaque de mêlée d'un allié alors que vous maniez un marteau de guerre ou un maul, vous écartez momentanément la défense de la cible. En plus de bénéficier de l'avantage sur le jet d'attaque, l'allié gagne un bonus de +2 au jet.",
	"Starting at 15th level your knowledge with the forge and the arts of smithing allow you to upgrade your weapons and armor to be more effective.": "À partir du 15e niveau, vos connaissances de la forge et des arts de la forge vous permettent d'améliorer vos armes et armures pour les rendre plus efficaces.",
	"For each level you want to upgrade the weapon the process takes 3 hours and costs five times the item's value in gold. The cost represents the materials required to improve the weapon; for each level of upgrade a weapon gains a +1 to its attack and damage rolls or a piece of armour gains +1 to its AC.": "Pour chaque niveau d'amélioration de l'arme, le processus prend 3 heures et coûte cinq fois la valeur de l'objet en or. Le coût représente les matériaux nécessaires pour améliorer l'arme ; pour chaque niveau d'amélioration, une arme gagne +1 à ses jets d'attaque et de dégâts ou une pièce d'armure gagne +1 à sa CA.",
	"The maximum number of levels you can upgrade a weapon is 2; at 18th level the maximum increases to 3.": "Le nombre maximum de niveaux d'amélioration d'une arme est de 2 ; au 18e niveau, ce maximum passe à 3.",
	"At 18th level the maximum number of levels you can upgrade a weapon with your Forgemaster feature increases to 3.": "Au 18ème niveau, le nombre maximum de niveaux que vous pouvez améliorer une arme avec votre caractéristique Forgemaster passe à 3.",
	"Starting at 18th level you can use your bonus action to ignite a melee weapon you are holding, once ignited it deals an extra 2d6 fire damage for 1 minute and is considered a magic weapon.": "À partir du 18e niveau, vous pouvez utiliser votre action bonus pour enflammer une arme de mêlée que vous tenez. Une fois enflammée, elle inflige 2d6 dégâts de feu supplémentaires pendant 1 minute et est considérée comme une arme magique.",
	"Creatures hit by your weapon while this feature is active must succeed a Constitution saving throw with a DC of 8 + your proficiency + your Constitution modifier at the start of their next turn or take an additional 2d4 fire damage.": "Les créatures touchées par votre arme lorsque cette caractéristique est active doivent réussir un jet de sauvegarde de Constitution avec un DC de 8 + votre compétence + votre modificateur de Constitution au début de leur prochain tour ou subir 2d4 dégâts de feu supplémentaires.",
	"You regain the use of this feature when you finish a long rest.": "Vous retrouvez l'usage de cette caractéristique lorsque vous terminez un long repos.",
	"The Sons of The Raven are dark mannered and brooding, their sombre nature belying their true power. Masters of fast, harrowing attacks that are over as swiftly as they begin, leaving only death behind.": "Les Fils du Corbeau ont des manières sombres et sombres, leur nature sombre dissimulant leur véritable pouvoir. Ils sont passés maîtres dans l'art des attaques rapides et violentes qui se terminent aussi vite qu'elles ont commencé, ne laissant que la mort derrière elles.",
	"At 3rd level you've learnt how to use quick retreats between your attacks to avoid danger. You may disengage as a bonus action.": "Au 3e niveau, vous avez appris à utiliser des retraites rapides entre vos attaques pour éviter le danger. Vous pouvez vous désengager comme une action bonus.",
	"At 7th level you gain proficiency in the Stealth skill and armour no longer imposes disadvantage to Stealth checks.": "Au 7ème niveau, vous gagnez la compétence de furtivité et l'armure n'impose plus de désavantage aux tests de furtivité.",
	"Starting at 10th level, while you are wielding a separate melee weapon with the light property in each hand you gain a +2 bonus to attack rolls with those weapons.": "À partir du 10e niveau, si vous maniez une arme de mêlée distincte avec la propriété de lumière dans chaque main, vous gagnez un bonus de +2 aux jets d'attaque avec ces armes.",
	"Starting at 15th level you are so evasive that attackers rarely gain the upper hand against you. No attack roll has advantage against you while you aren't incapacitated and are aware of the attacker.": "À partir du 15e niveau, vous êtes si évasif que les attaquants ont rarement le dessus sur vous. Aucun jet d'attaque n'a d'avantage contre vous tant que vous n'êtes pas frappé d'incapacité et que vous êtes conscient de l'attaquant.",
	"When you reach 18th level you know how to strike subtly and exploit a foe's distraction. Once per turn, if you have advantage on your first attack roll using a weapon with the light property, you can deal three times the damage rolled; this only applies to your first attack and not any subsequent attacks on your turn.": "Lorsque vous atteignez le 18e niveau, vous savez comment frapper subtilement et exploiter la distraction d'un ennemi. Une fois par tour, si vous avez l'avantage sur votre premier jet d'attaque en utilisant une arme ayant la propriété de lumière, vous pouvez infliger trois fois les dégâts obtenus ; ceci ne s'applique qu'à votre première attaque et non aux attaques suivantes de votre tour.",
	"Little is known about the Sons of The Hydra, rumours persist that there is only one in existance at any time, despite tales to the contrary, undoubtedly they indulge in deception and subterfuge on a machiavellian scale.": "On sait peu de choses sur les Fils de l'Hydre, les rumeurs persistent qu'il n'y en a qu'un seul en existence à tout moment, malgré les contes du contraire, sans doute se livrent-ils à la tromperie et au subterfuge à une échelle machiavélique.",
	"When you choose this archetype at 3rd level you always, whenever you're asked your name by someone whom you do not trust, simply reply: \"I am one of many.\" or some other thematic variation there upon. Your true name is kept secret or is simply forgotten.": "Lorsque vous choisissez cet archétype au 3e niveau, vous répondez toujours simplement, lorsque quelqu'un en qui vous n'avez pas confiance vous demande votre nom : \"Je suis un parmi tant d'autres\" ou une autre variation thématique de ce nom. Votre véritable nom est gardé secret ou est simplement oublié.",
	"You gain proficiency in the Deception skill, disguise kits, and forgery kits. Additionally you have advantage on rolls to disguise yourself as someone of the same race.": "Vous gagnez la compétence de tromperie, les kits de déguisement et les kits de falsification. De plus, vous avez un avantage sur les jets pour vous déguiser en quelqu'un de la même race.",
	"At 7th level you may choose one bonus from the following list:": "Au 7ème niveau, vous pouvez choisir un bonus dans la liste suivante :",
	"You may dash as a bonus action.": "Vous pouvez vous élancer comme une action bonus.",
	"You may disengage as a bonus action.": "Vous pouvez vous désengager comme une action bonus.",
	"You gain proficiency in the Stealth skill or your proficiency bonus is doubled for any ability check you make if you are already proficient.": "Vous gagnez la compétence Furtivité ou votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez si vous êtes déjà compétent.",
	"You may use your reaction to make an attack against a creature that enters your reach.": "Vous pouvez utiliser votre réaction pour effectuer une attaque contre une créature qui entre à votre portée.",
	"You gain a +1 to attack and damage rolls with melee weapons you are proficient with.": "Vous gagnez un +1 aux jets d'attaque et de dégâts avec les armes de mêlée que vous maîtrisez.",
	"You gain a +1 to attack and damage rolls with range weapons you are proficient with.": "Vous gagnez un +1 aux jets d'attaque et de dégâts avec les armes à distance que vous maîtrisez.",
	"You gain +2 to Initiative rolls.": "Vous gagnez +2 aux jets d'initiative.",
	"Moving through non-magical difficult terrain does not cost extra feet of movement.": "Se déplacer à travers un terrain difficile non-magique ne coûte pas de pieds supplémentaires de mouvement.",
	"You gain proficiency in Dexterity saving throws.": "Vous gagnez de la compétence aux jets de sauvegarde de la Dextérité.",
	"You gain proficiency in Intelligence saving throws.": "Vous gagnez en compétence aux jets de sauvegarde d'Intelligence.",
	"You gain proficiency in Wisdom saving throws.": "Vous gagnez en compétence aux jets de sauvegarde de Sagesse.",
	"You gain proficiency in Charisma saving throws.": "Vous gagnez une compétence aux jets de sauvegarde de Charisma.",
	"Your proficiency bonus is doubled for any ability check you make in one skill you have proficiency in.": "Votre bonus de compétence est doublé pour tout test de capacité effectué dans une compétence que vous maîtrisez.",
	"You gain a new skill from those listed in the class features.": "Vous gagnez une nouvelle compétence parmi celles listées dans les caractéristiques de la classe.",
	"You may change your selection when you finish a long rest.": "Vous pouvez modifier votre sélection lorsque vous terminez un long repos.",
	"At 15th level you may choose a second bonus from the list, you may not choose the same bonus more than once.": "Au 15e niveau, vous pouvez choisir un deuxième bonus dans la liste, vous ne pouvez pas choisir le même bonus plus d'une fois.",
	"At 10th level you become proficient with Improvised Weapons and can use your bonus action to grapple a target hit with an improvised weapon or unarmed attack.": "Au 10e niveau, vous devenez compétent en armes improvisées et pouvez utiliser votre action bonus pour saisir une cible touchée par une arme improvisée ou une attaque à mains nues.",
	"At 15th level you may choose a second bonus from the list in your Mutable Tactics feature; you may not choose the same bonus more than once.": "Au 15e niveau, vous pouvez choisir un deuxième bonus dans la liste de votre caractéristique Tactiques mutables ; vous ne pouvez pas choisir le même bonus plus d'une fois.",
	"Starting at 15th level when you take damage you can use your reaction to cast mirror image. Whilst the spell is active you gain a +1 bonus to your damage rolls for every duplicate you have remaining.": "À partir du 15e niveau, lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour lancer Image miroir. Tant que le sort est actif, vous gagnez un bonus de +1 à vos jets de dégâts pour chaque duplicata restant.",
	"You regain the use of this feature once you finish a long rest.": "Vous regagnez l'usage de cette caractéristique lorsque vous terminez un long repos.",
	"Starting at 18th level you can use your action to unleash the Blood of The Primogenitor. For 1 minute you gain a +2 bonus to your Strength and Constitution scores, you can make a single additional attack on your turn as a bonus action, and your weapon attacks score a critical hit on a roll of 19 or 20. Any hitpoints gained by the increase to your Constitution modifier are added to your temporary hitpoints rather than your hitpoint maximum.": "À partir du 18e niveau, vous pouvez utiliser votre action pour libérer le sang du primogéniteur. Pendant 1 minute, vous gagnez un bonus de +2 à vos scores de Force et de Constitution, vous pouvez effectuer une seule attaque supplémentaire à votre tour en tant qu'action bonus, et vos attaques d'armes obtiennent un coup critique sur un jet de 19 ou 20. Tous les points de vie gagnés par l'augmentation de votre modificateur de Constitution sont ajoutés à vos points de vie temporaires plutôt qu'à votre maximum de points de vie."
}