{
	"You can use your action to create a pact shield in your empty hand. You can choose the exact form that it takes each time you create it. You are proficient with it while you wield it.": "Vous pouvez utiliser votre action pour créer un bouclier de pacte dans votre main vide. Vous pouvez choisir la forme exacte qu'il prend à chaque fois que vous le créez. Vous le maîtrisez tant que vous le maniez.",
	"Your pact shield disappears if it is more than 5 feet away from you for 1 minute or more. It also disappears if you use this feature again, if you dismiss the shield (no action required), or if you die.": "Votre bouclier de pacte disparaît s'il se trouve à plus de 1,5 mètre de vous pendant 1 minute ou plus. Il disparaît également si vous utilisez à nouveau cette caractéristique, si vous écartez le bouclier (aucune action requise), ou si vous mourez.",
	"You can transform one magic shield into your pact shield by performing a special ritual while you hold the shield. You perform the ritual over the course of 1 hour, which can be done during a short rest.": "Vous pouvez transformer un bouclier magique en votre bouclier de pacte en effectuant un rituel spécial pendant que vous tenez le bouclier. Vous effectuez le rituel en 1 heure, ce qui peut être fait pendant un court repos.",
	"You can then dismiss the shield, shunting it into an extradimensional space, and it appears whenever you create your pact shield thereafter. You can't affect an artifact or a sentient shield in this way. The shield ceases being your pact shield if you die, if you perform the 1-hour ritual on a different shield, or if you use a 1-hour ritual to break your bond to it. The shield appears at your feet if it is in the extradimensional space when the bond breaks.": "Vous pouvez alors renvoyer le bouclier, en le déplaçant dans un espace extradimensionnel, et il apparaît chaque fois que vous créez votre bouclier de pacte par la suite. Vous ne pouvez pas affecter un artefact ou un bouclier sensible de cette façon. Le bouclier cesse d'être votre bouclier de pacte si vous mourez, si vous effectuez le rituel d'une heure sur un autre bouclier, ou si vous utilisez un rituel d'une heure pour rompre votre lien avec lui. Le bouclier apparaît à vos pieds s'il se trouve dans l'espace extradimensionnel au moment de la rupture du lien.",
	"You can use your pact shield as a martial melee weapon. It deals 1 point of bludgeoning damage. It counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Vous pouvez utiliser votre bouclier de pacte comme une arme de mêlée martiale. Il inflige 1 point de dégâts de matraquage. Il est considéré comme magique lorsqu'il s'agit de surmonter la résistance et l'immunité aux attaques et aux dégâts non magiques.",
	"If you have the ability to add your Charisma modifier to a weapon's attack and damage, you may also do so with your pact shield.": "Si vous avez la possibilité d'ajouter votre modificateur de Charisme à l'attaque et aux dégâts d'une arme, vous pouvez également le faire avec votre bouclier de pacte.",
	"If the shield has a magic bonus to its AC, it gets an equal bonus to its attack and damage rolls.": "Si le bouclier bénéficie d'un bonus magique à sa CA, il obtient un bonus égal à ses jets d'attaque et de dégâts.",
	"When you take the Attack action on your turn, you can perform a shield attack in addition to your normal attack.": "Lorsque vous effectuez l'action Attaque à votre tour, vous pouvez effectuer une attaque de bouclier en plus de votre attaque normale.",
	"As an action, you can hurl your pact shield like a boomerang. Make a ranged weapon attack against up to two targets you can see within 30 feet of you. If it hits, it deals {@dice 3d4} + the appropriate ability modifier bludgeoning damage. If you score a critical hit with this attack and the target is size Large or smaller, it must succeed on a Strength saving throw against your spell DC or be knocked {@condition prone}.": "En tant qu'action, vous pouvez lancer votre bouclier de pacte comme un boomerang. Effectuez une attaque d'arme à distance contre un maximum de deux cibles que vous pouvez voir dans un rayon de 30 pieds autour de vous. Si elle touche, elle inflige {@dice 3d4} + le modificateur de capacité approprié des dégâts de matraquage. Si vous obtenez un coup critique avec cette attaque et que la cible est de taille Large ou inférieure, elle doit réussir un jet de sauvegarde de Force contre le DC de votre sort ou être assommée {@condition prone}.",
	"The shield returns to your grip after you throw it. At 11th level and 17th level, you can target an additional creature with this feature.": "Le bouclier revient dans votre main après que vous l'ayez lancé. Au 11e niveau et au 17e niveau, vous pouvez cibler une créature supplémentaire avec cette caractéristique.",
	"As a bonus action or a reaction when you or an ally within this effect's area is attacked or forced to make a Dexterity or Constitution saving throw for half or no damage, you can project a bastion of power in a 10-foot radius around yourself. Until the end of your next turn, you and your allies in that area get a +2 bonus on such saving throws and to AC. You can't do so again until you finish a short or long rest.": "En tant qu'action bonus ou réaction lorsque vous ou un allié dans la zone de cet effet est attaqué ou forcé de faire un jet de sauvegarde de Dextérité ou de Constitution pour des dégâts réduits ou nuls, vous pouvez projeter un bastion de puissance dans un rayon de 3 mètres autour de vous. Jusqu'à la fin de votre prochain tour, vous et vos alliés dans cette zone bénéficiez d'un bonus de +2 à ces jets de sauvegarde et à la CA. Vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long.",
	"Bulwark's area increases to a 30-foot radius and the bonus to AC and saving throws becomes +4.": "La zone de Bulwark augmente à un rayon de 30 pieds et le bonus à la CA et aux jets de sauvegarde devient +4.",
	"You can use any shield you summon with your Pact of the Shield feature as a spellcasting focus for your warlock spells.": "Vous pouvez utiliser n'importe quel bouclier que vous invoquez avec votre caractéristique Pacte du bouclier comme point focal pour vos sorts de sorcier.",
	"In addition, the shield gains a +1 bonus to its AC, unless it is a magic shield that already has a bonus to its AC.": "De plus, le bouclier gagne un bonus de +1 à sa CA, sauf s'il s'agit d'un bouclier magique qui a déjà un bonus à sa CA.",
	"In addition, your pact shield gains a +2 bonus to its AC, unless it is a magic shield that already has a bonus to its AC.": "De plus, votre bouclier de pacte gagne un bonus de +2 à sa CA, sauf s'il s'agit d'un bouclier magique qui a déjà un bonus à sa CA.",
	"In addition, your pact shield gains a +3 bonus to its AC, unless it is a magic shield that already has a bonus to its AC.": "De plus, votre bouclier de pacte gagne un bonus de +3 à sa CA, sauf s'il s'agit d'un bouclier magique qui a déjà un bonus à sa CA.",
	"You can cast {@spell Armor of Agathys} or {@spell Heroism} (if you know them) as a reaction when you or your mount is hit by an attack or become {@condition frightened}. If you do so, you can't again until you finish a short or long rest.": "Vous pouvez lancer {@spell Armor of Agathys} ou {@spell Heroism} (si vous les connaissez) en réaction lorsque vous ou votre monture êtes touchés par une attaque ou devenez {@condition frightened}. Si vous le faites, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long.",
	"When you cast a warlock cantrip or a 1st level warlock spell (even one cast at a higher level), you can change the damage to radiant damage.": "Lorsque vous lancez un cantrip de sorcier ou un sort de sorcier de 1er niveau (même un sort de niveau supérieur), vous pouvez transformer les dégâts en dégâts radiants.",
	"In addition, when you hit with an attack, you can deal extra radiant damage equal to your warlock level. If you do so, you can't again until you finish a long rest.": "De plus, lorsque vous touchez avec une attaque, vous pouvez infliger des dégâts radiants supplémentaires égaux à votre niveau de sorcier. Si vous le faites, vous ne pouvez pas recommencer avant d'avoir terminé un long repos.",
	"When you hit a creature with your pact weapon, the creature takes extra radiant damage equal to your Charisma modifier (minimum 1). You can't also benefit from {@optfeature Lifedrinker}.": "Lorsque vous touchez une créature avec votre arme de pacte, celle-ci subit des dégâts radiants supplémentaires égaux à votre modificateur de Charisme (minimum 1). Vous ne pouvez pas également bénéficier de {@optfeature Lifedrinker}.",
	"You know the spell {@spell Find Steed}. For you, it is a warlock spell and it doesn't count against the limit on the number of spells you know. You can cast it once without expending a spell slot. You can't do so again until you finish a long rest.": "Vous connaissez le sort {@spell Find Steed}. Pour vous, c'est un sort de sorcier et il ne compte pas dans la limite du nombre de sorts que vous connaissez. Vous pouvez le lancer une fois sans dépenser un emplacement de sort. Vous ne pouvez pas le refaire avant d'avoir terminé un long repos.",
	"The summoned creature has additional hit points equal to twice your warlock level.": "La créature invoquée possède des points de vie supplémentaires égaux à deux fois votre niveau de sorcier.",
	"You know the spell {@spell Find Greater Steed|XGE}. For you, it is a warlock spell and it doesn't count against the limit on the number of spells you know.": "Vous connaissez le sort {@spell Find Greater Steed|XGE}. Pour vous, c'est un sort de sorcier et il ne compte pas dans la limite du nombre de sorts que vous connaissez.",
	"When you use your {@optfeature Hero's Steed|WarlockHero} invocation, you may instead cast {@spell Find Greater Steed|XGE} once without expending a spell slot. In addition to the extra hit points from the Hero's Steed invocation, the summoned creature's attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage and it has a bonus on attack rolls and saving throws and to its AC equal to half your proficiency bonus.": "Lorsque vous utilisez votre invocation {@optfeature Hero's Steed|WarlockHero}, vous pouvez à la place lancer {@spell Find Greater Steed|XGE} une fois sans dépenser un emplacement de sort. En plus des points de vie supplémentaires obtenus grâce à l'invocation du coursier du héros, les attaques de la créature invoquée sont considérées comme magiques pour surmonter la résistance et l'immunité aux attaques et aux dégâts non magiques, et elle bénéficie d'un bonus aux jets d'attaque et de sauvegarde et à sa CA égal à la moitié de votre bonus de compétence.",
	"When you cast {@spell Find Greater Steed|XGE}, you may summon a {@creature Drake|WarlockHero}.": "Lorsque vous lancez {@spell Find Greater Steed|XGE}, vous pouvez invoquer un {@creature Drake|WarlockHero}.",
	"The drake makes two attacks: one with its bite and one with its claws.": "Le drake effectue deux attaques : une avec sa morsure et une avec ses griffes.",
	"The drake exhales energy in a line 30 feet long and 5 feet wide. Each creature in that area must make a {@dc 13} Dexterity saving throw, taking 18 ({@damage 5d6}) damage on a failed save, or half on a success. The damage is the same type that the drake has resistance to. If the damage type is cold, radiant, or thunder, the saving throw is Constitution instead.": "Le drake exhale de l'énergie en une ligne de 30 pieds de long et 5 pieds de large. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité {@dc 13}, subissant 18 ({@damage 5d6}) dégâts en cas d'échec, ou la moitié en cas de réussite. Les dégâts sont du même type que ceux auxquels le drake est résistant. Si les dégâts sont de type froid, radiant ou tonnerre, le jet de sauvegarde est de type Constitution à la place.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d4 + 4}) dégâts tranchants.",
	"You have made a pact with a hero of legend. Seeing in you the seeds of greatness, they grant you the power to overcome impossible odds and inspire others to victory. Potential patrons include Artoria Pendragon, Drizzt Do'Urden, Minsc, and Pike Trickfoot.": "Vous avez conclu un pacte avec un héros de légende. Voyant en vous les graines de la grandeur, ils vous accordent le pouvoir de surmonter des obstacles impossibles et d'inspirer les autres à la victoire. Les mécènes potentiels sont Artoria Pendragon, Drizzt Do'Urden, Minsc, et Pike Trickfoot.",
	"The Hero lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you. When you cast {@spell Aid} or {@spell Death Ward} with a warlock spell slot (not Mystic Arcanum), the spell ends when you finish a short rest.": "Le Héros vous permet de choisir parmi une liste élargie de sorts lorsque vous apprenez un sort de sorcier. Les sorts suivants sont ajoutés à la liste des sorts de sorcier pour vous. Lorsque vous lancez {@spell Aid} ou {@spell Death Ward} avec un emplacement de sort de sorcier (pas Arcane mystique), le sort prend fin lorsque vous terminez un court repos.",
	"At 1st level, your patron tutors you in the art of combat. You gain proficiency with medium armor, shields, and martial weapons.": "Au 1er niveau, votre parrain vous enseigne l'art du combat. Vous gagnez la compétence avec les armures moyennes, les boucliers, et les armes martiales.",
	"The influence of your patron also allows you to mystically channel your will through a particular weapon. Whenever you finish a long rest, you can touch one weapon that you are proficient with and that lacks the two-handed property. When you attack with that weapon, you can use your Charisma modifier, instead of Strength or Dexterity, for the attack and damage rolls. This benefit lasts until you finish a long rest. If you later gain the {@optfeature Pact of the Blade} feature, this benefit extends to every pact weapon you conjure with that feature, no matter the weapon's type.": "L'influence de votre patron vous permet également de canaliser mystiquement votre volonté à travers une arme particulière. Chaque fois que vous terminez un long repos, vous pouvez toucher une arme que vous maîtrisez et qui n'a pas la propriété de se manier à deux mains. Lorsque vous attaquez avec cette arme, vous pouvez utiliser votre modificateur de Charisme, au lieu de la Force ou de la Dextérité, pour les jets d'attaque et de dégâts. Cet avantage dure jusqu'à ce que vous terminiez un long repos. Si vous obtenez plus tard la caractéristique {@optfeature Pact of the Blade}, cet avantage s'étend à chaque arme de pacte que vous conjurez avec cette caractéristique, quel que soit le type de l'arme.",
	"Starting at 1st level, you can call upon your patron for inspiration. As a bonus action, you gain the following benefits.": "À partir du 1er niveau, vous pouvez faire appel à votre protecteur pour trouver l'inspiration. Comme action bonus, vous gagnez les avantages suivants.",
	"You have advantage on all attack rolls, ability checks, and saving throws until the beginning of your next turn.": "Vous avez l'avantage sur tous les jets d'attaque, les contrôles de capacité et les jets de sauvegarde jusqu'au début de votre prochain tour.",
	"You gain temporary hit points equal to your warlock level + your Charisma modifier for 1 hour.": "Vous gagnez des points de vie temporaires égaux à votre niveau de sorcier + votre modificateur de Charisme pendant 1 heure.",
	"Once you use this feature, you must wait until you finish a short or long rest to use it again.": "Une fois que vous avez utilisé cette fonction, vous devez attendre de terminer un repos court ou long pour l'utiliser à nouveau.",
	"At 6th level, your patron teaches you that conflicts are not always won on the battlefield. You gain proficiency in {@skill Persuasion} or {@skill Insight} (your choice). If you are already proficient in both, then gain proficiency in any other skill available to warlocks.": "Au 6e niveau, votre mécène vous apprend que les conflits ne sont pas toujours gagnés sur le champ de bataille. Vous gagnez la compétence en {@skill Persuasion} ou {@skill Insight} (votre choix). Si vous êtes déjà compétent dans les deux, gagnez alors la compétence dans n'importe quelle autre compétence disponible pour les sorciers.",
	"You also know the spell {@spell Zone of Truth}. For you, it is a warlock spell and it doesn't count against the limit on the number of spells you know.": "Vous connaissez également le sort {@spell Zone of Truth}. Pour vous, c'est un sort de sorcier et il ne compte pas dans la limite du nombre de sorts que vous connaissez.",
	"You can cast it once without expending a spell slot. You can't do so again until you finish a short or long rest.": "Vous pouvez le lancer une fois sans dépenser un emplacement de sort. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un repos court ou long.",
	"Although you prefer to fight alongside your friends, you know that you sometimes must face a mighty villain alone. Starting at 10th level, when you use your Moment of Greatness feature, choose one creature you can see or hear. For 1 minute, or until you are {@condition incapacitated}, roll a {@dice d6} when that creature hits you with an attack roll. On a 4 or higher, the attack instead misses you, regardless of its roll.": "Bien que vous préfériez vous battre aux côtés de vos amis, vous savez que vous devez parfois affronter seul un puissant méchant. À partir du 10e niveau, lorsque vous utilisez votre caractéristique Moment de grandeur, choisissez une créature que vous pouvez voir ou entendre. Pendant 1 minute, ou jusqu'à ce que vous ayez atteint {@condition incapacitated}, lancez un {@dice d6} lorsque cette créature vous touche avec un jet d'attaque. Sur un 4 ou plus, l'attaque vous rate, quel que soit son résultat.",
	"Beginning at 14th level, you can truly invoke your patron and lead your companions to victory. When you use Moment of Greatness, you can choose any number of creatures within 60 feet of you that can see or hear you. They gain temporary hit points equal to your warlock level + your Charisma modifier for 1 hour and until the beginning of your next turn, they have advantage on attack rolls, ability checks, and saving throws.": "À partir du 14e niveau, vous pouvez véritablement invoquer votre patron et mener vos compagnons à la victoire. Lorsque vous utilisez Moment de grandeur, vous pouvez choisir un nombre quelconque de créatures situées dans un rayon de 60 pieds autour de vous et qui peuvent vous voir ou vous entendre. Elles gagnent temporairement un nombre de points de vie égal à votre niveau de sorcier + votre modificateur de Charisme pendant 1 heure et jusqu'au début de votre prochain tour, elles ont l'avantage sur les jets d'attaque, les tests d'aptitude et les jets de sauvegarde.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
}