{
	"The souls of a certain number of people sometimes shine brighter and stronger than others, not only gifting them magical abilities, but also allowing them to manifest their will or fighting spirit into the physical world. These powers, dubbed the Inner Visage, can be different depending on the user. For some it is a wonderful gift that showcases what they enjoy to do or their best qualities, for others it is a curse that does nothing but show them the worst things about themselves. Each Inner Visage is unique, and is up to you how you use it.": "L'âme d'un certain nombre de personnes brille parfois plus fort que les autres, leur conférant non seulement des capacités magiques, mais leur permettant également de manifester leur volonté ou leur esprit de combat dans le monde physique. Ces pouvoirs, appelés Visage intérieur, peuvent être différents selon l'utilisateur. Pour certains, il s'agit d'un cadeau merveilleux qui met en valeur ce qu'ils aiment faire ou leurs meilleures qualités, pour d'autres, c'est une malédiction qui ne fait rien d'autre que de leur montrer le pire d'eux-mêmes. Chaque Visage Intérieur est unique, et c'est à vous de décider comment l'utiliser.",
	"Starting at 1st level, you start to manifest a silhouette of your visage.": "À partir du 1er niveau, vous commencez à manifester une silhouette de votre visage.",
	"You can choose either the Monstrous, Protector, Bound Object, or Colony form and the stats for them are listed at the end of the subclass page (under \"Visage Form Stat Blocks\").": "Vous pouvez choisir la forme Monstrueux, Protecteur, Objet lié ou Colonie et les statistiques correspondantes sont indiquées à la fin de la page de la sous-classe (sous \"Blocs de statistiques de la forme Visage\").",
	"As a bonus action you can summon your visages in an unoccupied space within 5 feet of you.": "Comme action bonus, vous pouvez invoquer vos visages dans un espace inoccupé à moins de 1,5 mètre de vous.",
	"While out, you can move it on your turn (no action required) and gain benefits and abilities from your chosen form. This visage lasts for 10 minutes or until you or it drops to 0 hit points, or you dismiss it as a bonus action.": "Pendant qu'il est sorti, vous pouvez le déplacer à votre tour (aucune action requise) et bénéficier des avantages et capacités de la forme que vous avez choisie. Ce visage dure 10 minutes ou jusqu'à ce que vous ou lui tombiez à 0 point de vie, ou que vous le renvoyiez par une action bonus.",
	"You can summon your visage an amount of times equal to your Charisma modifier per long rest, and can expend 1 sorcery point to summon your visage after expending all of these uses.": "Vous pouvez invoquer votre visage un nombre de fois égal à votre modificateur de Charisme par repos long, et vous pouvez dépenser 1 point de sorcellerie pour invoquer votre visage après avoir dépensé toutes ces utilisations.",
	"In combat, the visage shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the Dodge action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action.": "En combat, le visage partage votre compte d'initiative, mais il prend son tour immédiatement après le vôtre. Il peut se déplacer et utiliser sa réaction à sa guise, mais la seule action qu'il entreprend à son tour est l'action d'Esquive, à moins que vous ne fassiez une action bonus à votre tour pour lui ordonner d'entreprendre une autre action. Cette action peut être une action de son bloc de statistiques ou une autre action.",
	"Your visage has a specific range that it must be near you that is listed on it's stat block and if it ends it's turn outside of that range it disappears.": "Votre visage a une portée spécifique qu'il doit avoir près de vous et qui est indiquée sur son bloc de statut et s'il termine son tour en dehors de cette portée, il disparaît.",
	"{@b Monstrous.} The list based on the PB: {@creature Monstrous Visage (PB 2)|IVSO}, {@creature Monstrous Visage (PB 3)|IVSO}, {@creature Monstrous Visage (PB 4)|IVSO}, {@creature Monstrous Visage (PB 5)|IVSO}, {@creature Monstrous Visage (PB 6)|IVSO}": "{@b Monstrous.} La liste basée sur le PB : {@creature Monstrous Visage (PB 2)|IVSO}, {@creature Monstrous Visage (PB 3)|IVSO}, {@creature Monstrous Visage (PB 4)|IVSO}, {@creature Monstrous Visage (PB 5)|IVSO}, {@creature Monstrous Visage (PB 6)|IVSO}",
	"{@b Protector.} The list based on the PB: {@creature Protector Visage (PB 2)|IVSO}, {@creature Protector Visage (PB 3)|IVSO}, {@creature Protector Visage (PB 4)|IVSO}, {@creature Protector Visage (PB 5)|IVSO}, {@creature Protector Visage (PB 6)|IVSO}": "{@b Protector.} La liste basée sur le PB : {@creature Protector Visage (PB 2)|IVSO}, {@creature Protector Visage (PB 3)|IVSO}, {@creature Protector Visage (PB 4)|IVSO}, {@creature Protector Visage (PB 5)|IVSO}, {@creature Protector Visage (PB 6)|IVSO}",
	"{@b Bound Object.} The list based on the PB: {@creature Bound Object Visage (PB 2)|IVSO}, {@creature Bound Object Visage (PB 3)|IVSO}, {@creature Bound Object Visage (PB 4)|IVSO}, {@creature Bound Object Visage (PB 5)|IVSO}, {@creature Bound Object Visage (PB 6)|IVSO}": "{@b Bound Object.} La liste basée sur le PB : {@creature Bound Object Visage (PB 2)|IVSO}, {@creature Bound Object Visage (PB 3)|IVSO}, {@creature Bound Object Visage (PB 4)|IVSO}, {@creature Bound Object Visage (PB 5)|IVSO}, {@creature Bound Object Visage (PB 6)|IVSO}",
	"{@b Colony.} The list based on the PB: {@creature Colony Visage (PB 2)|IVSO}, {@creature Colony Visage (PB 3)|IVSO}, {@creature Colony Visage (PB 4)|IVSO}, {@creature Colony Visage (PB 5)|IVSO}, {@creature Colony Visage (PB 6)|IVSO}": "{@b Colony.} La liste basée sur le PB : {@creature Colony Visage (PB 2)|IVSO}, {@creature Colony Visage (PB 3)|IVSO}, {@creature Colony Visage (PB 4)|IVSO}, {@creature Colony Visage (PB 5)|IVSO}, {@creature Colony Visage (PB 6)|IVSO}",
	"Also at 1st level, the nature of your visage gifts you extra spells. Depending on the Visage Form you chose, you learn an additional spell of 1st level. These spells counts as sorcerer spells for you, but it doesn't count against the number of sorcerer spells you know": "Au 1er niveau également, la nature de votre visage vous offre des sorts supplémentaires. Selon la forme de Visage que vous avez choisie, vous apprenez un sort supplémentaire de 1er niveau. Ces sorts comptent pour vous comme des sorts de sorcier, mais ne sont pas comptabilisés dans le nombre de sorts de sorcier que vous connaissez.",
	"{@b Monstrous.} You learn the {@spell burning hands|PHB} spell": "{@b Monstrous.} Vous apprenez le sort {@spell burning hands|PHB}",
	"{@b Protector.} You learn the {@spell absorb elements|XGE} spell": "{@b Protector.} Vous apprenez le sort {@spell absorb elements|XGE}",
	"{@b Bound Object.} You learn the {@spell bless|PHB} spell": "{@b Bound Object.} Vous apprenez le sort {@spell bless|PHB}",
	"{@b Colony.} You learn the {@spell arms of Hadar|PHB} spell": "{@b Colony.} Vous apprenez le sort {@spell arms of Hadar|PHB}",
	"At 6th level, as your Visage becomes more defined and clear, it gains new abilities tied to your sorcerous nature. You can spend up to 5 sorcery points on your turn (no action required) and heal your Visage an amount equal to 5 hit points per sorcery point. If you chose the Colony form, you can only heal one visage with this ability. Additionally, you gain a new ability depending on your chosen form at 1st level.": "Au 6ème niveau, alors que votre Visage devient plus défini et clair, il gagne de nouvelles capacités liées à votre nature sorcière. Vous pouvez dépenser jusqu'à 5 points de sorcellerie à votre tour (aucune action requise) et soigner votre Visage d'un montant égal à 5 points de vie par point de sorcellerie. Si vous avez choisi la forme Colonie, vous ne pouvez soigner qu'un seul Visage avec cette capacité. De plus, vous gagnez une nouvelle capacité en fonction de la forme choisie au 1er niveau.",
	"{@b Monstrous.} You can spend 2 sorcery points to give your visage advantage on all it's Visage Rend attacks that turn and a bonus to the damage equal to your sorcerer level. However, enemies have advantage on attack rolls to hit you or your visage until the start of your next turn.": "{@b Monstrous.} Vous pouvez dépenser 2 points de sorcellerie pour donner à votre visage l'avantage sur toutes ses attaques de Visage Rendues ce tour-ci et un bonus aux dégâts égal à votre niveau de sorcier. Cependant, les ennemis ont l'avantage sur les jets d'attaque pour vous toucher ou toucher votre visage jusqu'au début de votre prochain tour.",
	"{@b Protector.} If a creature who is under the effects of your Guardian Spirit ability succeeds on a saving throw or avoids getting hit by an attack roll, you can spend 2 sorcery points as a reaction for you and the creature to gain temporary hit points equal to your Charisma modifier.": "{@b Protector.} Si une créature qui est sous les effets de votre aptitude Esprit gardien réussit un jet de sauvegarde ou évite d'être touchée par un jet d'attaque, vous pouvez dépenser 2 points de sorcellerie en réaction pour que vous et la créature gagniez des points de vie temporaires égaux à votre modificateur de Charisme.",
	"{@b Bound Object.} When you make a check with your Bound Object visage, you can spend 1 sorcery point to add double your proficiency bonus to the roll. Additionally, if your visage is bound to a weapon, you can instead spend 1 sorcery point on your turn to give a bonus to the damage roll equal to your Charisma modifier.": "{@b Bound Object.} Lorsque vous effectuez un test avec votre visage d'objet lié, vous pouvez dépenser 1 point de sorcellerie pour ajouter le double de votre bonus de compétence au jet. De plus, si votre visage est lié à une arme, vous pouvez dépenser 1 point de sorcellerie à votre tour pour donner un bonus au jet de dégâts égal à votre modificateur de Charisme.",
	"{@b Colony.} When you use your Many Hands, Quick Work ability you can spend 2 sorcery points to command another visage to take an action in the same bonus action.": "{@b Colony.} Lorsque vous utilisez votre capacité Mains nombreuses, travail rapide, vous pouvez dépenser 2 points de sorcellerie pour ordonner à un autre visage de faire une action dans la même action bonus.",
	"At 14th level, you are more experience in keeping your visage around for long periods of time and manifesting it in front of you to keep you from danger. Your visages now lasts for 1 hour when summoned. Additionally, when you are hit by an attack or fail a saving throw, you can use your reaction to summon one of your visages in an unoccupied space within 5 feet of you and they instead take the affects and damage. You can decide this after the roll is made but before the results are announced. You can do this an amount of times equal to your Charisma modifier per long rest.": "Au 14ème niveau, vous avez plus d'expérience pour garder votre visage pendant de longues périodes et le manifester devant vous pour vous protéger du danger. Vos visages durent désormais 1 heure lorsqu'ils sont invoqués. De plus, lorsque vous êtes touché par une attaque ou que vous échouez à un jet de sauvegarde, vous pouvez utiliser votre réaction pour invoquer l'un de vos visages dans un espace inoccupé situé à moins de 1,5 m de vous et il subit à la place les affects et les dégâts. Vous pouvez décider de cela après que le jet ait été effectué mais avant que les résultats ne soient annoncés. Vous pouvez faire cela un nombre de fois égal à votre modificateur de Charisme par repos long.",
	"At 18th level, you have achieved perfect harmony with your visage as it fully manifests its true form, being able to change it as you see fit. Your visage gains an additional ability based on the form you picked at 1st level. Once you use this feature, you can't use it again until you finish a long rest.": "Au 18ème niveau, vous avez atteint l'harmonie parfaite avec votre visage qui manifeste pleinement sa vraie forme, pouvant la changer comme bon vous semble. Votre visage gagne une capacité supplémentaire basée sur la forme que vous avez choisie au 1er niveau. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
	"{@b Monstrous.} When you command your visage to attack, you can command it to take another action.": "{@b Monstrous.} Lorsque vous ordonnez à votre visage d'attaquer, vous pouvez lui ordonner d'effectuer une autre action.",
	"{@b Protector.} While your visage is summoned, you gain resistance to either force, necrotic, psychic, or radiant damage.": "{@b Protector.} Tant que votre visage est invoqué, vous gagnez une résistance aux dégâts de force, nécrotiques, psychiques ou radiants.",
	"{@b Bound Object.} When you make an ability check or attack roll with your Bound Object, you can spend 5 sorcery points as a reaction to have the roll critically succeed. You must choose to do so before the roll.": "{@b Bound Object.} Lorsque vous effectuez un test de capacité ou un jet d'attaque avec votre objet lié, vous pouvez dépenser 5 points de sorcellerie en réaction pour que le jet réussisse de manière critique. Vous devez choisir de le faire avant le jet.",
	"{@b Colony.} When you use your bonus action to command your visages, you can choose to command all of them at once or an individual one.": "{@b Colony.} Lorsque vous utilisez votre action bonus pour commander vos visages, vous pouvez choisir de les commander tous en même temps ou un seul individuellement.",
	"The damage die of the visage's Visage Rend attack increases to {@dice 1d6} and increases to {@dice 1d8} at 6th level and {@dice 1d10} at 14th level.": "Le dé de dégâts de l'attaque Rendement du visage passe à {@dice 1d6} et passe à {@dice 1d8} au 6e niveau et {@dice 1d10} au 14e niveau.",
	"When you command your visage to make a Visage Rend attack, it can make a second one in the same command.": "Lorsque vous ordonnez à votre visage d'effectuer une attaque de Rendu de Visage, il peut en effectuer une deuxième dans la même commande.",
	"While your visage is out, you gain advantage in Wisdom (Perception) checks.": "Tant que votre visage est sorti, vous gagnez un avantage aux tests de Sagesse (Perception).",
	"Actions of the visage form requires the sorcerous bonus Action": "Les actions de la forme visage nécessitent le bonus d'action sorcier.",
	"You can summon / control the visage form within a radius of 20 ft.": "Vous pouvez invoquer / contrôler la forme du visage dans un rayon de 20 ft.",
	"{@atk ms} your spell attack modifier to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6} + your spell attack modifier ) force damage.": "{@atk ms} votre modificateur d'attaque des sorts pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6} + votre modificateur d'attaque des sorts) dégâts de force.",
	"{@atk ms} your spell attack modifier to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8} + your spell attack modifier ) force damage.": "{@atk ms} votre modificateur d'attaque des sorts pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8} + votre modificateur d'attaque des sorts) dégâts de force.",
	"{@atk ms} your spell attack modifier to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10} + your spell attack modifier ) force damage.": "{@atk ms} de votre modificateur d'attaque des sorts pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d10} + votre modificateur d'attaque des sorts) dégâts de force.",
	"While your visage is within 5 feet of you or an allied creature, you can use 1 sorcery point as a reaction when you or the creature takes damage to gain resistance to the damage.": "Tant que votre visage se trouve à moins de 1,5 m de vous ou d'une créature alliée, vous pouvez utiliser 1 point de sorcellerie en réaction lorsque vous ou la créature subissez des dégâts pour acquérir une résistance à ces derniers.",
	"You can summon / control the visage form within a radius of 40 ft.": "Vous pouvez invoquer / contrôler la forme du visage dans un rayon de 40 ft.",
	"You can use your bonus action to give a creature within 30 feet of the visage of your choice a bonus to their AC or saving throw equal to your Charisma modifier to the next attack, spell, or effect that targets that creature or until the end of your next turn.": "Vous pouvez utiliser votre action bonus pour conférer à une créature située à moins de 30 pieds du visage de votre choix un bonus à sa CA ou à son jet de sauvegarde égal à votre modificateur de Charisme lors de la prochaine attaque, du prochain sort ou du prochain effet qui cible cette créature ou jusqu'à la fin de votre prochain tour.",
	"{@atk rs} your spell attack modifier to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6}) + your spell attack modifier force damage.": "{@atk rs} de votre modificateur d'attaque des sorts pour toucher, portée de 30/120 ft, une cible. {@h}5 ({@damage 1d6}) + votre modificateur d'attaque des sorts dégâts de force.",
	"You can apply this to any tool, musical instrument, or gaming set you have proficiency with over a 1 hour ritual you can do over a short or long rest. While bound to this item, it floats on its own and can be used without using your hands, it uses your Charisma modifier for any checks you make with the bound item, and can make any checks with this item as a bonus action.": "Vous pouvez l'appliquer à n'importe quel outil, instrument de musique ou ensemble de jeu avec lequel vous avez une compétence sur un rituel d'une heure que vous pouvez faire sur un repos court ou long. Lorsqu'il est lié à cet objet, il flotte sur lui-même et peut être utilisé sans utiliser vos mains, il utilise votre modificateur de Charisme pour tous les contrôles effectués avec l'objet lié, et peut effectuer tous les contrôles avec cet objet comme une action bonus.",
	"If you choose to perform the ritual from \"One with the Item\" to any melee weapon you have proficiency with, you can use your Charisma modifier for attack and damage rolls with the weapon, it floats on its own and can be used without using your hands, you can use your bonus action to make a weapon attack with the bound weapon instead of the Visage Rend attack.": "Si vous choisissez d'effectuer le rituel de \"One with the Item\" sur n'importe quelle arme de mêlée que vous maîtrisez, vous pouvez utiliser votre modificateur de Charisme pour les jets d'attaque et de dégâts avec l'arme, elle flotte sur elle-même et peut être utilisée sans utiliser vos mains, vous pouvez utiliser votre action bonus pour effectuer une attaque d'arme avec l'arme liée au lieu de l'attaque de Visage Rendue.",
	"You summon an amount of visages equal to half your Charisma modifier (rounded up), and each one uses this stat block. You can move all of them on your turn, but can only command one with your bonus action. Once you gain the \"Improved Visage\" feature, you can command two separate visages in the same bonus action. Additionally, the area within 5 ft of one of the visages is considered difficult terrain.": "Vous invoquez un nombre de visages égal à la moitié de votre modificateur de Charisme (arrondi au supérieur), et chacun d'entre eux utilise ce bloc de statistiques. Vous pouvez tous les déplacer à votre tour, mais vous ne pouvez en commander qu'un seul avec votre action bonus. Lorsque vous obtenez la caractéristique \"Visage amélioré\", vous pouvez commander deux visages distincts avec la même action bonus. De plus, la zone située à moins de 1,5 m de l'une des visages est considérée comme un terrain difficile.",
	"While one of your visages is within 5 feet of you, you can spend 1 sorcery point (no action required) to gain a bonus to Dexterity (Sleight of Hand) checks equal to your Charisma modifier": "Si l'une de vos visages se trouve à moins de 1,5 m de vous, vous pouvez dépenser 1 point de sorcellerie (aucune action requise) pour obtenir un bonus aux tests de Dextérité (habileté manuelle) égal à votre modificateur de Charisme.",
	"You can summon / control the visage form within a radius of 25 ft.": "Vous pouvez invoquer / contrôler la forme du visage dans un rayon de 25 ft.",
	"As a bonus action, you can teleport an item in your possession or in one of the visage's possession to you or another visage. Additionally, you can use that item in the same bonus action.": "Comme action bonus, vous pouvez téléporter un objet en votre possession ou en la possession d'un des visages vers vous ou un autre visage. De plus, vous pouvez utiliser cet objet dans la même action bonus.",
	"{@atk ms} {@hitYourSpellAttack} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6} + your spell attack modifier ) force damage.": "{@atk ms} {@hitYourSpellAttack} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6} + votre modificateur d'attaque des sorts) dégâts de force.",
	"{@atk ms} {@hitYourSpellAttack} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8} + your spell attack modifier ) force damage.": "{@atk ms} {@hitYourSpellAttack} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8} + votre modificateur d'attaque des sorts) dégâts de force.",
	"{@atk ms} {@hitYourSpellAttack} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10} + your spell attack modifier ) force damage.": "{@atk ms} {@hitYourSpellAttack} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d10} + votre modificateur d'attaque des sorts) dégâts de force.",
	"{@atk rs} {@hitYourSpellAttack} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6}) + your spell attack modifier force damage.": "{@atk rs} {@hitYourSpellAttack} pour toucher, portée de 30/120 ft., une cible. {@h}5 ({@damage 1d6}) + votre modificateur d'attaque des sorts dégâts de force."
}