{
	"When you are wielding a melee weapon and no other weapons or shields, if you have used your action to attack an enemy this turn, you can use your bonus action to attack that enemy again, building wind around you. On your next turn you may use your bonus action to release the wind forward, all creatures in a 15ft. cone must then make a dexterity saving throw with a DC of 8 + PB + DEX mod or be suspended in the wind, getting knocked prone, at 10th level they instead get incapacitated for 1 turn then knocked prone, this feature can not be used more than once per short rest or meditation, increased to twice per short rest or meditation at 10th level.": "Lorsque vous maniez une arme de mêlée et aucune autre arme ou bouclier, si vous avez utilisé votre action pour attaquer un ennemi ce tour-ci, vous pouvez utiliser votre action bonus pour attaquer à nouveau cet ennemi, en créant du vent autour de vous. À votre prochain tour, vous pouvez utiliser votre action bonus pour libérer le vent vers l'avant, toutes les créatures dans un cône de 15 pieds doivent alors faire un jet de sauvegarde dextérité avec un DC de 8 + PB + mod DEX ou être suspendues dans le vent, se faisant assommer, au 10ème niveau ils deviennent plutôt incapacités pendant 1 tour puis assommés, cette caractéristique ne peut pas être utilisée plus d'une fois par court repos ou méditation, augmentée à deux fois par court repos ou méditation au 10ème niveau.",
	"The first time you hit an attack each turn, gain half the damage dealt rounded down as temporary hitpoints.": "La première fois que vous subissez une attaque à chaque tour, gagnez la moitié des dégâts infligés arrondis à l'inférieur comme points de vie temporaires.",
	"Instead of short rests you may meditate for 10 minutes instead. During meditation you must consume a hitdie and then restore additional health equaling your Dex modifier.": "Au lieu de faire de courtes pauses, vous pouvez méditer pendant 10 minutes. Pendant la méditation, vous devez consommer un hitdie et ensuite restaurer une santé supplémentaire égale à votre modificateur de Dex.",
	"Upon using Steel Tempest to incapacitate one or multiple creatures you may use your reaction to move and attack them regardless if you have movement left or not. This feature cannot be used more than once per short rest or Meditation.": "Lorsque vous utilisez Tempête d'acier pour neutraliser une ou plusieurs créatures, vous pouvez utiliser votre réaction pour vous déplacer et les attaquer, que vous ayez encore du mouvement ou non. Cette caractéristique ne peut être utilisée plus d'une fois par court repos ou méditation.",
	"Steel Gust now incapacitates for 1 turn then knocks prone, at 10th level, you can use Steel Gust twice between short rests or meditations": "Le coup d'acier immobilise pendant 1 tour, puis met à terre. Au 10e niveau, vous pouvez utiliser le coup d'acier deux fois entre deux courtes périodes de repos ou de méditation.",
	"When you are wielding a melee weapon and no other weapons or shields, you may forgo advantage on an attack roll to add a bonus to the damage roll of that attack, equaling 5 + the ability modifier used for the attack + PB": "Lorsque vous utilisez une arme de mêlée et aucune autre arme ou bouclier, vous pouvez renoncer à l'avantage sur un jet d'attaque pour ajouter un bonus au jet de dégâts de cette attaque, égal à 5 + le modificateur de capacité utilisé pour l'attaque + PB.",
	"As a free action, you may dash through an occupied space within 5 feet, then attack all creatures within your reach, if there is only one, attack them twice. This feature cannot be used more than once per short rest or Meditation.": "Comme action libre, vous pouvez vous élancer à travers un espace occupé dans un rayon de 1,5 mètre, puis attaquer toutes les créatures à votre portée, s'il n'y en a qu'une, les attaquer deux fois. Cette caractéristique ne peut être utilisée plus d'une fois par repos court ou par méditation."
}