{
	"Driven by the pursuit of knowledge and their worship of the Knowing Mentor, the archives of the Cobalt Soul stand as some of the most well-respected and most heavily guarded repositories of tomes, history, and information across Exandria. Here, young people seeking the clarity of truth and the strength of knowledge pledge to learn the arts of seeking enlightenment by understanding the world around them, and mastering the techniques to defend it. To become a Cobalt Soul is to give one's self to the quest for unveiling life's mysteries, bringing light to the secrets of the dark, and guarding the most powerful and dangerous of truths from those who would seek to perverse the sanctity of civilization.": "Poussées par la quête du savoir et leur culte du Mentor Connaissant, les archives de l'Âme de Cobalt sont parmi les dépôts de tomes, d'histoire et d'informations les plus respectés et les mieux gardés d'Exandria. Ici, les jeunes gens en quête de la clarté de la vérité et de la force de la connaissance s'engagent à apprendre l'art de rechercher l'illumination en comprenant le monde qui les entoure et en maîtrisant les techniques pour le défendre. Devenir une Âme de Cobalt, c'est se donner à la quête de la révélation des mystères de la vie, de l'éclaircissement des secrets de l'obscurité et de la protection des vérités les plus puissantes et les plus dangereuses contre ceux qui cherchent à pervertir le caractère sacré de la civilisation.",
	"The monks of the Cobalt Soul are the embodiment of the phrase \"know your enemy\". Through research, they prepare themselves against the ever-coming tides of evil. Through careful training, they have learned to puncture and manipulate the spiritual flow of an opponent's body. Through understanding the secrets of their foe, they can adapt and surmount them. Then, once the fight is done, they return to record their findings for future generations of monks to study from.": "Les moines de l'Âme de Cobalt sont l'incarnation de l'expression \"connaître son ennemi\". Grâce à leurs recherches, ils se préparent à affronter les marées du mal qui ne cessent de déferler. Grâce à un entraînement minutieux, ils ont appris à percer et à manipuler le flux spirituel du corps de leur adversaire. En comprenant les secrets de leurs adversaires, ils peuvent s'adapter et les surmonter. Puis, une fois le combat terminé, ils reviennent pour enregistrer leurs découvertes afin que les futures générations de moines puissent les étudier.",
	"Beginning at 3rd level when choosing this tradition, you can strike pressure points to extract crucial information about your foe, granting you insight about their combat ability. Whenever you hit a creature with one of the attacks granted by your Flurry of Blows, you mark them as analyzed. Whenever an analyzed creature misses you with an attack, you can immediately use your reaction to make an unarmed melee attack against that creature. This benefit lasts until you finish a short or long rest.": "À partir du 3e niveau lorsque vous choisissez cette tradition, vous pouvez frapper des points de pression pour extraire des informations cruciales sur votre ennemi, ce qui vous donne un aperçu de sa capacité de combat. Chaque fois que vous touchez une créature avec l'une des attaques accordées par votre Flurry of Blows, vous la marquez comme analysée. Lorsqu'une créature analysée vous rate avec une attaque, vous pouvez immédiatement utiliser votre réaction pour effectuer une attaque de mêlée sans arme contre cette créature. Cet avantage dure jusqu'à ce que vous terminiez un repos court ou long.",
	"In addition, you learn the following attributes about the target: Damage Vulnerabilities, Damage Resistances, Damage Immunities, and Condition Immunities.": "De plus, vous apprenez les attributs suivants sur la cible : Vulnérabilités aux dommages, Résistances aux dommages, Immunités aux dommages, et Immunités aux conditions.",
	"At 6th level, you can hit a hidden cluster of nerves on a creature with precision, temporarily causing them to become mentally malleable. If you hit a creature with an unarmed attack, you can spend 1 ki point to force them to make a Charisma saving throw. On a failed save, the creature is unable to speak a deliberate lie and all Charisma checks directed at the creature are made with advantage for up to 10 minutes. You know if they succeeded or failed on their saving throw.": "Au 6e niveau, vous pouvez toucher avec précision un amas de nerfs caché sur une créature, la rendant temporairement malléable mentalement. Si vous touchez une créature avec une attaque sans arme, vous pouvez dépenser 1 point de ki pour la forcer à effectuer un jet de sauvegarde de Charisme. En cas d'échec, la créature est incapable de proférer un mensonge délibéré et tous les tests de Charisme qui lui sont adressés sont effectués avec avantage pendant 10 minutes. Vous savez si la créature a réussi ou échoué à son jet de sauvegarde.",
	"An affected creature is aware of the effect and can thus avoid answering questions to which it would normally respond with a lie. Such a creature can be evasive in its answers as long as the effect lasts.": "Une créature affectée est consciente de l'effet et peut donc éviter de répondre aux questions auxquelles elle aurait normalement répondu par un mensonge. Une telle créature peut être évasive dans ses réponses aussi longtemps que l'effet dure.",
	"Beginning at 6th level, you've undergone extensive training with the Cobalt Soul, teaching you extensively in history or lore from the monastery's collected volumes. You learn one language of your choice, and you gain proficiency with one of the following skills of your choice: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature}, and {@skill Religion}. If you already have proficiency in one of the listed skills, you can instead choose to double your proficiency bonus for any ability check you make that uses the chosen proficiency.": "À partir du 6e niveau, vous avez suivi un entraînement intensif avec l'Âme de Cobalt, qui vous a enseigné l'histoire ou les traditions des volumes du monastère. Vous apprenez une langue de votre choix, et vous gagnez la maîtrise d'une des compétences suivantes de votre choix : {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature}, et {@skill Religion}. Si vous avez déjà une compétence dans l'une des compétences listées, vous pouvez à la place choisir de doubler votre bonus de compétence pour tout test de capacité que vous effectuez et qui utilise la compétence choisie.",
	"You gain an additional language and an additional skill proficiency from the above list (with the ability to double the bonus of an existing proficiency from the list) at 11th and 17th level. ": "Vous gagnez une langue supplémentaire et une compétence supplémentaire de la liste ci-dessus (avec la possibilité de doubler le bonus d'une compétence existante de la liste) aux 11e et 17e niveaux.",
	"Starting at 11th level, you've honed your awareness and reflexes through mental aptitude and pattern recognition. Once per turn, if you've already taken your reaction, you may spend 1 ki point to take an additional reaction.": "À partir du 11e niveau, vous avez affiné votre conscience et vos réflexes grâce à l'aptitude mentale et à la reconnaissance des formes. Une fois par tour, si vous avez déjà effectué votre réaction, vous pouvez dépenser 1 point de ki pour effectuer une réaction supplémentaire.",
	"You gain an additional language and an additional skill proficiency from the above list at 11th level. If you already have proficiency in one of the listed skills, you can instead choose to double your proficiency bonus for any ability check you make that uses the chosen proficiency.": "Vous gagnez une langue supplémentaire et une compétence supplémentaire de la liste ci-dessus au 11ème niveau. Si vous êtes déjà compétent dans l'une des compétences énumérées, vous pouvez choisir de doubler votre bonus de compétence pour tout test d'aptitude que vous effectuez et qui utilise la compétence choisie.",
	"Upon reaching 17th level, you've gained the knowledge to temporarily lower a creature's fortitude by striking a series of pressure points. Whenever you hit a creature with one of the attacks granted by your Flurry of Blows, you can spend 3 ki points to cause the creature to suffer a vulnerability to a damage type of your choice for 1 minute, or until they take damage of that type. A creature who is affected by this feature cannot be affected by it again for 24 hours.": "En atteignant le 17e niveau, vous avez acquis la connaissance nécessaire pour abaisser temporairement la force morale d'une créature en frappant une série de points de pression. Chaque fois que vous touchez une créature avec l'une des attaques accordées par votre rafale de coups, vous pouvez dépenser 3 points de ki pour que la créature subisse une vulnérabilité à un type de dégâts de votre choix pendant 1 minute, ou jusqu'à ce qu'elle subisse des dégâts de ce type. Une créature qui est affectée par cette caractéristique ne peut plus l'être pendant 24 heures.",
	"You gain an additional language and an additional skill proficiency from the above list at 17th level. If you already have proficiency in one of the listed skills, you can instead choose to double your proficiency bonus for any ability check you make that uses the chosen proficiency.": "Vous gagnez une langue supplémentaire et une compétence supplémentaire de la liste ci-dessus au 17ème niveau. Si vous êtes déjà compétent dans l'une des compétences énumérées, vous pouvez choisir de doubler votre bonus de compétence pour tout test d'aptitude que vous effectuez et qui utilise la compétence choisie."
}