{
	"A person can't escape death, and neither can they escape the Path of the Monster. You advance slowly and surely toward your enemy, their futile resistance unable to make you falter even a step. The fear they feel from the bottom of their heart is brought to rest by your weapon, another corpse for the pile.": "Une personne ne peut pas échapper à la mort, et elle ne peut pas non plus échapper au chemin du monstre. Vous avancez lentement et sûrement vers votre ennemi, sa résistance futile ne pouvant vous faire fléchir d'un seul pas. La peur qu'ils ressentent au fond de leur cœur est apaisée par votre arme, un autre cadavre pour le tas.",
	"Starting at 3rd level, you are feared for your body that will not break. You can forgo resistance to bludgeoning, piercing, and slashing damage when you enter a rage. If you do so, you gain temporary hit points equal to your barbarian level + half your current hit points, which vanish when your rage ends or you enter a rage. You can't rage in this way again for 1 minute.": "À partir du 3e niveau, vous êtes craint pour votre corps qui ne se brise pas. Vous pouvez renoncer à la résistance aux dégâts de matraquage, de perçage et de taillade lorsque vous entrez en rage. Si vous le faites, vous gagnez des points de vie temporaires égaux à votre niveau de barbare + la moitié de vos points de vie actuels, qui s'évanouissent lorsque votre rage prend fin ou que vous entrez dans une rage. Vous ne pouvez plus vous mettre en rage de cette façon pendant 1 minute.",
	"Additionally, after a creature hits you with an attack while you're raging, you can use your reaction to force it to make a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Constitution modifier) or become {@condition frightened} of you until the end of its next turn. If you don't have all of your hit points, the creature has advantage on the saving throw.": "De plus, après qu'une créature vous a touché avec une attaque pendant que vous êtes en rage, vous pouvez utiliser votre réaction pour la forcer à effectuer un jet de sauvegarde de Sagesse (DC égal à 8 + votre bonus de compétence + votre modificateur de Constitution) ou devenir {@condition frightened} de vous jusqu'à la fin de son prochain tour. Si vous n'avez pas tous vos points de vie, la créature a l'avantage sur le jet de sauvegarde.",
	"Finally, when you roll initiative and you aren't surprised, you can use your reaction to immediately enter a rage.": "Enfin, lorsque vous lancez l'initiative et que vous n'êtes pas surpris, vous pouvez utiliser votre réaction pour entrer immédiatement en rage.",
	"Starting at 6th level, you are feared for your will that will not waver. While you're raging and you have all of your hit points, you have advantage on Wisdom saving throws, and you are immune to being {@condition charmed} or {@condition frightened}.": "À partir du 6e niveau, vous êtes redouté pour votre volonté qui ne faiblit pas. Tant que vous êtes enragé et que vous avez tous vos points de vie, vous avez l'avantage sur les jets de sauvegarde de Sagesse, et vous êtes immunisé contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"Starting at 10th level, you are feared for your soul that will not shatter. On your turn (no action required), you can reduce your hit point maximum to an amount equal to your current hit points until you finish a long rest. If you do so, when you  roll a weapon's damage dice until the end of your turn, you can deal maximum damage, instead of rolling.": "À partir du 10e niveau, vous êtes craint pour votre âme qui ne se brisera pas. À votre tour (aucune action requise), vous pouvez réduire votre maximum de points de vie à un montant égal à vos points de vie actuels jusqu'à ce que vous terminiez un long repos. Si vous faites cela, lorsque vous lancez les dés de dégâts d'une arme jusqu'à la fin de votre tour, vous pouvez infliger des dégâts maximums, au lieu de les lancer.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long.",
	"Starting at 14th level, you are a fear that will never fade away, you're considered a monster of myth. While you're raging and you have all of your hit points, you gain the following features.": "À partir du 14e niveau, vous êtes une peur qui ne s'effacera jamais, vous êtes considéré comme un monstre de mythe. Tant que vous êtes enragé et que vous avez tous vos points de vie, vous gagnez les caractéristiques suivantes .",
	"As a bonus action, you can deal {@dice 6d6} bludgeoning damage to a creature you're grappling or hurl it up to 60 feet in any direction except for upward.": "Comme action bonus, vous pouvez infliger {@dice 6d6} de dégâts de matraquage à une créature que vous agrippez ou la projeter jusqu'à 60 pieds dans n'importe quelle direction, sauf vers le haut.",
	"As a bonus action, you can make a melee weapon attack against a creature that damaged you since the end of your last turn.": "En tant qu'action bonus, vous pouvez effectuer une attaque d'arme de mêlée contre une créature qui vous a infligé des dégâts depuis la fin de votre dernier tour.",
	"As a bonus action, you can fly up to your speed. You fall if you end your turn in the air and nothing else is holding you aloft.": "Comme action bonus, vous pouvez voler jusqu'à votre vitesse. Vous tombez si vous terminez votre tour en l'air et que rien d'autre ne vous maintient en l'air."
}