{
	"The Falconer is a fighter that forms a bond with a trained bird of prey. Falconers and their partners use teamwork and simple magic to support each other and fight side-by-side.": "Le fauconnier est un combattant qui forme un lien avec un oiseau de proie dressé. Les fauconniers et leurs partenaires utilisent le travail d'équipe et la magie simple pour se soutenir mutuellement et combattre côte à côte.",
	"Not every Falconer partners with a falcon: many use other birds, such as hawks or owls. Some even bond with stranger beasts, like ravens, gulls, or parrots, adopting the traditions of the first Falconers with the birds of their native homelands.": "Tous les fauconniers ne s'associent pas à un faucon : beaucoup utilisent d'autres oiseaux, comme des faucons ou des hiboux. Certains se lient même avec des bêtes plus étranges, comme des corbeaux, des mouettes ou des perroquets, reprenant les traditions des premiers fauconniers avec les oiseaux de leur pays d'origine.",
	"At 3rd level, you gain the companionship of a trained falcon (see the {@creature trained falcon|Falconer} stat block). The falcon is friendly to you and your companions, and it obeys your commands.": "Au 3e niveau, vous gagnez la compagnie d'un faucon dressé (voir le bloc de statistiques {@creature trained falcon|Falconer}). Le faucon est amical envers vous et vos compagnons, et il obéit à vos ordres.",
	"In combat, your falcon shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the Dodge action, unless you use a bonus action on your turn to command it to use the {@action Attack} action with its talons attack, or the {@action Dash}, {@action Disengage}, {@action Help}, {@action Hide}, or {@action Search} action.": "En combat, votre faucon partage votre compte d'initiative, mais il prend son tour immédiatement après le vôtre. Il peut se déplacer et utiliser sa réaction seul, mais la seule action qu'il effectue à son tour est l'action Esquiver, à moins que vous n'utilisiez une action bonus à votre tour pour lui ordonner d'utiliser l'action {@action Attack} avec son attaque de serres, ou l'action {@action Dash}, {@action Disengage}, {@action Help}, {@action Hide}, ou {@action Search}.",
	"When your falcon is reduced to 0 hit points, it makes death saving throws as a player character would. When your falcon finishes a short or long rest, it regains all its hit points. If you lose your falcon, you can obtain another one by spending 8 hours bonding with a similar beast that isn't hostile to you. You can't have more than one trained falcon at a time.": "Lorsque votre faucon est réduit à 0 point de vie, il effectue des jets de sauvegarde contre la mort comme le ferait un personnage joueur. Lorsque votre faucon termine un repos court ou long, il regagne tous ses points de vie. Si vous perdez votre faucon, vous pouvez en obtenir un autre en passant 8 heures à vous lier avec une bête similaire qui ne vous est pas hostile. Vous ne pouvez pas avoir plus d'un faucon dressé à la fois.",
	"Starting at 3rd level, when you hit a creature with an attack, you can mark it as prey for your falcon until the start of your next turn. The first time your falcon hits a marked creature with an attack on its turn, it deals an extra {@dice 1d4} damage.": "À partir du 3e niveau, lorsque vous touchez une créature avec une attaque, vous pouvez la marquer comme proie pour votre faucon jusqu'au début de votre prochain tour. La première fois que votre faucon touche une créature marquée avec une attaque à son tour, il inflige {@dice 1d4} de dégâts supplémentaires.",
	"This extra damage increases by {@dice 1d4} when you reach 7th level in this class, and again at 15th level and 18th level.": "Ces dégâts supplémentaires augmentent de {@dice 1d4} lorsque vous atteignez le 7e niveau dans cette classe, puis à nouveau au 15e niveau et au 18e niveau.",
	"Starting at 7th level, your falcon harries your enemies. When your falcon hits a creature with its talons, the target can't take reactions until the start of your next turn.": "À partir du 7e niveau, votre faucon harcèle vos ennemis. Lorsque votre faucon touche une créature avec ses serres, la cible ne peut plus avoir de réactions jusqu'au début de votre prochain tour.",
	"Also at 7th level, you gain the {@spell beast sense} spell, and you can cast it on your falcon at will, without expending a spell slot.": "De plus, au 7e niveau, vous gagnez le sort {@spell beast sense}, et vous pouvez le lancer sur votre faucon à volonté, sans dépenser un emplacement de sort.",
	"Starting at 10th level, when you use your Second Wind while your falcon can see or hear you, your falcon gains temporary hit points equal to {@dice 1d10} + your fighter level, and it can use its reaction to move up to half its speed.": "À partir du 10e niveau, lorsque vous utilisez votre Second souffle alors que votre faucon peut vous voir ou vous entendre, votre faucon gagne temporairement un nombre de points de vie égal à {@dice 1d10} + votre niveau de combattant, et il peut utiliser sa réaction pour se déplacer jusqu'à la moitié de sa vitesse.",
	"Starting at 15th level, you and your falcon can escape certain area effects, such as a black dragon's acid breath or a wall of fire spell. When you or your falcon are subjected to an effect that allows you to make a Dexterity saving throw to take half as much damage, you and your falcon take no damage on a successful saving throw, and only half damage on a failure.": "À partir du 15e niveau, vous et votre faucon pouvez échapper à certains effets de zone, comme le souffle acide d'un dragon noir ou un sort de mur de feu. Lorsque vous ou votre faucon êtes soumis à un effet qui vous permet de faire un jet de sauvegarde de Dextérité pour subir deux fois moins de dégâts, vous et votre faucon ne subissez aucun dégât en cas de jet de sauvegarde réussi, et seulement la moitié des dégâts en cas d'échec.",
	"Starting at 18th level, your falcon can attack twice, instead of once, when it uses its talons on its turn. If your falcon makes both attacks against different targets, it can use your Bird of Prey feature to deal extra damage to both targets.": "À partir du 18e niveau, votre faucon peut attaquer deux fois, au lieu d'une, lorsqu'il utilise ses serres à son tour. Si votre faucon effectue les deux attaques contre des cibles différentes, il peut utiliser votre caractéristique Oiseau de proie pour infliger des dégâts supplémentaires aux deux cibles.",
	"{@atk mw} {@hit 5} to hit, reach 5ft., one target, {@h}{@damage 1d4 + 3} slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible, {@h}{@damage 1d4 + 3} dégâts d'entaille."
}