{
	"Your heritage ties to fallen empires and great rulers whose legacy has been reduced to dust. Much like grains of sand, the chance of you holding this powerful magic is one in a million, but you can call upon your lost empire to aid you in the present.": "Votre héritage est lié à des empires déchus et à de grands souverains dont l'héritage a été réduit en poussière. Tout comme les grains de sable, il y a une chance sur un million que vous déteniez cette puissante magie, mais vous pouvez faire appel à votre empire perdu pour vous aider dans le présent.",
	"You gain spells at the sorcerer levels noted in the Ancient Origin Spells table. Once you gain an origin spell, you always know it, and it doesn't count against the number of spells you know.": "Vous gagnez des sorts aux niveaux de sorcier indiqués dans la table des anciens sorts d'origine. Une fois que vous obtenez un sort d'origine, vous le connaissez toujours, et il ne compte pas dans le nombre de sorts que vous connaissez.",
	"If you have an origin spell that doesn't appear on the sorcerer spell list, the spell is nonetheless a sorcerer spell for you.": "Si vous disposez d'un sort d'origine qui n'apparaît pas dans la liste des sorts de sorcier, ce sort est néanmoins un sort de sorcier pour vous.",
	"Starting at 1st level, the desert's heat warms your skin. You have advantage on ability checks and saving throws to avoid exhaustion, and you're naturally adapted to hot climates, as described in {@book chapter 5|DMG|5} of the Dungeon Master's Guide.": "À partir du 1er niveau, la chaleur du désert réchauffe votre peau. Vous avez l'avantage sur les tests de capacité et les jets de sauvegarde pour éviter l'épuisement, et vous êtes naturellement adapté aux climats chauds, comme décrit dans {@book chapter 5|DMG|5} du Guide du maître du donjon.",
	"Starting at 1st level, you can call upon the ancient remnants of your empire, calling forth a servant to aid you in battle as an action on your turn. This servant has the statistics of a {@creature skeleton|MM}, but it can only make its shortsword attack, and its hit points are equal to your Charisma modifier + your sorcerer level.": "À partir du 1er niveau, vous pouvez faire appel aux anciens vestiges de votre empire, appelant un serviteur pour vous aider au combat comme une action à votre tour. Ce serviteur possède les statistiques d'un {@creature skeleton|MM}, mais il ne peut effectuer que son attaque d'épée courte, et ses points de vie sont égaux à votre modificateur de Charisme + votre niveau de sorcier.",
	"On each of your turns, you can use a bonus action to mentally command any skeleton under your control if it is within 60 feet of you (if you control multiple skeletons, you can command any or all of them at the same time, issuing the same command to each one). You decide what action the skeleton will take and where it will move during its next turn, or you can issue a general command, such as to guard a particular chamber or corridor. If you issue no commands, the skeleton only defends itself against hostile creatures. Once given an order, the skeleton continues to follow it until its task is complete.": "À chacun de vos tours, vous pouvez utiliser une action bonus pour commander mentalement tout squelette sous votre contrôle s'il se trouve à moins de 60 pieds de vous (si vous contrôlez plusieurs squelettes, vous pouvez en commander un ou tous en même temps, en donnant le même ordre à chacun). Vous décidez de l'action que le squelette va entreprendre et de l'endroit où il va se déplacer au cours de son prochain tour, ou vous pouvez donner un ordre général, comme celui de garder une chambre ou un couloir particulier. Si vous ne donnez aucun ordre, le squelette ne se défend que contre les créatures hostiles. Une fois l'ordre donné, le squelette continue à le suivre jusqu'à ce que sa tâche soit terminée.",
	"This skeleton lasts for 1 minute, or until its reduced to 0 hit points, at which point it turns to sand.": "Ce squelette dure 1 minute, ou jusqu'à ce qu'il soit réduit à 0 point de vie, auquel cas il se transforme en sable.",
	"Once you summon a skeleton with this feature, you can't do so again until you finish a short or long rest.": "Une fois que vous avez invoqué un squelette avec cette caractéristique, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long.",
	"At 6th level, your magic allows you to gleam information on things long forgotten. You can cast the {@spell augury} spell without expending a spell slot, and you regain the ability to do so when you finish a long rest. When you cast {@spell augury} in this way, you don't require material components to cast the spell.": "Au 6e niveau, votre magie vous permet de glaner des informations sur des choses longtemps oubliées. Vous pouvez lancer le sort {@spell augury} sans dépenser un emplacement de sort, et vous retrouvez la capacité de le faire lorsque vous terminez un long repos. Lorsque vous lancez {@spell augury} de cette manière, vous n'avez pas besoin de composants matériels pour lancer le sort.",
	"Also at 6th level, you empower your legion. You can add your Charisma modifier to the attack and damage rolls of any skeleton you summon with your subclass features.": "Au 6e niveau également, vous donnez du pouvoir à votre légion. Vous pouvez ajouter votre modificateur de Charisme aux jets d'attaque et de dégâts de tout squelette que vous invoquez avec vos caractéristiques de sous-classe.",
	"Additionally, you can reach out to your ancestors in your time of need. When you use your Ancient Legion feature, you can spend 2 sorcery points, summoning a second {@creature skeleton|mm}. The second skeleton follows the same rules as a skeleton summoned by your Ancient Legion feature.": "De plus, vous pouvez faire appel à vos ancêtres en cas de besoin. Lorsque vous utilisez votre caractéristique Ancienne Légion, vous pouvez dépenser 2 points de sorcellerie, invoquant un second {@creature skeleton|mm}. Le second squelette suit les mêmes règles qu'un squelette invoqué par votre caractéristique Ancienne Légion.",
	"At 14th level, when you're reduced to 0 hit points, you can spend 2 sorcery points to as a reaction to have 1 hit point instead, and then move up to half your speed without provoking attacks of opportunity, as your form shifts into a burst of sand.": "Au 14e niveau, lorsque vous êtes réduit à 0 point de vie, vous pouvez dépenser 2 points de sorcellerie pour, en réaction, avoir 1 point de vie à la place, puis vous déplacer jusqu'à la moitié de votre vitesse sans provoquer d'attaque d'opportunité, tandis que votre forme se transforme en une rafale de sable.",
	"At 18th level, you can summon an obelisk that draws forth the full power of your forgotten empire. As an action on your turn, you can cause a sandstone obelisk to rise out of the ground in an unnocupied space you can see within 30 feet of you. The obelisk is a stone column 5 feet wide and up to 30 feet high, and it lasts for 1 minute or until you dismiss it (no action required), at which point it turns to sand.": "Au 18e niveau, vous pouvez invoquer un obélisque qui tire toute la puissance de votre empire oublié. Comme action à votre tour, vous pouvez faire sortir du sol un obélisque de grès dans un espace non occupé que vous pouvez voir dans un rayon de 30 pieds autour de vous. L'obélisque est une colonne de pierre de 1,5 m de large et jusqu'à 30 m de haut, et il dure 1 minute ou jusqu'à ce que vous l'écartiez (aucune action requise), après quoi il se transforme en sable.",
	"When you first summon the obelisk and at the start of each of your turns while it's summoned, you can summon a {@creature skeleton|MM} in an unoccupied space within 30 feet of the obelisk. The skeleton follows the same rules as a skeleton summoned by your Ancient Legion feature, but it lasts for as long as the obelisk lasts.": "Lorsque vous invoquez l'obélisque pour la première fois et au début de chacun de vos tours tant qu'il est invoqué, vous pouvez invoquer un {@creature skeleton|MM} dans un espace inoccupé situé à moins de 30 pieds de l'obélisque. Le squelette suit les mêmes règles qu'un squelette invoqué par votre caractéristique Ancienne Légion, mais il dure aussi longtemps que l'obélisque.",
	"Once you summon this obelisk, you can't do so again until you finish a long rest.": "Une fois que vous avez invoqué cet obélisque, vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You create a 10-foot radius sphere of dust and sand at a point you can see within range. The sand and dust spread around corners, and the area is lightly obscured.": "Vous créez une sphère de poussière et de sable de 3 mètres de rayon sur un point que vous pouvez voir à portée. Le sable et la poussière se répandent dans les coins, et la zone est légèrement obscurcie.",
	"When a creature enters the spell's area for the first time on its turn or starts its turn there, that creature must make a Dexterity saving throw. The creature takes {@damage 2d4} slashing damage on a failed save, or half as much damage on a success.": "Lorsqu'une créature entre dans la zone du sort pour la première fois à son tour ou commence son tour à cet endroit, cette créature doit effectuer un jet de sauvegarde de Dextérité. La créature subit {@damage 2d4} de dégâts tranchants en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"When you cast this spell using a spell slot of 1st level or higher, the damage increases by {@dice 2d4} for each slot level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 1er niveau ou plus, les dégâts augmentent de {@dice 2d4} pour chaque niveau d'emplacement supérieur au 2e.",
	"Shifting briefly into sand and wind, you rush forward, slashing through others in your path. You move a distance up to twice your walking speed in a straight line 5 feet wide, and you don't provoke opportunity attacks during this movement. Additionally, you're able to move through other creature's spaces, but can't end your movement there. Each creature whose space you move through must make a Dexterity saving throw, taking {@damage 8d4} slashing damage on a failed save, and half as much on a successful one.": "En vous changeant brièvement en sable et en vent, vous vous précipitez vers l'avant, tranchant les autres sur votre passage. Vous vous déplacez sur une distance égale à deux fois votre vitesse de marche en ligne droite de 1,5 m de large, et vous ne provoquez pas d'attaque d'opportunité pendant ce mouvement. De plus, vous pouvez traverser les espaces d'autres créatures, mais ne pouvez pas y terminer votre mouvement. Chaque créature dont vous traversez l'espace doit effectuer un jet de sauvegarde de Dextérité, subissant {@damage 8d4} de dégâts cinglants en cas d'échec, et la moitié en cas de réussite.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@dice 2d4} for each slot level above 4th.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 5e niveau ou plus, les dégâts augmentent de {@dice 2d4} pour chaque niveau d'emplacement supérieur au 4e."
}