{
	"Clerics of the grief domain carry a heavy weight with them and choose to help others carry their own. To them, grief is the primary modality through which we grow. It is the lifeblood of progress. These clerics can control grief to both heal and harm, releasing a person from its icy grasp or using unresolved pain to stop them in their tracks. They make formidable agents for their causes, as they do not fear loss. Why fear that which is inevitable?": "Les clercs du domaine du deuil portent un lourd poids sur eux et choisissent d'aider les autres à porter le leur. Pour eux, le chagrin est la principale modalité par laquelle nous grandissons. C'est l'élément vital du progrès. Ces clercs peuvent contrôler le chagrin pour guérir et nuire, en libérant une personne de son emprise glacée ou en utilisant une douleur non résolue pour l'arrêter dans son élan. Ils font de formidables agents pour leurs causes, car ils ne craignent pas la perte. Pourquoi craindre ce qui est inévitable ?",
	"At first level, you gain proficiency with heavy armor. you also learn the {@spell guidance} cantrip, which doesn't count against the number of cleric cantrips you know. You can cast it as a bonus action.": "Au premier niveau, vous gagnez la compétence en armure lourde. Vous apprenez également le cantrip {@spell guidance}, qui ne compte pas dans le nombre de cantrips de clercs que vous connaissez. Vous pouvez le lancer comme une action bonus.",
	"At 1st level, you gain the ability to bring wounds of loss to the forefront of a creature's mind. When you make an {@skill Athletics} check for the purposes of {@action Grapple|PHB|grappling} a creature, you can add your proficiency bonus twice instead of your normal bonus, and you use your Wisdom modifier instead of Strength.": "Au 1er niveau, vous gagnez la capacité d'amener les blessures de perte au premier plan de l'esprit d'une créature. Lorsque vous effectuez un test de {@skill Athletics} aux fins de {@action Grapple|PHB|grappling} une créature, vous pouvez ajouter votre bonus de compétence deux fois au lieu de votre bonus normal, et vous utilisez votre modificateur de Sagesse au lieu de la Force.",
	"While a creature is {@condition grappled} by you, you can use a bonus action on your turn to make a melee spell attack roll against it. On a hit, you deal {@dice 1d8} cold or psychic damage. The damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level {@dice 3d8}), and 17th level ({@dice 4d8}).": "Lorsqu'une créature se trouve à {@condition grappled} de vous, vous pouvez utiliser une action bonus à votre tour pour effectuer un jet d'attaque de sort en mêlée contre elle. En cas de succès, vous infligez {@dice 1d8} de dégâts de froid ou psychiques. Les dégâts augmentent de {@dice 1d8} lorsque vous atteignez le 5e niveau ({@dice 2d8}), le 11e niveau {@dice 3d8}), et le 17e niveau ({@dice 4d8}).",
	"Starting at 2nd level, you can use your Channel Divinity to cause a creature recall a deep unprocessed grief. As an action, you choose one creature you can see within 30 feet of you. The target must make a Wisdom saving throw. On a failure, the creature suffers one level of {@condition exhaustion}. On a success, all conditions and curses on the creature end.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour provoquer chez une créature un profond chagrin non traité. Comme une action, vous choisissez une créature que vous pouvez voir dans un rayon de 30 pieds de vous. La cible doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature subit un niveau de {@condition exhaustion}. En cas de réussite, toutes les conditions et malédictions de la créature prennent fin.",
	"At 6th level, you gain the ability to take on some of the suffering of those you love. When you finish a long rest, choose another creature you can see. The creature gains +1 to AC and saving throws. It also gains resistance to all damage. Any damage it takes, you take also. This effect lasts until you choose a different creature, or if you and the creature are no longer on the same plane of existence.": "Au 6e niveau, vous gagnez la capacité d'endosser une partie de la souffrance de ceux que vous aimez. Lorsque vous terminez un long repos, choisissez une autre créature que vous pouvez voir. La créature gagne +1 à la CA et aux jets de sauvegarde. Elle gagne également une résistance à tous les dégâts. Tous les dégâts qu'elle subit, vous les subissez également. Cet effet dure jusqu'à ce que vous choisissiez une autre créature, ou si vous et la créature n'êtes plus sur le même plan d'existence.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can use the attack to deal an extra {@dice 1d8} cold or psychic damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Au 8e niveau, vous gagnez la capacité d'infuser vos coups d'arme avec de l'énergie divine. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez utiliser cette attaque pour infliger un supplément de {@dice 1d8} de dégâts de froid ou psychiques à la cible. Lorsque vous atteignez le 14e niveau, les dégâts supplémentaires passent à {@dice 2d8}.",
	"At 17th level, your intimate familiarity with grief reaches its apex.": "Au 17e niveau, votre familiarité intime avec le chagrin atteint son apogée.",
	"You gain resistance to cold and psychic damage.": "Vous gagnez une résistance au froid et aux dégâts psychiques.",
	"When a creature you can see within 30 feet of you takes damage, you can use your reaction to take the damage instead.": "Lorsqu'une créature que vous pouvez voir à moins de 30 pieds de vous subit des dégâts, vous pouvez utiliser votre réaction pour les subir à la place."
}