{
	"Born with innate leadership, your charming abilities originate from your royal ancestors who served as kings and queens. Passed down to you in hopes of one day picking up the mantle to rule, your magic makes you a powerful speaker and a great commander in battle.": "Née avec un leadership inné, vos capacités de charme proviennent de vos ancêtres royaux qui ont été rois et reines. Transmis par vos ancêtres dans l'espoir qu'ils reprennent un jour le flambeau du pouvoir, votre magie fait de vous un orateur puissant et un grand commandant au combat.",
	"Thanks to the service of your ancestors, different magics are granted to you in order to advise or lead allies in combat. You learn additional spells when you reach certain levels in this class, as shown on the Royal Spells table. The spells count as sorcerer spells to you, but they don't count against the number of sorcerer spells you know. These spells can't be replaced when you gain a level in this class.": "Grâce au service de vos ancêtres, différentes magies vous sont accordées afin de conseiller ou diriger les alliés au combat. Vous apprenez des sorts supplémentaires lorsque vous atteignez certains niveaux dans cette classe, comme indiqué sur la table des sorts royaux. Ces sorts comptent comme des sorts de sorcier pour vous, mais ils ne sont pas comptabilisés dans le nombre de sorts de sorcier que vous connaissez. Ces sorts ne peuvent pas être remplacés lorsque vous gagnez un niveau dans cette classe.",
	"When you choose this origin at 1st level, you gain proficiency with light armor, as your relatives fought alongside their knights. Also, you gain proficiency in both the {@skill Persuasion} and {@skill Intimidation} skills.": "Lorsque vous choisissez cette origine au 1er niveau, vous gagnez la compétence en armure légère, car vos proches ont combattu aux côtés de leurs chevaliers. Vous gagnez également la compétence dans les compétences {@skill Persuasion} et {@skill Intimidation}.",
	"Also at 1st level, you gain advantage on Intelligence ({@skill History}) checks to recall information about any kingdom or royal family thanks to your ancestor's past knowledge being encoded into your mind.": "De plus, au 1er niveau, vous bénéficiez d'un avantage sur les tests d'Intelligence ({@skill History}) pour vous rappeler des informations sur n'importe quel royaume ou famille royale grâce aux connaissances passées de votre ancêtre qui sont encodées dans votre esprit.",
	"Starting at 6th level, as a bonus action, you can choose to encourage one of your allies in battle. You can give a bonus to the next attack roll made by an ally of your choice that you can see within 60 feet of you. The bonus equals to 1 plus an abount of sorcery points you spend (maximum of +5 bonus). The target also gains a number of temporary hit points equal to your Charisma modifier. You must finish a short or long rest before you can target the same creature with this ability.": "À partir du 6e niveau, comme action bonus, vous pouvez choisir d'encourager un de vos alliés au combat. Vous pouvez accorder un bonus au prochain jet d'attaque effectué par un allié de votre choix que vous pouvez voir dans un rayon de 60 pieds autour de vous. Le bonus est égal à 1 plus un nombre de points de sorcellerie que vous dépensez (maximum de +5 de bonus). La cible gagne également un nombre de points de vie temporaires égal à votre modificateur de Charisme. Vous devez terminer un repos court ou long avant de pouvoir cibler la même créature avec cette capacité.",
	"At 14th level, your royal powers have grown immensely and thanks to it, you have been recognized by your ancestors who may now come to your aid at your command. As a bonus action, you mumble a few ancient words and bring forth the spirits of your ancestors. They appear as spectral humanoids that only you can see. While they are summoned, you and your allies within 30 feet of you gain a bonus to initiative rolls equal to your Charisma modifier. You may dismiss your ancestors as a bonus action.": "Au 14ème niveau, vos pouvoirs royaux se sont immensément développés et grâce à cela, vous avez été reconnu par vos ancêtres qui peuvent désormais vous venir en aide sur votre ordre. Comme action bonus, vous marmonnez quelques mots anciens et faites apparaître les esprits de vos ancêtres. Ils apparaissent sous la forme d'humanoïdes spectraux que vous seul pouvez voir. Pendant qu'ils sont invoqués, vous et vos alliés dans un rayon de 30 pieds de vous gagnez un bonus aux jets d'initiative égal à votre modificateur de Charisme. Vous pouvez renvoyer vos ancêtres comme une action bonus.",
	"Also starting at 14th level, whenever a creature affected by your {@i Sovereign Empowerment} ability scores a critical hit against a creature or rolls max damage on an attack, you regain 2 sorcery points.": "De plus, à partir du 14e niveau, chaque fois qu'une créature affectée par votre capacité {@i Sovereign Empowerment} obtient un coup critique contre une créature ou inflige des dégâts max sur une attaque, vous regagnez 2 points de sorcellerie.",
	"At 18th level, a glowing rune symbolizing a sign of power (such as a crown, scepter, throne, etc.) appears in any part of your body. This rune represents your embrace and acceptance to the mantle of royalty. You are immune to the {@condition frightened} and {@condition charmed} conditions and all allies within 15 feet of you that can see and hear you have advantage on saving throws made to resist those conditions.": "Au 18e niveau, une rune lumineuse symbolisant un signe de pouvoir (comme une couronne, un sceptre, un trône, etc.) apparaît dans n'importe quelle partie de votre corps. Cette rune représente votre étreinte et votre acceptation du manteau de la royauté. Vous êtes immunisé contre les conditions {@condition frightened} et {@condition charmed} et tous les alliés situés à moins de 15 pieds de vous qui peuvent vous voir et vous entendre ont l'avantage sur les jets de sauvegarde effectués pour résister à ces conditions.",
	"As an action, you can spend 4 sorcery points to create a bright, glowing ethereal crown that floats above your head, shedding bright light in a 30 foot radius and dim light for an additional 30 feet. Also, you and all allies within 30 feet of you gain a +2 bonus to their AC and their speed increases by 20 feet. This effect lasts for 1 minute, until you become {@condition incapacitated} or die, or until you dismiss it (no action required). When the ability ends, you gain a level of {@condition exhaustion}.": "En tant qu'action, vous pouvez dépenser 4 points de sorcellerie pour créer une couronne éthérée brillante et lumineuse qui flotte au-dessus de votre tête, diffusant une lumière vive dans un rayon de 30 pieds et une lumière faible sur 30 pieds supplémentaires. De plus, vous et tous les alliés se trouvant à moins de 30 pieds de vous gagnez un bonus de +2 à leur CA et leur vitesse augmente de 20 pieds. Cet effet dure 1 minute, jusqu'à ce que vous deveniez {@condition incapacitated} ou mouriez, ou jusqu'à ce que vous l'annuliez (aucune action requise). Lorsque la capacité prend fin, vous gagnez un niveau de {@condition exhaustion}.",
	"Once you use this feature, you must finish a long rest before you can use it again.": "Une fois que vous avez utilisé cette fonction, vous devez terminer un long repos avant de pouvoir l'utiliser à nouveau."
}