{
	"Up to a +4 bonus to Strength": "Jusqu'à un bonus de +4 à la Force",
	"{@spell burning hands} (1st level), {@spell scorching ray} (2nd level), {@spell fireball} (3rd level)": "{@spell burning hands} (1er niveau), {@spell scorching ray} (2ème niveau), {@spell fireball} (3ème niveau)",
	"Followers of the the True Flame are typically the downtrodden and desperate; men who want to watch the world burn. Those who stare too long into the flames of madness gain the Ever-Burning Embers trait.": "Les adeptes de la Vraie Flamme sont généralement des opprimés et des désespérés, des hommes qui veulent regarder le monde brûler. Ceux qui fixent trop longtemps les flammes de la folie acquièrent le trait de Braises toujours brûlantes.",
	"When this creature dies, its body turns to faintly-smoldering black ash. Over the next week, provided the ash is not intentionally scattered (it magically resists natural weather effects), it reforms into a hollow husk reminiscent of the creature's living body. Once this process completes, the creature returns to life in its new form, and its type becomes undead if it was not already. In addition, the creature gains immunity to fire damage.": "Lorsque cette créature meurt, son corps se transforme en cendres noires faiblement fumantes. Au cours de la semaine suivante, si les cendres ne sont pas intentionnellement dispersées (elles résistent magiquement aux effets du temps naturel), elles se transforment en une enveloppe creuse rappelant le corps vivant de la créature. Une fois ce processus achevé, la créature revient à la vie sous sa nouvelle forme, et son type devient mort-vivant s'il ne l'était pas déjà. De plus, la créature gagne l'immunité aux dégâts de feu.",
	"Up to a -8 penalty to Charisma": "Jusqu'à une pénalité de -8 à Charisma",
	"Those psychically corrupted by the presence of the infinite devourer are left soulless and raving, often bent on reducing those around them to fine particulate matter.": "Ceux qui sont psychiquement corrompus par la présence du dévoreur infini sont laissés sans âme et délirants, souvent décidés à réduire ceux qui les entourent en fines particules.",
	"As an action, this creature drains the moisture from a creature within its reach. The creature must make a Constitution saving throw (the DC for which is based on this creature's Intelligence score). Constructs and undead aren't affected, and plants and water elementals make this saving throw with disadvantage. A creature takes {@damage 4d8} necrotic damage on a failed save, or half as much damage on a successful one.": "Comme action, cette créature draine l'humidité d'une créature à sa portée. La créature doit effectuer un jet de sauvegarde de Constitution (dont le DC est basé sur le score d'Intelligence de cette créature). Les constructions et les morts-vivants ne sont pas affectés, et les plantes et les élémentaires d'eau font ce jet de sauvegarde avec un désavantage. La créature subit {@damage 4d8} de dégâts nécrotiques si le jet de sauvegarde échoue, ou la moitié des dégâts si le jet est réussi."
}