{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:Devil",
				"full": "Devil",
				"abbreviation": "MFoV",
				"authors": [
					"Middle Finger of Vecna"
				],
				"version": "2015.08.06",
				"url": "http://mfov.magehandpress.com/2015/08/devil.html"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "e3af9444a9"
	},
	"race": [
		{
			"name": "Devil",
			"source": "MFOV:Devil",
			"ability": [
				{
					"con": 1
				}
			],
			"darkvision": 60,
			"traitTags": [
				"Monstrous Race"
			],
			"size": [
				"M"
			],
			"speed": "Varies",
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Las criaturas infernales del infierno no tienen edad, y en su propio plano sólo conocen la muerte a través de la carnicería de la Guerra de Sangre. Sin embargo, si son transportados al plano mortal a través de portales o de la magia de invocación, el fuego infernal que llevan en su interior acabará apagándose. Un demonio que no regrese a los planos inferiores morirá en 10 años."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Los demonios son casi exclusivamente malvados y legales, aunque desprecian la autoridad. El fracaso y la desobediencia se enfrentan a una rápida degradación a una forma inferior de demonio, al nivel más bajo de un miserable lemure."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver en la luz tenue a menos de 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris."
					],
					"type": "entries"
				},
				{
					"name": "Devil's Sight",
					"entries": [
						"La oscuridad mágica no impide tu visión oscura."
					],
					"type": "entries"
				},
				{
					"name": "Hellish Resistance",
					"entries": [
						"Tienes resistencia al daño por fuego."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir en Común e Infernal."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"Rasgó el aire ansiosamente con sus garras mientras se acercaba, con su cola venenosa enroscada por debajo para apuñalar si era necesario. Elminster miró los ojos exultantes del demonio. Sintió un sarpullido de calor y el sabor avinagrado de su piel cuando sus mandíbulas se abrieron de par en par. Su cabeza giró en ángulo para morderle la garganta. Le prendió fuego, reduciendo las garras y la cabeza a la nada en un instante y dejándolo caer en la oscuridad rocosa de abajo."
						],
						"by": "Ed Greenwood",
						"from": "Elminster in Hell"
					},
					"Dueños de la corrupción y despojadores de la pureza, los demonios buscan destruir todo lo bueno y arrastrar a las almas mortales a las profundidades del infierno.",
					{
						"name": "Embodiment of Evil",
						"entries": [
							"Encarnación del mal, los demonios se deleitan en la crueldad. Sus herramientas preferidas son el engaño y la violencia, y siempre que es posible las prefieren a la opción diplomática. Sin embargo, este sadismo se ve atenuado por la fría inteligencia que hace que un diablo sea mucho más mortífero que un monstruo mundano. Su astucia y traición permiten a los demonios planear ingeniosas trampas, jugando con los miedos de los mortales y haciendo peligrosos tratos para consolidar su poder.",
							"La ambición de un demonio es siempre la tiranía. En el plano mortal, los demonios tratan de manipular a los gobernantes humanoides con palabras susurradas y pensamientos malignos para que abusen de su poder y provoquen conflictos. Ya sea conquistando, esclavizando u oprimiendo, los demonios se deleitan perversamente en el ejercicio del poder sobre los débiles."
						]
					},
					{
						"name": "Infernal Hierarchy",
						"entries": [
							"Los Nueve Infiernos tienen una rígida jerarquía que define todos los aspectos de su sociedad. Todos los demonios tienen un lugar en la jerarquía, desde el dretch más bajo hasta los archidiablos divinos. Los diablos que fallan gravemente o se encuentran con carencias son degradados a formas menores de diablos, y los que demuestran una crueldad excepcional son ascendidos a diablos mayores.",
							"El principal de los demonios, y el segundo de los Nueve Infiernos, es Asmodeous. Con todos los poderes de un dios menor, Asmodeous puede despojar a cualquier miembro de la jerarquía infernal del rango y el estatus que desee, una habilidad que utiliza, junto con la traición y la astucia para mantener el poder sobre sus archidiablos y mantener el Trono de Baator para sí mismo."
						]
					},
					{
						"name": "Blood War",
						"entries": [
							"Desde tiempos inmemoriales, un feroz conflicto ha rugido en los planos inferiores. Abajo, los demonios caóticos del Abismo libran una guerra contra los demonios igualmente malvados, pero legales, de los Nueve Infiernos. Los demonios neutrales actúan como mercenarios, cambiando de alianza cada vez que un bando obtiene ventaja. El conflicto es masivo, abarcando planos enteros de la realidad y albergando un número inconmensurable de demonios.",
							"Nadie en los planos exteriores parece tener una noción real de lo que inició la Guerra de Sangre. A los yugoloths les gusta pensar que la Guerra es su propio experimento personal sobre la naturaleza del mal, que ellos mismos crearon y que finalmente terminará en sus propios términos. Otros demonios tienen sus propias nociones sobre la guerra, coloreadas por sus alineamientos particulares y su propaganda racial."
						]
					},
					{
						"name": "Pacts and Deals",
						"entries": [
							"Aunque los demonios están confinados en los planos inferiores, pueden ser invocados en el plano mortal por negociadores que deseen hacer un trato. A los demonios les encanta hacer pactos con los mortales que buscan algún beneficio o premio, pero los que hacen esos tratos deben tener cuidado. Aunque un demonio siempre honra la palabra de su contrato, que hace cumplir el propio Asmodeous, son negociadores despiadados y rara vez dejan escapar un resquicio en un contrato. Cualquier criatura mortal que rompa un contrato de este tipo pierde instantáneamente su alma, que es llevada a los Nueve Infiernos.",
							"Poseer el alma de una criatura es tener un control absoluto sobre ella, y la mayoría de los demonios no aceptan otra moneda a cambio del poder diabólico y las bendiciones que pueden proporcionar. Sólo la intervención divina puede liberar un alma después de que un demonio la haya reclamado."
						]
					},
					{
						"name": "Devil Names",
						"entries": [
							{
								"entries": [
									"Aunque cada demonio tiene un nombre común en su lengua infernal, también tiene un nombre verdadero que mantiene en secreto. Un mortal que conozca el verdadero nombre de un demonio puede utilizar una poderosa magia de invocación para llamar al demonio desde los Nueve Infiernos y ponerlo a su servicio.",
									{
										"name": "Devil Names",
										"entries": [
											"Azazel, Barabas, Balthazar, Diorum, Dogreth, Gargoth, Meritos, Nodroc, Ylvirron, Zakthara, Zammasir"
										]
									}
								]
							}
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"infernal": true
				}
			],
			"resist": [
				"fire"
			]
		}
	],
	"subrace": [
		{
			"name": "Bearded Devil",
			"ability": [
				{
					"str": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Bearded Devil",
							"entries": [
								"Los Barbazu, llamados demonios barbudos por la mayoría, sirven a los archidiablos como tropas de choque, luchando hombro con hombro y deleitándose con la gloria de la batalla. Responden con violencia a cualquier desaire, real o imaginario, atiborrándose de violencia mientras sus infernales cuchillos con dientes de sierra abren camino a sus enemigos."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Beard",
					"entries": [
						"Tu barba termina en púas afiladas y la mueves como un lecho de serpientes. Cuando realizas la acción de ataque en tu turno, puedes atacar con tu barba como acción adicional, tratándola como un arma ligera y fina que inflige {@damage 1d6} de daño perforante en un golpe exitoso. No añades tu modificador de puntuación de habilidad a este daño."
					],
					"type": "entries"
				},
				{
					"name": "Steadfast",
					"entries": [
						"Tienes ventaja en las tiradas de salvación contra el encantamiento o el miedo."
					],
					"type": "entries"
				}
			],
			"source": "MFOV:Devil",
			"raceName": "Devil",
			"raceSource": "MFOV:Devil"
		},
		{
			"name": "Imp",
			"ability": [
				{
					"dex": 1
				}
			],
			"size": [
				"S"
			],
			"speed": {
				"walk": 20,
				"fly": 20
			},
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Imp",
							"entries": [
								"Los diablillos se encuentran por todos los Planos Inferiores, ya sea haciendo recados para sus amos infernales, espiando a sus rivales o engañando y engañando a los mortales. Parecen diminutos humanoides de piel roja con una cola de púas, pequeños cuernos y alas correosas."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Flight",
					"entries": [
						"Tienes un par de alas correosas que te otorgan una velocidad de vuelo de 6 metros. Sin embargo, tus alas son débiles y sólo puedes realizar un vuelo sostenido durante un número de asaltos igual a tu nivel antes de sufrir un nivel de agotamiento. A 10º nivel, tus alas son más resistentes y te otorgan la capacidad de volar a una velocidad base de 25 pies. A 15º nivel, tu velocidad de vuelo aumenta a 40 pies y puedes volar durante cualquier tiempo sin agotamiento."
					],
					"type": "entries"
				},
				{
					"name": "Innate Spellcasting",
					"entries": [
						"Conoces el cantrip {@spell thaumaturgy}. Cuando alcanzas el 3er nivel, puedes lanzar el cantrip {@spell expeditious retreat}. Cuando alcanzas el 5º nivel, puedes lanzar el hechizo {@spell invisibility}. El carisma es la habilidad de lanzamiento de estos hechizos. Después de lanzar un hechizo con este rasgo, debes terminar un descanso largo para volver a lanzar el hechizo."
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": [
							"thaumaturgy#c"
						],
						"3": [
							"expeditious retreat"
						],
						"5": [
							"invisibility"
						]
					}
				}
			],
			"source": "MFOV:Devil",
			"raceName": "Devil",
			"raceSource": "MFOV:Devil"
		}
	]
}
