{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:Sir",
				"full": "Sirine",
				"abbreviation": "MFoV",
				"authors": [
					"Middle Finger of Vecna"
				],
				"version": "2017.03.24",
				"url": "http://mfov.magehandpress.com/2017/03/sirine.html"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "15824c3d31"
	},
	"race": [
		{
			"name": "Sirine",
			"source": "MFOV:Sir",
			"ability": [
				{
					"cha": 2,
					"dex": 1
				}
			],
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"size": [
				"M"
			],
			"traitTags": [
				"Amphibious",
				"Monstrous Race"
			],
			"entries": [
				"Los sirines tienen los siguientes rasgos raciales:",
				{
					"name": "Age",
					"entries": [
						"Los sirines crecen rápidamente y alcanzan el tamaño de un adulto a los 10 años. Sin embargo, su personalidad sigue siendo infantil hasta que son mucho más mayores. Un sirine puede vivir hasta 600 años."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Los sirinos son generalmente inconstantes e impulsivos, y favorecen los alineamientos caóticos."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Los sirines son ligeramente más altos que los humanos. Su tamaño es mediano."
					],
					"type": "entries"
				},
				{
					"name": "Amphibious",
					"entries": [
						"Se puede respirar normalmente tanto en el aire como en el agua."
					],
					"type": "entries"
				},
				{
					"name": "Fey Creature",
					"entries": [
						"Tienes ventaja en las tiradas de salvación contra el encantamiento y la magia no puede dormirte. Sin embargo, te afecta cualquier habilidad que normalmente afecte a las criaturas feéricas. Tu plano de origen es el Plano Material."
					],
					"type": "entries"
				},
				{
					"name": "Song and Dance",
					"entries": [
						"Tienes competencia en la habilidad {@skill Performance}."
					],
					"type": "entries"
				},
				{
					"name": "Innate Spellcasting",
					"entries": [
						"Puedes lanzar el hechizo {@spell charm person} una vez con este rasgo y recuperar la capacidad de hacerlo cuando termines un descanso largo. Una vez alcanzado el 5º nivel, puedes lanzar el conjuro {@spell suggestion} una vez con este rasgo y recuperar la capacidad de hacerlo cuando termines un descanso largo. El carisma es tu habilidad de lanzamiento de conjuros para estos hechizos y no necesitas componentes materiales para lanzarlos."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir sylvan y otro idioma de tu elección."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Una sirena es una hermosa criatura feérica anfibia que suele encontrarse en las playas y las orillas de los ríos. Los humanos los consideran imprevisibles y peligrosos, pero la realidad es más matizada.",
					{
						"name": "Beach Party",
						"entries": [
							"Para un sireno, nada es más importante que vivir el momento. Actúan a su antojo, buscando la alegría y el placer dondequiera que se encuentren, ¡sobre todo si es a la orilla del mar! A los sirines les gusta la brisa fresca y el tacto de la arena caliente entre los dedos de los pies como a cualquiera; buscan los mejores lugares en las playas para asegurarse de que sus retozos atraen la atención justa.",
							"Como la mayoría de los feys, sus emociones son fuertes y cambian rápidamente, de tal manera que pueden querer besar a alguien un minuto y matarlo al siguiente. Y el compromiso de un sirine con la espontaneidad es profundo: no dudan en actuar según estos impulsos. Esto puede hacer que parezcan salvajes, pero para un sirine es el estado natural de las cosas."
						]
					},
					{
						"name": "Underwater Homes",
						"entries": [
							"Los sirines pueden reunirse en la orilla para bailar y cantar, pero siempre regresan a sus aldeas hundidas cuando cae la noche. Allí cazan perlas, pescan y cultivan como los humanoides, si éstos pudieran respirar bajo el agua. Algunos sirines incluso comparten sus hogares con otras criaturas acuáticas, como las ondinas y los merfolk, lo que provoca una gran confusión entre los marineros humanoides."
						]
					},
					{
						"name": "Unearthly Beauty",
						"entries": [
							"Cualquier humanoide que vea a un sirine puede quedar impresionado por su increíble belleza. Con una piel perfectamente clara que varía en tono desde los rosas, pasando por los dorados, hasta los verdes y los azules, un delicado cabello que fluye (en colores igualmente vibrantes) y cuerpos ágiles y elegantes, no existe una sirena fea. Además, todas nacen con una fabulosa voz para cantar, aunque algunas pueden ser demasiado tímidas para usarla."
						]
					},
					{
						"name": "Sirine Names",
						"entries": [
							"Las sirenas tienen nombres cortos y bonitos que fluyen por la lengua como el agua.",
							{
								"entries": [
									{
										"name": "Male Names",
										"entries": [
											"Adro, Boroda, Cas, Miza, Nook, Sharo, Zebus"
										]
									},
									{
										"name": "Female Names",
										"entries": [
											"Banu, Esta, Jalli, Kohi, Noella, Roxin, Shora, Simi"
										]
									}
								]
							}
						]
					}
				]
			},
			"skillProficiencies": [
				{
					"performance": true
				}
			],
			"languageProficiencies": [
				{
					"sylvan": true,
					"anyStandard": 1
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": [
							"suggestion"
						]
					},
					"ability": "cha"
				}
			]
		}
	]
}
