{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:Mer",
				"full": "Merfolk",
				"abbreviation": "MFoV",
				"authors": [
					"Middle Finger of Vecna"
				],
				"url": "http://mfov.magehandpress.com/2017/05/merfolk.html",
				"version": "2017.11.04"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "78e21e4631"
	},
	"race": [
		{
			"name": "Merfolk",
			"source": "MFOV:Mer",
			"ability": [
				{
					"dex": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 25,
				"swim": 40
			},
			"darkvision": 60,
			"traitTags": [
				"Amphibious"
			],
			"entries": [
				"Los Merfolk tienen los siguientes rasgos raciales:",
				{
					"name": "Age",
					"entries": [
						"Los merfolk alcanzan la madurez a los 16 años y pueden esperar vivir 80 o 90 años en condiciones óptimas."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Los merfolk se adhieren a una variedad de alineamientos y visiones del mundo, y no existe una cultura merfolk universal. Un buen número de ellos tiende a la neutralidad, centrándose sólo en la supervivencia de ellos mismos y de su tribu."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"La longitud del cuerpo de un merfolk es engañosa, ya que la mayor parte es cola. En tierra, tienen el mismo tamaño que los humanos. Su tamaño es mediano."
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Tu velocidad base al caminar es de 25 pies y tu velocidad base al nadar es de 40 pies. Tu cola se transforma en un par de piernas mientras estás en tierra firme."
					],
					"type": "entries"
				},
				{
					"name": "Amphibious",
					"entries": [
						"Se puede respirar normalmente tanto en el aire como en el agua."
					],
					"type": "entries"
				},
				{
					"name": "Watery Sanctuary",
					"entries": [
						"Mientras nadas, tienes ventaja en las tiradas de salvación contra hechizos y efectos mágicos."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Tus grandes ojos están bien adaptados a las aguas oscuras y turbias. Puedes ver en la luz tenue en un radio de 60 pies como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo tonos de gris."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir Aquan y Común."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"Los marineros corrían, saltaban por la borda y gritaban sobre la gente que estaba bajo el agua, y no sólo la gente: las mujeres. Pensé que tenía que ser el escorbuto, o tal vez sólo el calor; no habíamos tocado tierra en semanas, y sin duda estaba afectando a los hombres. Pero entonces miré por la proa y los vi por una fracción de segundo: un trío, un muchacho y dos muchachas.",
							"Sus magníficas y serenas formas se deslizaban bajo el agua, con una larga cola de pez que las impulsaba. Hermosas tonalidades incandescentes bailaban sobre su piel mientras se acercaban a la superficie.",
							"Luego, tan repentinamente como llegaron, volvieron a sumergirse en las profundidades y se perdieron de vista. Tuvimos buenas mareas y vimos muchas otras cosas maravillosas en nuestro viaje, pero nunca volvimos a verlas."
						],
						"by": "Zide, human sailor",
						"from": "on spotting merfolk"
					},
					"Los Merfolk son humanoides acuáticos que pueden encontrarse en todos los mares y océanos del mundo. Con la parte superior del cuerpo de un humano (aunque con dedos palmeados y aletas en lugar de pelo) y la parte inferior de un pez, se sienten como en casa en el agua, pudiendo nadar más rápido de lo que la mayoría de los humanoides pueden correr y sumergirse en las profundidades en busca de comida y tesoros.",
					{
						"name": "Scattered Tribes",
						"entries": [
							"El mar es un lugar peligroso, lleno de depredadores y pueblos hostiles como los merrow y los sahuagin. Además, los desarrollos tecnológicos que han ayudado a los humanos a conquistar las tierras no están disponibles bajo el agua. Todo esto significa que la sociedad merfolk ha permanecido tribal y poco desarrollada, en pequeñas comunidades dispersas.",
							"Aunque hay algunas ciudades merfolk, construidas en laberintos de roca y coral fácilmente defendibles, hay relativamente pocos lugares en el mundo que sean adecuados para tal desarrollo, y pocos incentivos para que los merfolk se asienten en un lugar. Por lo general, las tribus están a merced de las mareas, obligadas a seguir los bancos de peces que cazan, o a huir de los monstruos que los acosan."
						]
					},
					{
						"name": "Hunters and Herders",
						"entries": [
							"Los Merfolk se alimentan de peces, tanto cazándolos en la naturaleza como pastoreando los domesticados. Los Merfolk han criado selectivamente peces grandes y dóciles para utilizarlos como fuentes de carne y cuero, y los tiburones, focas, pulpos y caballitos de mar que tienen como mascotas están entrenados tan bien como los perros de caza de cualquier humano."
						]
					},
					{
						"name": "Divergent Evolution",
						"entries": [
							"Uno de los grandes puntos fuertes de los merfolk es su capacidad de adaptación. Sus cuerpos cambian rápidamente en respuesta a los cambios en su entorno, y los grupos aislados de merfolk pueden acabar teniendo un aspecto completamente diferente al de otros de su raza después de sólo unas pocas generaciones."
						]
					},
					{
						"name": "Merfolk Names",
						"entries": [
							"Los nombres de los merfolk suenan como las olas, que se deslizan por la lengua. Los nombres de su tribu, que suelen pronunciarse antes de los nombres propios, suelen hacer referencia a una gran hazaña realizada por un personaje histórico, o a un lugar importante o sagrado para la tribu.",
							{
								"entries": [
									{
										"name": "Tribe Names",
										"entries": [
											"Darkfathom, Deepreach, Lightbringer, Stormbinder, Waveseeker"
										]
									},
									{
										"name": "Male Names",
										"entries": [
											"Allaton, Aniel, Genaho, Hodaton, Kyron, Luniho, Nitono, Tiliel"
										]
									},
									{
										"name": "Female Names",
										"entries": [
											"Anu, Asahi, Callani, Jimani, Kosurai, Oru, Thinahi, Uluyu"
										]
									}
								]
							}
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"primordial": true,
					"common": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Littoral",
			"source": "MFOV:Mer",
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Littoral",
							"entries": [
								"Los merfolk litorales, o costeros, viven y cazan en las aguas poco profundas cercanas a las costas de los océanos y mares. Aunque rara vez permanecen en tierra firme durante mucho tiempo, estos merfolk son los más propensos a confraternizar con los habitantes de la superficie, intercambiando herramientas útiles con raros tesoros submarinos, como perlas y conchas marinas."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Net Escapist",
					"entries": [
						"Debido a los peligros de las redes de pesca, tienes ventaja en los chequeos de habilidad que hagas para escapar de las garras, deslizar las ataduras y escapar de las redes."
					],
					"type": "entries"
				},
				{
					"name": "Shipwreck Scavenger",
					"entries": [
						"Eres experto en arreglártelas con cualquier chatarra que te entregue la marea. Como acción, puedes ensamblar cualquier arma sencilla o pieza de equipo de aventura cuyo valor no supere los 5 gp con cualquier chatarra al azar que haya por ahí. El objeto se deshace al cabo de 1 minuto."
					],
					"type": "entries"
				}
			],
			"raceName": "Merfolk",
			"raceSource": "MFOV:Mer"
		},
		{
			"name": "Pelagic",
			"source": "MFOV:Mer",
			"ability": [
				{
					"con": 1
				}
			],
			"darkvision": 120,
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Pelagic",
							"entries": [
								"Llamados a menudo merolicos profundos, los pelágicos viven en las profundidades del océano y rara vez se acercan a la superficie. Sus escamas tenues y sus grandes ojos se han adaptado a la escasa luz del sol, lo que les convierte en excelentes cazadores en la oscuridad."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Bioluminescence",
					"entries": [
						"Eres capaz de producir una pequeña cantidad de luz utilizando los fotóforos de tu piel. Como acción de bonificación, puedes activar esta habilidad para arrojar una luz tenue en un radio de 3 metros. Puedes desactivar esta habilidad con otra acción de bonificación."
					],
					"type": "entries"
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"Tu visión oscura tiene un radio de 120 pies."
					],
					"type": "entries"
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Tienes desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista cuando tú, el objetivo de tu ataque o lo que sea que estés tratando de percibir está bajo la luz directa del sol."
					],
					"type": "entries"
				}
			],
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"raceName": "Merfolk",
			"raceSource": "MFOV:Mer"
		},
		{
			"name": "Tropical",
			"source": "MFOV:Mer",
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"name": "Tropical",
							"entries": [
								"Los merfolk tropicales, que viven en las aguas cálidas que rodean el ecuador, son más alegres y coloridos (a menudo, literalmente) que los merfolk siguientes. Sus escamas de colores brillantes sirven como mecanismo de defensa, advirtiendo a los depredadores de que sus cuerpos son venenosos."
							],
							"type": "entries"
						}
					]
				},
				{
					"name": "Venomous Secretions",
					"entries": [
						"Tu cuerpo produce sustancias químicas exóticas que te ayudan a sobrevivir entre los feroces depredadores de las aguas tropicales. Cuando una criatura te golpea con un ataque cuerpo a cuerpo, puedes usar tu reacción para infligir 1d8 de daño por veneno a esa criatura. Si estás nadando, esta habilidad no cuesta una reacción. Una vez que usas esta habilidad, debes completar un descanso corto o largo antes de poder usarla de nuevo.",
						"El daño aumenta a 2d8 a 6º nivel, 3d8 a 11º nivel y 4d8 a 16º nivel."
					],
					"type": "entries"
				}
			],
			"raceName": "Merfolk",
			"raceSource": "MFOV:Mer"
		}
	]
}
