{
	"_meta": {
		"sources": [
			{
				"json": "SailorCat",
				"abbreviation": "SCat",
				"color": "fc49b2",
				"full": "SailorCat",
				"authors": [
					"SailorCat"
				],
				"version": "3.2.0",
				"url": "https://valkrana.moe/graftling.html",
				"targetSchema": "3.2.0"
			}
		],
		"dateAdded": 1568582441,
		"dateLastModified": 1653591168,
		"_dateLastModifiedHash": "8d3efe1f01"
	},
	"race": [
		{
			"name": "Graftling",
			"source": "SailorCat",
			"lineage": "VRGR",
			"creatureTypes": [
				"undead"
			],
			"size": [
				"S",
				"M"
			],
			"speed": 30,
			"darkvision": 60,
			"resist": [
				"poison"
			],
			"traitTags": [
				"Improved Resting",
				"Monstrous Race",
				"Uncommon Race"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"ability": [
				{
					"choose": {
						"weighted": {
							"from": [
								"str",
								"dex",
								"con",
								"int",
								"wis",
								"cha"
							],
							"weights": [
								2,
								1
							]
						}
					}
				},
				{
					"choose": {
						"weighted": {
							"from": [
								"str",
								"dex",
								"con",
								"int",
								"wis",
								"cha"
							],
							"weights": [
								1,
								1,
								1
							]
						}
					}
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Type:",
							"entry": "Undead"
						},
						{
							"type": "item",
							"name": "Size:",
							"entry": "Mediana o Pequeña. El tamaño lo eliges cuando obtienes este linaje."
						}
					]
				},
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Los injertos no envejecen. Se mantienen gracias a la magia que los creó."
					]
				},
				{
					"type": "entries",
					"name": "Ancestral Lineage",
					"entries": [
						"Si sustituyes una raza por este linaje, puedes conservar los siguientes elementos de esa raza: cualquier habilidad que hayas obtenido de ella y cualquier velocidad de escalada, vuelo o natación que hayas obtenido de ella.",
						"Si no conservas ninguno de esos elementos o eliges este linaje en la creación del personaje, ganas competencia en dos habilidades a tu elección."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Puedes ver en la luz tenue a menos de 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo tonos de gris."
					]
				},
				{
					"type": "entries",
					"name": "Skeletal",
					"entries": [
						"Eres un saco de huesos, representado por los siguientes beneficios:",
						{
							"type": "list",
							"items": [
								"Tienes ventaja en las tiradas de salvación contra la enfermedad y el ser {@condition poisoned}, y tienes resistencia al daño por veneno.",
								"Tienes ventaja en las tiradas de salvación de la muerte.",
								"No necesitas comer, beber o respirar.",
								"No necesitas dormir, y la magia no puede ponerte a dormir. Puedes terminar un descanso largo en 4 horas si pasas esas horas en un estado inactivo e inmóvil, durante el cual conservas la conciencia."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Bonegraft",
					"entries": [
						"Su esqueleto es receptivo a nuevos injertos. Puedes dedicar 10 minutos a injertar permanentemente huesos puramente decorativos en cualquier parte de tu cuerpo. Además, si tiene huesos, puedes injertar el brazo de una criatura de hasta una talla más grande que tú, y se convierte en funcional y se puede quitar a voluntad. Cuando tienes tres o más brazos:",
						{
							"type": "list",
							"items": [
								"Puedes interactuar con un segundo objeto como parte de tu acción gratuita.",
								"Recuperar un objeto de una bolsa mágica, como un {@item bag of holding|DMG}, sigue las reglas normales de interacción con objetos.",
								"Si dos de tus brazos empuñan armas, no puedes beneficiarte de un escudo.",
								"Tu modificador de destreza se reduce en 1 por cada brazo después del tercero."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Variant: Alternative Feature",
					"entries": [
						"Con el permiso de tu DM, puedes cambiar el rasgo Linaje ancestral por el rasgo Marrowsense que se detalla a continuación.",
						"{@bold Marrowsense.} Tienes olfato para los huesos. Como acción adicional, hasta el final de tu siguiente turno, puedes usar esta habilidad para detectar la ubicación y el tipo de criatura de los huesos no expuestos en un radio de 30 pies y de los huesos expuestos en un radio de 60 pies. {@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}"
					]
				}
			],
			"fluff": {
				"entries": [
					"{@italic An unimposing bundle watches with indifference as a battle unfolds before her. She shifts her weight, bones clinking, when it becomes apparent her allies don't have the fight entirely in hand. A skeleton rattles over. \"Eheheheh,\" she thinks. \"Cute.\"}",
					"{@italic The graftling tightens her grip on her staff, a length of polished chimera fibula. With a free hand, she uncaps the scroll case hung by her waist to retrieve and unfurl a length of parchment. Coolly, she recites its mystical cipher. The runes etched into her staff exude bright pink fumes. Meanwhile, a third hand emerges from her poncho to rifle through the skeleton's pack.}",
					"{@italic Her arcane utterances come to an abrupt halt. The scroll withers, and as it does, a sphere of negative energy ripples over the crowd. There. She pulls a pouch of bandages and salves from the skeleton's pack.}",
					{
						"type": "entries",
						"name": "Bred to the Bone",
						"entries": [
							"Un miserable montón de huesos variados. Los injertos son cadáveres a los que se les ha transformado el esqueleto, injertado con el de otras criaturas, y se les ha infundido energía negativa. Tienen dientes para extraer y pulverizar los huesos, fluidos digestivos corrosivos para descomponerlos y asimilarlos, y hambre para consumirlos. El parecido de un injerto con su raza original depende del capricho de su creador, pero como los injertos son el producto de un trasplante y no de una reconstrucción total, suele haber cierto parecido. Todos los injertos acaban siendo una perversión del esqueleto.",
							"Aunque la silueta de un injerto puede pasar a menudo por humanoide, su anatomía es errónea. Bajo su bulto se esconde un sistema esquelético retorcido, injertado de un modo que la naturaleza nunca quiso. Aquí y allá, los huesos están arrugados o nudosos por el esfuerzo de ser moldeados, como las raíces de un árbol antiguo. Un brazo puede contener la nariz de un pez sierra, las garras de un wyvern y las costillas de un aullador, todo ello mezclado con el esqueleto original del injertado. Un injerto típico también incluye partes que parecen ser de stock. Lo más común es la cabeza y el torso. Sin embargo, este parecido es sólo superficial. La sangre se drena, los órganos se convierten en hueso, el cartílago se disfraza de músculo y tejido cicatrizado. Dentro de una cavidad adecuada, los injertos están equipados con el sistema responsable de disolver el hueso (un injerto es inmune a su propio ácido). Como esto permanece activo, es común que los injertos babeen, especialmente a la vista de una comida. Un nigromante debe proporcionar o bien dientes y mandíbulas capaces de triturar el hueso, o bien un medio para introducirlo directamente en la cavidad.",
							"La magia con la que se manipuló el esqueleto de un injerto se convierte en una característica permanente. Esto les permite evolucionar más allá de la visión de su creador, añadiendo más huesos según les parezca. Algunos añaden costillas con moderación; otros prefieren el embellecimiento. Más que la mera forma sobre la función, los injertos pueden asimilar miembros de esta manera, lo que les permite actuar con mayor eficacia.",
							"Hay razones más allá de la simple experimentación que pueden inspirar a un nigromante a crear un injerto. Debido a su inteligencia y disposición reservada, los injertos son aprendices prácticos y menos ambiciosos. Además, lo que antes era un miserable montón de huesos variados, ahora puede deshacerse de cualquier miserable montón de huesos variados no deseado. Aunque los injertos suelen salir con su inteligencia intacta, no siempre se puede decir lo mismo de su identidad. Todos descubren que alguna parte de su yo pasado se corrompe invariablemente en el proceso."
						]
					},
					{
						"type": "inset",
						"name": "A Bone to Pick",
						"entries": [
							"No todos los huesos son iguales. Los huesos de un kobold pueden ser grasos; los de un cambion pueden ser picantes. Un injerto puede preferir un determinado tipo de hueso o ignorar otros."
						]
					},
					{
						"name": "Bottom Feeder",
						"entries": [
							"A diferencia de muchos muertos vivientes, los injertos no están hechos para ser depredadores. No cazan a los vivos. Son buitres del campo de batalla; rondan las aldeas saqueadas; se dan un festín con los osarios. Buscan en la basura. Si una persona tiene que preocuparse por un injerto, esa persona ya está muerta. Los injertos evitarán luchar por los cadáveres, prefiriendo la precaución a una comida de la que tienen hambre pero no necesitan.",
							"Los injertos que se encuentran en la naturaleza se refugian en los rincones del mundo lo suficientemente oscuros como para evitar a los demás, pero lo suficientemente cerca de la vida como para oler un cadáver en el viento. Prefieren llevar una vida solitaria. Sin embargo, esta predilección no borra la personalidad que tenían en vida -siempre que la reanimación no lo haya hecho-. Considera que el carácter injertado es una cuestión de naturaleza vs. crianza vs. naturaleza."
						]
					},
					{
						"name": "Reluctant But Willing",
						"entries": [
							"La disposición de un injerto no le hace inmune a la sed de viajar; sólo amortigua el deseo. La llamada a viajar puede provenir de los recuerdos de una vida perdida. Tal vez busquen vengarse de su asesino. Tal vez quieran enfrentarse a su creador. Tal vez deseen algo más que la mera supervivencia. Las razones por las que un injerto se pone en camino son tan numerosas y variadas como cualquier personaje.",
							"Aquellos que se sientan lo suficientemente inquietos como para aventurarse en la civilización deben ir con pies de plomo y vestirse con ropa de abrigo. Los no muertos son temidos, si no odiados, por lo que su descubrimiento podría significar la muerte. La adaptación de un injerto a la civilización depende en parte de la personalidad que haya tenido en vida, y en parte de su fuerza de voluntad y discreción."
						]
					},
					{
						"type": "inset",
						"name": "Bundle Up",
						"entries": [
							"Los injertos harían bien en tener en cuenta su figura a la hora de vestirse. La ropa pesada y holgada disimula en gran medida su extraña estructura ósea. Las ilusiones, las máscaras y los kits de disfraz son herramientas que tienen cabida en el repertorio de cualquier injertador."
						]
					},
					{
						"name": "Graftling Names",
						"entries": [
							"Los injertos utilizarán el nombre que tenían en vida, a menos que lo hayan olvidado o hayan decidido renunciar a un pasado al que ya no pertenecen. En cualquier caso, asumirán el nombre que les dio su creador, si se lo dieron, o elegirán un nombre que les resulte atractivo.",
							"Nombres de injertos: Ahki, Callus, Caret, Chirr, Clak, Fyerk, Huam, Kashl, Kvetch, Mort, Nyargh, Odokuro, Pelops, Rote, Scroop, Sistrum, Skel, Skrim, Slummock, Smelch, Urk, Zailofon"
						]
					},
					{
						"name": "Graftling Feats",
						"entries": [
							"Si tu DM permite el uso de proezas del capítulo 6 del {@italic Player's Handbook}, tu personaje injertado tiene acceso a las siguientes proezas especiales.",
							{
								"type": "list",
								"items": [
									"Descarga de injertos. {@italic You have evolved to use your noxious digestive fluid as a defense mechanism. You gain the following benefits:}",
									{
										"type": "list",
										"items": [
											"Puedes utilizar tu acción para expulsar un chorro de ácido en una línea de 5 por 30 pies. Cada criatura debe hacer una tirada de salvación de Destreza (DC 8 + tu bono de competencia + tu modificador de Constitución). Una criatura recibe 2d6 de daño por ácido si falla la tirada de salvación, y la mitad de daño si tiene éxito. El daño aumenta a 3d6 a 6º nivel, 4d6 a 11º nivel y 5d6 a 16º nivel. Una vez que usas tu descarga, no puedes volver a usarla hasta que termines un descanso corto o largo.",
											"Tienes resistencia al daño por ácido."
										]
									},
									"Evitar el injerto. {@italic Through constant vigil you have become better at sensing danger. You gain the following benefits:}",
									{
										"type": "list",
										"items": [
											"Aumenta tu puntuación de Sabiduría en 1, hasta un máximo de 20.",
											{
												"type": "list",
												"items": [
													"Obtienes la habilidad Sentido del Mar. Si ya tienes la habilidad, puedes usarla dos veces entre descansos cortos.",
													"{@bold Marrowsense.} Tienes olfato para los huesos. Como acción adicional, hasta el final de tu siguiente turno, puedes usar esta habilidad para detectar la ubicación y el tipo de criatura de los huesos no expuestos en un radio de 30 pies y de los huesos expuestos en un radio de 60 pies. {@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}"
												]
											}
										]
									},
									"Funciones motoras injertadas. {@italic You have adapted to regular use of your extra limb. You gain the following benefits:}",
									{
										"type": "list",
										"items": [
											"Tu rasgo de artesanía de huesos te permite tener un brazo adicional sin penalización. Por ejemplo, si tu modificador de Destreza se reducía por cada brazo después del tercero, ahora se reduce por cada brazo después del cuarto.",
											"Elija uno de los siguientes:",
											{
												"type": "list",
												"items": [
													"Puedes realizar la acción de Usar un objeto como acción adicional.",
													"Adquieres competencia en la habilidad Habilidad de Manipulación. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
													"Si dos o más de tus brazos empuñan armas, puedes beneficiarte de un escudo.",
													"Tienes una velocidad de ascenso igual a tu velocidad de marcha.",
													"Aumenta tu puntuación de Destreza en 1, hasta un máximo de 20."
												]
											},
											"Puedes seleccionar esta hazaña varias veces. Cada vez que lo hagas, debes elegir un beneficio diferente de la lista anterior o aumentar tu puntuación de Destreza en 1, hasta un máximo de 20."
										]
									}
								]
							}
						]
					},
					{
						"type": "table",
						"caption": "Graftling Reasons for Adventure",
						"colLabels": [
							"{@dice d10}",
							"Reason"
						],
						"colStyles": [
							"col-1 text-center",
							"col-11"
						],
						"rows": [
							[
								{
									"type": "cell",
									"roll": {
										"exact": 1
									}
								},
								"Al ser atacado por un cazador de monstruos, te viste obligado a huir de tu casa."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 2
									}
								},
								"Buscas justicia para tu creador, que te mostró compasión pero fue asesinado por aventureros."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 3
									}
								},
								"Perseguido por los recuerdos de su vida pasada, desea reconciliarse o reunirse."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 4
									}
								},
								"No tienes intención de desperdiciar tu segunda oportunidad en la vida al margen de la civilización."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 5
									}
								},
								"Te imaginas que vas a probar con la arqueología."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 6
									}
								},
								"Has matado a tu creador y te persigue su enclave."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 7
									}
								},
								"Su aprendizaje terminó sin consecuencias y se le permitió dejar a su maestro."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 8
									}
								},
								"Eres terrible en la dirección, y sigues tropezando con la civilización."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 9
									}
								},
								"Has sido enviado por tu maestro para completar un recado o una misión."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 10
									}
								},
								"Asimilarás a todos los demás injertos. Sólo puede haber uno."
							]
						]
					},
					{
						"type": "table",
						"caption": "Graftling Quirks",
						"colLabels": [
							"{@dice d10}",
							"Quirk"
						],
						"colStyles": [
							"col-1 text-center",
							"col-11"
						],
						"rows": [
							[
								{
									"type": "cell",
									"roll": {
										"exact": 1
									}
								},
								"Tu reanimación fue tan traumática que has desarrollado un miedo irracional a los huesos."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 2
									}
								},
								"Crees que los esqueletos son bonitos por su forma de ser."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 3
									}
								},
								"Prefieres esconderte durante una pelea."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 4
									}
								},
								"Registra minuciosamente los huesos que ha encontrado."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 5
									}
								},
								"Has desarrollado un ritual nocturno de inhalar harina de huesos."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 6
									}
								},
								"Su cuerpo es una colección que embellece sólo con los huesos más raros."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 7
									}
								},
								"Eres increíblemente torpe."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 8
									}
								},
								"Tienes tendencias obsesivas."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 9
									}
								},
								"Tienes la costumbre de acercarte a los demás para oler su esqueleto."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 10
									}
								},
								"Tratas tu bulto como un refugio. Ni siquiera tus allegados te han visto la cara."
							]
						]
					},
					{
						"type": "table",
						"caption": "Graftling Trinkets",
						"colLabels": [
							"{@dice d20}",
							"Trinket"
						],
						"colStyles": [
							"col-1 text-center",
							"col-11"
						],
						"rows": [
							[
								{
									"type": "cell",
									"roll": {
										"exact": 1
									}
								},
								"Un inocuo mortero grabado con las iniciales de su creador."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 2
									}
								},
								"Una baratija de tu vida pasada ({@italic see any other {@item trinket|PHB} tabla})."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 3
									}
								},
								"Un hueso misterioso que desafía todos los intentos de identificación."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 4
									}
								},
								"Una diminuta y desafortunada figura de gato de madera."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 5
									}
								},
								"Una ampolla de neutralizador burbujeante del color del arco iris."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 6
									}
								},
								"Un par de grilletes oxidados."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 7
									}
								},
								"Un guijarro con incisiones cuneiformes que una vez perteneció a un niño perdido."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 8
									}
								},
								"Un frasco que contiene una masa deforme conservada en formol."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 9
									}
								},
								"Un juego de dados de scrimshaw que a veces emiten el canto de las ballenas."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 10
									}
								},
								"Un cráneo mugriento extraído del nigromante que te reanimó."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 11
									}
								},
								"Una escoba de madera negra retorcida con cerdas que nunca se ensucian."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 12
									}
								},
								"Un pin con forma de dragón que puede ser rastreado por alguien, en algún lugar."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 13
									}
								},
								"Un atractivo cojín bordado con la imagen cambiante de un pato remando."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 14
									}
								},
								"Un collar salado que hace que su portador se sienta deseado."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 15
									}
								},
								"Un brazo tatuado de un grung que fue hervido vivo."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 16
									}
								},
								"Un esqueleto de eperlano que revolotea en el agua estancada."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 17
									}
								},
								"Un cuaderno de notas con garabatos sobre muertos vivientes."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 18
									}
								},
								"Un rollo fuerte de carne de demonio asegurado con un cordel."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 19
									}
								},
								"Una bolsa de caramelos de gelatina multicolor con forma de esqueleto."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 20
									}
								},
								"Un anillo de sello con una varilla de cristal incrustado en forma de serpiente."
							]
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://valkrana.moe/img/guide/clothingreference1.PNG"
						}
					}
				]
			}
		}
	],
	"feat": [
		{
			"name": "Grafted Motor Functions",
			"source": "SailorCat",
			"prerequisite": [
				{
					"race": [
						{
							"name": "graftling"
						}
					]
				}
			],
			"entries": [
				"Te has adaptado al uso regular de tu miembro extra. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tu rasgo de artesanía de huesos te permite tener un brazo adicional sin penalización. Por ejemplo, si tu modificador de Destreza se reducía por cada brazo después del tercero, ahora se reduce por cada brazo después del cuarto."
					]
				},
				"Elija uno de los siguientes:",
				{
					"type": "list",
					"items": [
						"Puedes realizar la acción de Usar un objeto como acción adicional.",
						"Adquieres competencia en la habilidad Habilidad de Manipulación. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que hagas con ella.",
						"Si dos o más de tus brazos empuñan armas, puedes beneficiarte de un escudo.",
						"Tienes una velocidad de ascenso igual a tu velocidad de marcha.",
						"Aumenta tu puntuación de Destreza en 1, hasta un máximo de 20."
					]
				},
				"Puedes seleccionar esta hazaña varias veces. Cada vez que lo hagas, debes elegir un beneficio diferente de la lista anterior o aumentar tu puntuación de Destreza en 1, hasta un máximo de 20."
			]
		},
		{
			"name": "Graftling Discharge",
			"source": "SailorCat",
			"prerequisite": [
				{
					"race": [
						{
							"name": "graftling"
						}
					]
				}
			],
			"entries": [
				"Has evolucionado para utilizar tu fluido digestivo nocivo como mecanismo de defensa. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes utilizar tu acción para expulsar un chorro de ácido en una línea de 5 por 30 pies. Cada criatura debe hacer una tirada de salvación de Destreza (DC 8 + tu bono de competencia + tu modificador de Constitución). Una criatura recibe 2d6 de daño por ácido si falla la tirada de salvación, y la mitad de daño si tiene éxito. El daño aumenta a 3d6 a 6º nivel, 4d6 a 11º nivel y 5d6 a 16º nivel. Una vez que usas tu descarga, no puedes volver a usarla hasta que termines un descanso corto o largo.",
						"Tienes resistencia al daño por ácido."
					]
				}
			]
		},
		{
			"name": "Graftling Avoidance",
			"source": "SailorCat",
			"prerequisite": [
				{
					"race": [
						{
							"name": "graftling"
						}
					]
				}
			],
			"entries": [
				"A través de la vigilancia constante te has vuelto mejor para percibir el peligro. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Obtienes la habilidad Sentido del Mar. Si ya tienes la habilidad, puedes usarla dos veces entre descansos cortos.",
						"{@bold Marrowsense.} Tienes olfato para los huesos. Como acción adicional, hasta el final de tu siguiente turno, puedes usar esta habilidad para detectar la ubicación y el tipo de criatura de los huesos no expuestos en un radio de 30 pies y de los huesos expuestos en un radio de 60 pies. {@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}"
					]
				}
			],
			"ability": [
				{
					"wis": 1
				}
			]
		}
	]
}
