{
	"If the zombie starts its turn with 0 hit points, it makes a {@dc 10} Constitution saving throw, unless it took radiant damage or a critical hit since its last turn. On a success, the zombie gains 1 hit point. A zombie with 0 hit points is killed instantly if it is attacked.": "Se lo zombi inizia il suo turno con 0 punti ferita, effettua un tiro salvezza di Costituzione {@dc 10}, a meno che non abbia subito danni radianti o un colpo critico dal suo ultimo turno. In caso di successo, lo zombi guadagna 1 punto ferita. Uno zombi con 0 punti ferita viene ucciso istantaneamente se viene attaccato.",
	"The zombie's attacks have a reach of 10 feet for the purposes of making opportunity attacks. When it makes an opportunity attack, it moves up to 5 feet towards its target as part of the attack.": "Gli attacchi dello zombi hanno una portata di 3 metri per effettuare attacchi di opportunità. Quando effettua un attacco di opportunità, si muove fino a 3 metri verso il bersaglio come parte dell'attacco.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage. Instead of dealing damage, the zombie may grapple the target (escape {@dc 11}).": "{@atk mw} {@hit 3} per colpire, portata 5 ft., un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni da percosse. Invece di infliggere danni, lo zombi può afferrare il bersaglio (fuga {@dc 11}).",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., targets one {@condition grappled} creature. {@h}4 ({@damage 1d6 + 1}) piercing damage and 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 3} per colpire, raggio d'azione 5 ft., bersaglio una creatura {@condition grappled}. {@h}4 ({@damage 1d6 + 1}) danni perforanti e 7 ({@damage 2d6}) danni necrotici.",
	"Too often, the dead do not rest easy.Through dread ritual, ambient corruption, or foul necrotic plague, the recent dead can be moved to rise, soulless husks driven by a corrupted drive to seek the companionship of the living combined with an insatiable, irresistible hunger for their flesh.": "Troppo spesso, i morti non riposano facilmente: attraverso un rituale spaventoso, la corruzione dell'ambiente o un'orrenda piaga necrotica, i morti recenti possono essere spinti a risorgere, involucri senz'anima guidati da una pulsione corrotta a cercare la compagnia dei vivi unita a un'insaziabile, irresistibile fame della loro carne.",
	"While zombies are most ordinarily raised through necrotic rituals, those in areas naturally suffused with such magic can spontaneously arise, and where one does, more are sure to follow.": "Sebbene gli zombi siano normalmente allevati attraverso rituali necrotici, quelli che si trovano in aree naturalmente soffuse di tale magia possono sorgere spontaneamente, e quando uno di essi si verifica, sicuramente ne seguiranno altri.",
	"Zombies, whether created by ritual, curse, corruption or plague, all hunger for the flesh of the living. While a skilled necromancer can exert its will upon a limited number of them at a time, doing so requires a constant expenditure of will and magic, and even a short lapse can allow them to break free and wreak havoc.": "Gli zombie, siano essi creati da un rituale, una maledizione, una corruzione o una pestilenza, sono tutti affamati della carne dei vivi. Sebbene un abile negromante possa esercitare la sua volontà su un numero limitato di zombie alla volta, ciò richiede un costante dispendio di volontà e magia, e anche un breve intervallo di tempo può permettere loro di liberarsi e scatenare il caos.",
	"As their motor functions rely more upon their animating force than on any element of their physicality, zombies can fight on with wounds that would surely be fatal to a living creature. It is always best to make certain that a fallen zombie stays down by removing the head or destroying the brain.": "Poiché le loro funzioni motorie si basano più sulla forza animatrice che su qualsiasi elemento della loro fisicità, gli zombi possono combattere anche con ferite che sarebbero sicuramente fatali per una creatura vivente. È sempre meglio assicurarsi che uno zombie caduto rimanga a terra rimuovendo la testa o distruggendo il cervello.",
	"If the gravehound starts its turn with 0 hit points, it makes a {@dc 10} Constitution saving throw, unless it took radiant damage or a critical hit since its last turn. On a success, the zombie gains 1 hit point. A zombie with 0 hit points is killed instantly if it is attacked.": "Se il becchino inizia il suo turno con 0 punti ferita, effettua un tiro salvezza di Costituzione {@dc 10}, a meno che non abbia subito danni radianti o un colpo critico dal suo ultimo turno. In caso di successo, lo zombi guadagna 1 punto ferita. Uno zombi con 0 punti ferita viene ucciso istantaneamente se viene attaccato.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@dice 1d4 + 2}) piercing plus 3 ({@damage 1d6}) necrotic damage damage and the target is {@condition grappled} (escape {@dc 13}).": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}4 ({@dice 1d4 + 2}) danni perforanti più 3 ({@damage 1d6}) danni necrotici e il bersaglio è {@condition grappled} (fuga {@dc 13}).",
	"One creature {@condition grappled} by both the gravehound and at least one of the gravehound's allies must succeed on a {@dc 12} Constitution saving throw or fall {@condition prone} and take 9 ({@damage 2d8}) piercing damage, or take half as much damage on a success.": "Una creatura {@condition grappled} sia del becchino che di almeno uno dei suoi alleati deve riuscire in un tiro salvezza di Costituzione {@dc 12} o cadere {@condition prone} e subire 9 ({@damage 2d8}) danni perforanti, o subire la metà dei danni in caso di successo.",
	"The gravehound begins a frantic, distorted barking that attracts undead in a 500 ft. radius to its current location. It may continue baying each turn as a Bonus Action. When the gravehound stops baying, undead with an intelligence score of 6 or lower stop approaching it.": "Il segugio inizia un abbaio frenetico e distorto che attira i non morti nel raggio di 500 metri dalla sua posizione attuale. Può continuare ad abbaiare ogni turno come Azione Bonus. Quando il segugio smette di abbaiare, i non morti con un punteggio di intelligenza pari o inferiore a 6 smettono di avvicinarsi.",
	"As a reaction to being reduced to 0 hit points, the gravehound makes a bite attack. if this attack hits, the gravehound maintains this grapple even while dead or {@condition unconscious}.": "Come reazione all'essere ridotto a 0 punti ferita, il segugio compie un attacco con morso. se questo attacco va a segno, il segugio mantiene la presa anche da morto o {@condition unconscious}.",
	"Upon detecting an enemy, gravehounds use their rotted baying, then continue it as a bonus action each turn, while trying to bite at the nearest foe, though if a creature within reach is already grappled by another creature they will prioritize that as a target instead. Once they have a creature grappled that meets the conditions, they use their worry whenever available.": "Quando individuano un nemico, i becchini usano il loro bramito marcio e lo continuano come azione bonus ogni turno, cercando di mordere il nemico più vicino, anche se se una creatura a portata di mano è già afferrata da un'altra creatura, daranno priorità a quella come bersaglio. Una volta che hanno afferrato una creatura che soddisfa le condizioni, usano la loro preoccupazione ogni volta che è disponibile.",
	"If the creature takes damage from an attack or as the result of a failed saving throw, its hit points are reduced to 0. If the creature takes damage from another effect, it dies if the damage equals or exceeds its hit point maximum, otherwise it takes no damage.": "Se la creatura subisce danni da un attacco o come risultato di un tiro salvezza fallito, i suoi punti ferita sono ridotti a 0. Se la creatura subisce danni da un altro effetto, muore se i danni sono pari o superiori al suo massimo di punti ferita, altrimenti non subisce danni.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}The target must succeed on a {@dc 11} Strength saving throw or be {@condition grappled} (escape {@dc 11}). This DC increases by 1 for each zombie that added to this attack beyond the first.": "{@atk mw} {@hit 3} per colpire, portata 5 ft., un bersaglio. {@h}Il bersaglio deve riuscire in un tiro salvezza di Forza {@dc 11} o essere {@condition grappled} (fuga {@dc 11}). Questa DC aumenta di 1 per ogni zombi aggiunto a questo attacco oltre al primo.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., targets one {@condition grappled} creature. {@h}4 ({@damage 1d6 + 1}) piercing damage the target must succeed on a {@dc 12} Constitution saving throw or contract Ravenous Wasting.": "{@atk mw} {@hit 3} per colpire, raggio d'azione 5 ft., bersaglio una creatura {@condition grappled}. {@h}4 ({@damage 1d6 + 1}) danni da perforazione, il bersaglio deve riuscire a superare un tiro salvezza di Costituzione {@dc 12} o contrarre il deperimento rabbioso.",
	"This is an extremely punishing monster, especially at lower levels, and is probably not suited to the tone of most long-running D&D campaigns. Make sure your players understand the tone of a campaign that features these before implementing them.": "Si tratta di un mostro estremamente punitivo, soprattutto ai livelli più bassi, e probabilmente non è adatto al tono della maggior parte delle campagne di D&D di lunga durata. Assicuratevi che i vostri giocatori capiscano il tono di una campagna con questi mostri prima di implementarli.",
	"Before an infected creature begins showing symptoms, Ravenous Wasting may be cured by any ordinary means, such as Lesser Restoration or Lay on Hands. After symptoms begin to show, it may be cured only by healing magic of 5th level or above, or by removing the appendage that the infection site occurred on. Once the symptoms have fully progressed, the disease may be cured only by a Wish spell, or by killing and resurrecting the creature.": "Prima che una creatura infetta inizi a mostrare i sintomi, il deperimento rabbioso può essere curato con qualsiasi mezzo ordinario, come Restauro Minore o imposizione delle mani. Dopo che i sintomi iniziano a manifestarsi, la malattia può essere curata solo con una magia di guarigione di 5° livello o superiore, o rimuovendo l'appendice su cui si è verificato il contagio. Una volta che i sintomi sono completamente progrediti, la malattia può essere curata solo con un incantesimo Desiderio o uccidendo e resuscitando la creatura.",
	"Every 4 hours after infection, the infected must make a DC 12 Constitution saving throw. On a failure, the disease progresses to the next level.": "Ogni 4 ore dopo il contagio, l'infetto deve effettuare un tiro salvezza di Costituzione a DC 12. Se fallisce, la malattia passa al livello successivo. In caso di fallimento, la malattia passa al livello successivo.",
	"{@b Level 1}: No symptoms.": "{@b Level 1}: Nessun sintomo.",
	"{@b Level 2}: Disadvantage on Dexterity and Wisdom checks. The creature has an insatiable hunger that cannot be alleviated.": "{@b Level 2}: Svantaggio alle prove di Destrezza e Saggezza. La creatura ha una fame insaziabile che non può essere alleviata.",
	"{@b Level 3}: Whenever the infected creature takes damage, it treats all non-undead creatures as hostile for the next minute.": "{@b Level 3}: Ogni volta che la creatura infetta subisce danni, tratta tutte le creature non morte come ostili per il minuto successivo.",
	"{@b Level 4}: The creature convulses for 1 minute and then dies. After {@dice 1d4} rounds, the creature rises as a Plague Zombie.": "{@b Level 4}: La creatura ha convulsioni per 1 minuto e poi muore. Dopo {@dice 1d4} round, la creatura risorge come Zombie della Peste.",
	"If the zombie is hit with a critical hit, it permanantly loses the ability to fly.": "Se lo zombie viene colpito con un colpo critico, perde permanentemente la capacità di volare.",
	"The zombie is not slowed while grappling a Medium or smaller creature.": "Lo zombi non è rallentato quando afferra una creatura media o più piccola.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage and the target is {@condition grappled} (escape {@dc 12}).": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni da percosse e il bersaglio è {@condition grappled} (fuga {@dc 12}).",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., targets one {@condition grappled} creature. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage and 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 4} per colpire, raggio d'azione 5 piedi, bersaglio una creatura {@condition grappled}. {@h}4 ({@damage 1d6 + 1}) danni da percosse e 7 ({@damage 2d6}) danni necrotici.",
	"As a reaction to taking damage, the zombie releases its grapple.": "Come reazione al subire danni, lo zombi rilascia la presa.",
	"Rotwing Zombies swoop down to grab the smallest, weakest, and most injured of their foes, carrying them high into the air. The turn after grappling a creature, the rotwing continues to carry it higher while biting it. If the rotwing takes damage while carrying a creature at least 40 ft. in the air, or if a creature it is carrying hits it with radiant damage, it uses its reaction to drop the creature.": "Gli zombie rotwing scendono in picchiata per afferrare i nemici più piccoli, deboli e feriti, trasportandoli in aria. Il turno dopo aver afferrato una creatura, il rotwing continua a trasportarla in alto mordendola. Se il rotwing subisce danni mentre trasporta una creatura ad almeno 40 piedi in aria, o se una creatura che sta trasportando lo colpisce con danni radianti, usa la sua reazione per far cadere la creatura.",
	"If the zombie takes at least 10 points of slashing or piercing damage in a turn, a gout of toxic gas erupts from it. Each creature within 10 ft. must succeed on a {@dc 13} Dexterity saving throw or take 7 ({@damage 2d6}) poison damage.": "Se lo zombi subisce almeno 10 punti di danno da taglio o da perforazione in un turno, erutta un getto di gas tossico. Ogni creatura entro 10 ft. deve riuscire in un tiro salvezza di Destrezza {@dc 13} o subire 7 ({@damage 2d6}) danni da veleno.",
	"If the zombie takes any fire damage, it must succeed on a {@dc 10} Constitution saving throw or explode. Each creature within 20 ft. must succeed on a {@dc 13} Dexterity saving throw or take 14 ({@damage 4d6}) fire damage and be knocked {@condition prone}, or take half as much on a success.": "Se lo zombi subisce danni da fuoco, deve superare un tiro salvezza di Costituzione {@dc 10} o esplodere. Ogni creatura entro 20 piedi deve riuscire in un tiro salvezza di Destrezza {@dc 13} o subire 14 ({@damage 4d6}) danni da fuoco ed essere colpita {@condition prone}, o subire la metà in caso di successo.",
	"The zombie makes two attacks with its grasp of the dead.": "Lo zombie effettua due attacchi con la sua presa dei morti.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 2}) bludgeoning damage and the target is {@condition grappled} (escape {@dc 12}).": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d6 + 2}) danni da percosse e il bersaglio è {@condition grappled} (fuga {@dc 12}).",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., targets one {@condition grappled} creature. {@h}9 ({@damage 2d6 + 2}) piercing damage and 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 4} per colpire, raggio d'azione 5 ft., bersaglio una creatura {@condition grappled}. {@h}9 ({@damage 2d6 + 2}) danni perforanti e 7 ({@damage 2d6}) danni necrotici.",
	"A creature that starts its turn within 10 ft. of one or more chillborn zombies takes 4 ({@damage 1d8}) cold damage for each chillborn zombie within 10 ft. of it.": "Una creatura che inizia il proprio turno entro 10 ft. da uno o più zombi chillborn subisce 4 ({@damage 1d8}) danni da freddo per ogni zombi chillborn entro 10 ft. da essa.",
	"If the zombie takes any bludgeoning damage, after taking damage it gains vulnerablity to bludgeoning damage until the beginning of its next turn.": "Se lo zombi subisce un danno da percosse, dopo aver subito il danno acquisisce la vulnerabilità ai danni da percosse fino all'inizio del suo turno successivo.",
	"The zombie makes two melee attacks.": "Lo zombie effettua due attacchi in mischia.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@dice 2d6 + 4}) bludgeoning plus 10 ({@damage 3d6}) cold damage and the target's movement speed is reduced by 10 until the end of its next turn.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}11 ({@dice 2d6 + 4}) danni da percosse più 10 ({@damage 3d6}) danni da freddo e la velocità di movimento del bersaglio è ridotta di 10 fino alla fine del suo prossimo turno.",
	"As a reaction when a creature within 5 ft. has its movmement speed reduced to 0, the zombie forces it to succeed on a {@dc 13} Constitution saving throw or be Paralyzed until the end of the zombie's next turn.": "Come reazione, quando una creatura entro 5 ft. ha la velocità di movimento ridotta a 0, lo zombi la costringe a superare un tiro salvezza di Costituzione {@dc 13} o a rimanere paralizzata fino alla fine del suo prossimo turno.",
	"If the corpse starts its turn with 0 hit points, it makes a {@dc 10} Constitution saving throw, unless it took radiant damage or a critical hit since its last turn. On a success, the corpse gains 1 hit point. A zombie with 0 hit points is killed instantly if it is attacked.": "Se il cadavere inizia il suo turno con 0 punti ferita, effettua un tiro salvezza di Costituzione {@dc 10}, a meno che non abbia subito danni radianti o un colpo critico dal suo ultimo turno. In caso di successo, il cadavere guadagna 1 punto ferita. Uno zombi con 0 punti ferita viene ucciso istantaneamente se viene attaccato.",
	"The zombie makes two melee attacks, one of which it may replace with a use of its predigest.": "Lo zombi effettua due attacchi in mischia, uno dei quali può essere sostituito da un uso del suo predigesto.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}10 ({@damage 2d6 + 3}) danni da percosse.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d10 + 3}) necrotic damage and the creature must succeed on a {@dc 12} Constitution saving throw or take an additional 10 ({@damage 3d6}) poison damage and be Poisoned until the end of the corpse's next turn.": "{@atk mw} {@hit 5} per colpire, portata di 5 metri, un bersaglio. {@h}14 ({@damage 2d10 + 3}) danni necrotici e la creatura deve riuscire in un tiro salvezza di Costituzione {@dc 12} o subire ulteriori 10 ({@damage 3d6}) danni da veleno ed essere avvelenata fino alla fine del prossimo turno del cadavere.",
	"The corpse vomits acidic slime in a 20 foot cone. Each creature in that cone must succeed on a {@dc 12} Dexterity saving throw or take 18 ({@damage 4d8}) acid damage, or half as much on a success.": "Il cadavere vomita melma acida in un cono di 6 metri. Ogni creatura in quel cono deve riuscire in un tiro salvezza di Destrezza {@dc 12} o subire 18 ({@damage 4d8}) danni da acido, o la metà in caso di successo.",
	"When the corpse drops to 0 hit points, it may use its reaction to use its predigest, if available, before falling {@condition unconscious}.": "Quando il cadavere scende a 0 punti ferita, può usare la sua reazione per utilizzare il suo predigesto, se disponibile, prima di cadere {@condition unconscious}."
}