{
	"The dragon has advantage on initiative rolls.": "Il drago ha un vantaggio sui tiri iniziativa.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Se il drago fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The dragon can use its comedic presence. It then makes three attacks: one with its bite and two with its claws.": "Il drago può usare la sua presenza comica. Poi effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one creature. {@h}19 ({@damage 2d10 + 8}) damage plus the target must make a {@dc 21} Dexterity saving throw to avoid being {@condition blinded} for {@dice 1d4} rounds.": "{@atk mw} {@hit 13} per colpire, portata 10 ft., una creatura. {@h}19 ({@damage 2d10 + 8}) danni e il bersaglio deve effettuare un tiro salvezza di Destrezza {@dc 21} per evitare di essere {@condition blinded} per {@dice 1d4} round.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one creature. {@h}15 ({@damage 2d6 + 8}) damage.": "{@atk mw} {@hit 13} per colpire, portata 5 ft., una creatura. {@h}15 ({@damage 2d6 + 8}) danni.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one creature. {@h}25 ({@damage 2d8 + 8}) damage.": "{@atk mw} {@hit 13} per colpire, portata 15 ft., una creatura. {@h}25 ({@damage 2d8 + 8}) danni.",
	"Each creature of the dragon's choice that is within 120 ft. of the dragon and aware of it must succeed on a {@dc 19} Wisdom saving throw or be thrown into a fit of laughter for 1 minute. While laughing, the creature falls {@condition prone}, becoming {@condition incapacitated} and unable to stand up for the duration. A creature with an Intelligence score of 4 or less isn't affected. A creature can repeat the saving throw at the end of each of its turns or anytime it takes damage, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's comedic presence for the next 24 hours. If the dragon uses its comedic presence and is unable to affect a single creature, it can immediately make a tail attack.": "Ogni creatura a scelta del drago che si trovi entro 120 metri dal drago e ne sia a conoscenza deve riuscire a superare un tiro salvezza di Saggezza {@dc 19} o essere gettata in una crisi di risa per 1 minuto. Mentre ride, la creatura cade {@condition prone} e diventa {@condition incapacitated} incapace di alzarsi per tutta la durata. Una creatura con un punteggio di Intelligenza pari o inferiore a 4 non subisce alcun effetto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno o ogni volta che subisce danni, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune alla presenza comica del drago per le 24 ore successive. Se il drago usa la sua presenza comica e non riesce a influenzare una singola creatura, può effettuare immediatamente un attacco di coda.",
	"The dragon exhales goopy bubbles in a 60-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw to avoid becoming covered in slippery slime. All creatures that fail their saving throw are {@condition blinded} for {@dice 2d4} rounds. The area where the dragon exhaled its bubbles becomes difficult terrain and every creature who wishes to move within the area must succeed on a {@dc 16} Dexterity saving throw for every 5 feet of movement they wish to make, falling {@condition prone} on a failed save. After 10 minutes the bubbles fade and the area is no longer affected.": "Il drago esala bolle appiccicose in un cono di 60 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza {@dc 21} per evitare di ricoprirsi di melma scivolosa. Tutte le creature che falliscono il tiro salvezza subiscono {@condition blinded} per {@dice 2d4} round. L'area in cui il drago ha esalato le sue bolle diventa un terreno difficile e ogni creatura che desidera muoversi all'interno dell'area deve superare un tiro salvezza di Destrezza {@dc 16} per ogni metro e mezzo di movimento che desidera effettuare, con una caduta {@condition prone} in caso di fallimento del tiro salvezza. Dopo 10 minuti le bolle svaniscono e l'area non è più interessata.",
	"The dragon casts Hideous Laughter ({@dc 21}).": "Il drago lancia Risata orrenda ({@dc 21}).",
	"The dragon makes a tail attack.": "Il drago effettua un attacco di coda.",
	"The dragon casts a spell it has seen another creature cast within the past hour. The dragon's save DC is 21 and its spell attack modifier is +13.": "Il drago lancia un incantesimo che ha visto lanciare da un'altra creatura nell'ultima ora. La DC di salvataggio del drago è 21 e il suo modificatore di attacco dell'incantesimo è +13.",
	"Pink dragons can be found almost anywhere, most frequently in some form of underground lair. Many hapless adventurers have been fatally fooled by the dragon's dopey appearance and delicate pink coloration. Pink dragons love to talk, but they are prone to eat those who do not laugh at their jokes.": "I draghi rosa possono essere trovati quasi ovunque, più spesso in qualche tana sotterranea. Molti sfortunati avventurieri sono stati fatalmente ingannati dall'aspetto stralunato e dalla delicata colorazione rosa del drago. I draghi rosa amano parlare, ma sono inclini a mangiare chi non ride alle loro battute.",
	"{@b {@i Draconic Comedians.}} Pink dragons, unlike most of their chromatic cousins, have an incredible sense of humour. While many other dragons hoard gold, treasure, or other such foolish things, the pink dragon hoards jokes. To these creatures, a great joke is worth a king's ransom, and stealing their comedic material is grounds for destruction. Bards be warned.": "{@b {@i Draconic Comedians.}} I draghi rosa, a differenza della maggior parte dei loro cugini cromatici, hanno un incredibile senso dell'umorismo. Mentre molti altri draghi accumulano oro, tesori o altre sciocchezze del genere, il drago rosa accumula barzellette. Per queste creature, una grande battuta vale un riscatto da re e rubare il loro materiale comico è motivo di distruzione. I bardi sono avvisati.",
	"{@b {@i Fun Loving Ancients.}} Pink dragons are good natured for the most part, however, they do take a sadistic delight in berating their enemies while overwhelming them with soapy bubbles. Watching an enemy slip and struggle to stand while they crack jokes is common practice.": "{@b {@i Fun Loving Ancients.}} I draghi rosa sono per lo più di buon carattere, ma provano un sadico piacere nel rimproverare i loro nemici mentre li sommergono di bolle di sapone. Guardare un nemico che scivola e fatica a stare in piedi mentre loro scherzano è una pratica comune.",
	"If a creature tries to read the bagman's thoughts, that creature must succeed on a {@dc 15} Intelligence saving throw or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Se una creatura tenta di leggere i pensieri del borsaiolo, deve superare un tiro salvezza di Intelligenza {@dc 15} o subire {@condition stunned} per 1 minuto. La creatura {@condition stunned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The bagman can move through a space as narrow as 1 inch wide without squeezing.": "Il portaborse è in grado di muoversi in uno spazio stretto fino a un centimetro di larghezza senza stringere.",
	"The bagman has advantage on attack rolls against any creature {@condition grappled} by it.": "Il portaborse ha vantaggio sui tiri per attaccare contro qualsiasi creatura {@condition grappled} da lui.",
	"As a bonus action, the bagman can teleport along with one creature it is grappling to a space within 30 feet that is not in an area of bright light.": "Come azione bonus, il portaborse può teletrasportarsi insieme a una creatura che sta afferrando in uno spazio entro 9 metri che non sia in un'area di luce intensa.",
	"Bagmen do not require air, food, drink, or sleep.": "Gli uomini-bagaglio non hanno bisogno di aria, cibo, bevande o sonno.",
	"The bagman uses its despondent wail if available and then makes three attacks, two with its claws and one with its bite.": "Il portaborse usa il suo lamento di sconforto, se disponibile, e poi compie tre attacchi, due con gli artigli e uno con il morso.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h}16 ({@damage 2d10 + 5}) piercing damage.  The target must succeed on a {@dc 16} Constitution Saving Throw or gain one level of {@condition exhaustion}. If the target is killed by gaining too many levels of {@condition exhaustion} they return to life as a bagman after {@dice 1d4} days.": "{@atk mw} {@hit 9} per colpire, portata 5 ft., una creatura. {@h}16 ({@damage 2d10 + 5}) danni perforanti.  Il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 16} o guadagnare un livello di {@condition exhaustion}. Se il bersaglio viene ucciso guadagnando troppi livelli di {@condition exhaustion}, torna a vivere come portaborse dopo {@dice 1d4} giorni.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one creature. {@h}14 ({@damage 2d8 + 5}) slashing damage.  The target is {@condition grappled} (escape {@dc 16}). The bagman has two claws, each of which can grapple only one large or smaller target.": "{@atk mw} {@hit 9} per colpire, portata 10 ft., una creatura. {@h}14 ({@damage 2d8 + 5}) danni da taglio.  Il bersaglio è {@condition grappled} (fuga {@dc 16}). Il portaborse ha due artigli, ognuno dei quali può afferrare un solo bersaglio grande o piccolo.",
	"The bagman unleashes a wretched wail of fear and anguish, making manifest its feelings of loneliness and utter despair at being unable to find its way home. All creatures within 120 feet of the bagman who can hear must succeed on a {@dc 16} Wisdom saving throw or become {@condition frightened} of the bagman for 1 minute. Creatures who failed the saving throw can attempt another saving throw at the end of each of their turns to remove the {@condition frightened} condition. A creature who successfully saves against this ability can't be affected by the despondent wail of a bagman for 24 hours.": "Il sacchiere emette un misero lamento di paura e angoscia, manifestando i suoi sentimenti di solitudine e disperazione per l'impossibilità di trovare la strada di casa. Tutte le creature che si trovano nel raggio di 120 piedi e che sono in grado di sentire devono superare un tiro salvezza di Saggezza {@dc 16} o diventare {@condition frightened} del bagatto per 1 minuto. Le creature che hanno fallito il tiro salvezza possono tentare un altro tiro salvezza alla fine di ogni loro turno per rimuovere la condizione {@condition frightened}. Una creatura che effettua con successo un tiro salvezza contro questa capacità non può essere colpita dal lamento avvilente di un borsaiolo per 24 ore.",
	"Using its claw as a blade that can cut through time and space, the bagman creates a magical portal that functions in one of two ways. If the portal is created while the bagman is in the \"space between spaces\", the realm to which all bags of holding are connected, it leads to a random bag of holding anywhere in the multiverse and its dimensions are determined by the largest opening of that bag. If the portal is created while the bagman is anywhere else,it leads to the \"space between spaces\" and it must be touching a bag of holding. The portal appears in the bag's largest opening. In either case, the portal will remain active for 10 seconds after the bagman passes through it, after which it is permanently sealed.": "Usando il suo artiglio come una lama che può tagliare il tempo e lo spazio, il portaborse crea un portale magico che funziona in due modi. Se il portale viene creato mentre il Boscaiolo si trova nello \"spazio tra gli spazi\", il regno a cui sono collegate tutte le borse, conduce a una borsa a caso in qualsiasi punto del multiverso e le sue dimensioni sono determinate dall'apertura più grande di quella borsa. Se il portale viene creato mentre il portaborse si trova in qualsiasi altro luogo, conduce allo \"spazio tra gli spazi\" e deve toccare un sacchetto di partecipazione. Il portale appare nell'apertura più grande del sacchetto. In entrambi i casi, il portale rimane attivo per 10 secondi dopo che il portaborse lo ha attraversato, dopodiché viene sigillato definitivamente.",
	"Blackened claws. Gangly arms. A bleak and sinew-laden humanoid shape. The impossibly narrow opening of a small bag stretches wide to reveal a nightmare beyond nightmares. The legs are just as emaciated and overlong as the arms, with hooked toes to match. The head is imperceivable, enshrouded by a tangle of long, thick hair. From within the darkness of where the creature's face should be, two pitons of glowing white light suggest a malicious gaze. The Bagman has arrived.": "Artigli anneriti. Braccia grasse. Una forma umanoide squallida e carica di tendini. L'apertura impossibilmente stretta di una piccola borsa si spalanca per rivelare un incubo che va oltre l'incubo. Le gambe sono emaciate e troppo lunghe come le braccia, con le dita dei piedi uncinate. La testa è impercettibile, avvolta da un groviglio di lunghi e folti capelli. Dall'oscurità in cui dovrebbe trovarsi il volto della creatura, due chiodi di luce bianca incandescente suggeriscono uno sguardo maligno. Il Bagman è arrivato.",
	"{@b {@i Beware the Bagman.}} Some say \"The Bagman\" is merely an urban legend. One version of the story tells of an adventurer who sought to escape certain death by abandoning his companions and hiding inside a bag of holding. Later, when he tried to leave the bag, he became lost amid a constantly increasing number of extra dimensional storage spaces. Over time, the strange forces of this magical in-between place transformed the adventurer into a monstrous creature. Now, every night, The Bagman slips out from a random bag of holding. If he doesn't find his home, he drags someone back into the bag with him and leaves behind some trinket from his hidden kingdom of lost junk. Some say that if you speak too loudly over an open bag of holding or whisper \"follow my voice\" into a magical storage space, space three times, The Bagman will come for you. Whether this is the true genesis of the bagman or not, the fact remains that a bagman is a very real threat, and a fate worse than death awaits those dragged into the realm from which they hail.": "{@b {@i Beware the Bagman.}} Alcuni sostengono che il \"Bagman\" sia solo una leggenda metropolitana. Una versione della storia narra di un avventuriero che cercò di sfuggire a morte certa abbandonando i suoi compagni e nascondendosi all'interno di una sacca di contenimento. In seguito, quando cercò di lasciare la borsa, si perse in un numero sempre crescente di spazi di stoccaggio extradimensionali. Col tempo, le strane forze di questo magico luogo intermedio trasformarono l'avventuriero in una creatura mostruosa. Ora, ogni notte, il Bagman sguscia fuori da una sacca di contenimento a caso. Se non trova la sua casa, trascina qualcuno nel sacco con sé e lascia dietro di sé qualche gingillo dal suo regno nascosto di cianfrusaglie perdute. C'è chi dice che se si parla a voce troppo alta di una borsa aperta o si sussurra \"segui la mia voce\" in un magazzino magico, per tre volte, il Bagman verrà a prenderci. Che questa sia la vera genesi del bagman o meno, resta il fatto che il bagman è una minaccia molto reale e che un destino peggiore della morte attende chi viene trascinato nel regno da cui proviene.",
	"{@b {@i \"Men\", Not \"Man\".}} The myth of The Bagman would suggest that there is only one \"Bagman\", however, the reality is much more sinister. When a bagman comes through a bag of holding into the material world, it does so in an attempt to find its way back to wherever it originally came from. When it is unsuccessful in finding its home, the creature always attempts to drag another sentient creature back with it into the bizarre realm it calls home, the \"Space Between Spaces\". If its kidnapping attempt is successful, it will typically abandon the creature before long as it continues its quest to find a way back home. Creatures who don't make it back to the material world will find themselves slowly twisted into a new bagman, destined to the same nightly ritual of obsessively trying to find their way back to where they came from. Why bagmen kidnap creatures is a mystery. Some scholars posit that it is a twisted reflex. That maybe they recognize their own perverse nature and a part of them hopes to be delivered from their predicament by somebody with their mind still intact. Others believe they do so at the behest of a dark entity, an unknown evil that is responsible for the creation of the first bagman who uses them as a means to gather twisted subordinates for some scheme that is yet to be revealed.": "{@b {@i \"Men\", Not \"Man\".}} Il mito del Bagman farebbe pensare che esista un solo \"Bagman\", ma la realtà è molto più sinistra. Quando l'Uomo dei sacchi entra nel mondo materiale attraverso una borsa di contenimento, lo fa nel tentativo di ritrovare la strada da dove è venuto originariamente. Quando non riesce a trovare la sua casa, la creatura cerca sempre di trascinare con sé un'altra creatura senziente nel bizzarro regno che chiama casa, lo \"Spazio tra gli Spazi\". Se il tentativo di rapimento ha successo, di solito abbandona la creatura prima di molto tempo, mentre continua la sua ricerca di un modo per tornare a casa. Le creature che non riescono a tornare nel mondo materiale si ritroveranno lentamente trasformate in un nuovo bagman, destinato allo stesso rituale notturno in cui cerca ossessivamente di trovare la strada per tornare da dove è venuto. Il motivo per cui i bagmen rapiscono le creature è un mistero. Alcuni studiosi sostengono che si tratti di un riflesso contorto. Forse riconoscono la propria natura perversa e una parte di loro spera di essere liberata dalla propria situazione da qualcuno con la mente ancora intatta. Altri credono che lo facciano per volere di un'entità oscura, un male sconosciuto che è responsabile della creazione del primo portaborse e che li usa come mezzo per raccogliere subordinati contorti per qualche piano che deve ancora essere rivelato.",
	"{@b {@i The Space Between Spaces.}} For ages it was thought that the space inside a bag of holding was a self contained one, completely separate from the rest of the multiverse, but this is not so. All of these spaces are mere fragments of a much larger plane which scholars refer to as the \"Space Between Spaces\". Every extra-dimensional space such as that found within a bag of holding or portable hole connects to an isolated fragment of this bizarre demi-plane, but for the bagmen and other creatures native to the \"Space Between Spaces\", a bag of holding is not an isolated area, but a gateway to and from the material world. It is unclear if the first magic user to create a bag of holding truly knew what they were doing. Did they know they were linking our world with a nearly empty one governed by monsters? Or perhaps they never stopped to think that there might be something lurking on the other side. ": "{@b {@i The Space Between Spaces.}} Per secoli si è pensato che lo spazio all'interno di una borsa fosse autonomo, completamente separato dal resto del multiverso, ma non è così. Tutti questi spazi sono semplici frammenti di un piano molto più grande che gli studiosi chiamano \"Spazio tra gli spazi\". Ogni spazio extradimensionale, come quello che si trova all'interno di una borsa o di un buco portatile, si collega a un frammento isolato di questo bizzarro demi-piano, ma per i portaborse e le altre creature native dello \"Spazio tra gli Spazi\", una borsa non è un'area isolata, bensì un passaggio da e verso il mondo materiale. Non è chiaro se il primo utilizzatore di magia che ha creato una borsa di contenimento sapesse davvero cosa stava facendo. Sapevano di collegare il nostro mondo con uno quasi vuoto governato da mostri? O forse non si sono mai fermati a pensare che dall'altra parte potesse esserci qualcosa in agguato."
}