{
	"Magma erupts from a point on the ground Athrazor can see within 120 feet of it, creating a 20-foot-high, 5-foot-radius geyser. Each creature in the geyser's area must make a DC 15 Dexterity saving throw, taking 21 ({@damage 6d6}) fire damage on a failed save, or half as much damage on a successful one.": "Il magma erutta da un punto del terreno che Athrazor può vedere entro 120 piedi, creando un geyser alto 6 metri e con un raggio di 5 metri. Ogni creatura nell'area del geyser deve effettuare un tiro salvezza di Destrezza con DC 15, subendo 21 ({@damage 6d6}) danni da fuoco in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"Athrazor strikes the ground, shaking his lair in a 60-foot radius around him. Each creature other than him on the ground in that area must succeed on a DC {@dc 15} Dexterity saving throw or be knocked prone. Then, Athrazor can fly up to half his movement speed.": "Athrazor colpisce il terreno, scuotendo la sua tana in un raggio di 60 piedi intorno a lui. Ogni creatura che non sia lui a terra in quell'area deve riuscire a superare un tiro salvezza di Destrezza con DC {@dc 15} o essere stordita. Poi, Athrazor può volare fino a metà della sua velocità di movimento.",
	"Volcanic gases form a cloud in a 20-foot-radius sphere centered on a point Athrazor can see within 120 feet of him. The sphere spreads around corners, and its area is lightly obscured. It lasts until initiative count 20 on the next round. Each creature that starts its turn in the cloud must succeed on a DC {@dc 13} Constitution saving throw or be poisoned until the end of its turn.": "I gas vulcanici formano una nube in una sfera di 6 metri di raggio centrata su un punto che Athrazor può vedere entro 6 metri da lui. La sfera si diffonde intorno agli angoli e la sua area è leggermente oscurata. Dura fino al conteggio di iniziativa 20 del turno successivo. Ogni creatura che inizia il suo turno nella nube deve superare un tiro salvezza di Costituzione con DC {@dc 13} o essere avvelenata fino alla fine del suo turno.",
	"Freezing fog fills a 20-foot-radius sphere centered on a point Coldryum can see within 120 feet of him. The fog spreads around corners, and its area is heavily obscured.A creature that ends its turn in the fog takes 10 ({@damage 3d6}) cold damage. A strong wind of disperses the fog. The fog otherwise lasts until Coldryum uses this lair action again or until he dies. Creatures inside the fog have disadvantage on Constitution saving throws to maintain concentration.": "La nebbia gelida riempie una sfera di 6 metri di raggio, centrata su un punto che Coldryum riesce a vedere entro 120 metri da lui. La nebbia si diffonde negli angoli e la sua area è fortemente oscurata. Una creatura che finisce il suo turno nella nebbia subisce 10 ({@damage 3d6}) danni da freddo. Un forte vento disperde la nebbia. Per il resto, la nebbia dura fino a quando Coldryum non usa nuovamente l'azione Tana o fino a quando non muore. Le creature all'interno della nebbia hanno svantaggio ai tiri salvezza di Costituzione per mantenere la concentrazione.",
	"Jagged ice shards fall from the sky, striking up to six creatures underneath that Coldryum can see within 120 feet of him. He makes one ranged attack roll (+14 to hit)against each target. On a hit, the target takes 10 ({@damage 3d6})piercing damage.": "Schegge di ghiaccio frastagliate cadono dal cielo, colpendo fino a sei creature sottostanti che Coldryum può vedere entro 120 piedi da lui. Effettua un tiro di attacco a distanza (+14 per colpire) contro ogni bersaglio. In caso di successo, il bersaglio subisce 10 ({@damage 3d6})danni da perforazione.",
	"Coldryum creates an opaque wall of ice on a solid surface he can see within 120 feet of it. The wall can be up to 30 feet long, 30 feet high, and 1 foot thick. When the wall appears, each creature within its area is pushed 5 feet out of the wall's space; appearing on whichever side of the wall he wants. Each 10-foot section of the wall has AC 5,30 hit points, vulnerability to fire damage, and immunity to acid, cold, necrotic, poison, and psychic damage. The wall disappears when Coldryum uses this lair action again or when he dies.": "Coldryum crea un muro di ghiaccio opaco su una superficie solida che può vedere entro 120 metri. Il muro può essere lungo fino a 6 metri, alto 6 metri e spesso 1 metro. Quando il muro appare, ogni creatura che si trova nella sua area viene spinta di un metro e mezzo fuori dallo spazio del muro; appare su qualsiasi lato del muro che desidera. Ogni sezione di 3 metri del muro ha CA 5, 30 punti ferita, vulnerabilità ai danni da fuoco e immunità ai danni da acido, freddo, necrotico, veleno e psichico. Il muro scompare quando Coldryum utilizza nuovamente l'azione Tana o quando muore.",
	"The earth quakes under Magnamanus' presence, as if under the effects of the {@spell earthquake} spell. The effects last until the next initiative count 20 or until Magnamanus dies.": "La terra trema sotto la presenza di Magnamanus, come se fosse sotto gli effetti dell'incantesimo {@spell earthquake}. Gli effetti durano fino al successivo conteggio di iniziativa 20 o fino alla morte di Magnamanus.",
	"Gravity strengthens under the will of the Dragon Tyrant.All creatures of his choice that he can see within 1 mile must make a DC {@dc 27} Charisma saving throw or have their speed reduced by half until Magnamanus uses another lair action or he dies.": "Tutte le creature a sua scelta che può vedere entro un raggio di 1 miglio devono effettuare un tiro salvezza di Carisma con DC {@dc 27} o hanno la velocità dimezzata finché Magnamanus non usa un'altra azione di tana o muore.",
	"Magnamanus casts the {@spell command} spell on every creature of his choice he can see (save DC {@dc 27}). He issues the same command to all the targets.": "Il Magnamanus lancia l'incantesimo {@spell command} su ogni creatura a sua scelta che riesce a vedere (tiro salvezza DC {@dc 27}). Impartisce lo stesso comando a tutti i bersagli.",
	"Poisonous gases erupt from underneath, covering a 15-feet-radius area centered on four points that Noxia, Mistress of Venom can see within 120 feet of her until initiative count 20 on the next round. No creature inside the area can regain hit points until the effect ends.": "I gas velenosi eruttano dal basso, coprendo un'area di 15 metri di raggio centrata su quattro punti che Noxia, Padrona del Veleno, può vedere entro 120 metri da lei fino al conteggio dell'iniziativa 20 del round successivo. Nessuna creatura all'interno dell'area può recuperare punti ferita fino al termine dell'effetto.",
	"Noxia, Mistress of Venom casts the {@spell Tasha's Caustic Brew|TCE} spell (save DC {@dc 23}), creating three lines instead of one. Noxia doesn't need to concentrate on the spells, which end on initiative count 20 of the next round.": "Noxia, Padrona del Veleno lancia l'incantesimo {@spell Tasha's Caustic Brew|TCE} (tiro salvezza {@dc 23}), creando tre linee invece di una. Noxia non ha bisogno di concentrarsi sugli incantesimi, che terminano al conteggio dell'iniziativa 20 del turno successivo.",
	"Noxia, Mistress of Venom casts the {@spell Stinking Cloud|PHB} spell(save DC {@dc 23}), centered on a point she can see within 120 feet from her. Noxia doesn't need to concentrate on the spell, which end on initiative count 20 of the next round.": "Noxia, Mistress of Venom, lancia l'incantesimo {@spell Stinking Cloud|PHB} [tiro salvezza DC {@dc 23}], centrato su un punto che può vedere entro 120 piedi da lei. Noxia non ha bisogno di concentrarsi sull'incantesimo, che termina al conteggio dell'iniziativa 20 del turno successivo.",
	"Pools of water in the lair surge outward in a grasping tide.Any creature within 20 feet of such a pool must succeed on a DC {@dc 22} Strength saving throw or be pulled up to 20 feet into the water and knocked prone.": "Le pozze d'acqua nella tana si sollevano verso l'esterno in una marea affannosa. Qualsiasi creatura entro 6 metri da una pozza deve riuscire a superare un tiro salvezza di Forza con DC {@dc 22} o essere trascinata fino a 6 metri nell'acqua e colpita in posizione prona.",
	"Water within 120 feet of any of Slithrae's heads becomes dark until initiative count 20 of the next round. A creature with darkvision can't see through the water, and light can't illuminate it.": "L'acqua entro 120 piedi da una qualsiasi testa di Slithrae diventa buia fino al conteggio dell'iniziativa 20 del turno successivo. Una creatura con scurovisione non può vedere attraverso l'acqua e la luce non può illuminarla.",
	"Slithrae summons {@dice 1d4} Enormous Tentacles, which areElementals instead of Beast. These tentacles have 20 hit points and have their speed reduced to 0. These creatures act on Slithrae's turn and obey her orders.": "Slithrae evoca {@dice 1d4} Tentacoli Enormi, che sono Elementali invece che Bestiali. Questi tentacoli hanno 20 punti ferita e la loro velocità è ridotta a 0. Queste creature agiscono nel turno di Slithrae e obbediscono ai suoi ordini.",
	"Umbrazar causes up to six ({@dice 1d6}) corpses within the lair to rise as {@creature skeleton}s, {@creature zombie}s, or {@creature ghoul}s. These undead obey his telepathic commands, which can reach anywhere in the lair.": "Umbrazar fa sì che fino a sei ({@dice 1d6}) cadaveri all'interno del covo risorgano come {@creature skeleton}s, {@creature zombie}s o {@creature ghoul}s. Questi non morti obbediscono ai suoi comandi telepatici, che possono raggiungere qualsiasi punto della tana.",
	"Umbrazar causes skeletal arms to rise from an area on the ground in a 20-foot square that he can see. They last until the next initiative count 20. Each creature in that area when the arms appear must succeed on a DC {@dc 23} Strength saving throw or be restrained until the arms disappear or until Umbrazar releases their grasp (no action required).": "Umbrazar fa sì che braccia scheletriche si alzino da un'area a terra in un quadrato di 6 metri che può vedere. Esse durano fino al prossimo conteggio di iniziativa 20. Ogni creatura che si trova in quell'area al momento della comparsa delle braccia deve superare un tiro salvezza di Forza con DC {@dc 23} o essere trattenuta finché le braccia non scompaiono o finché Umbrazar non rilascia la loro presa (non è richiesta alcuna azione).",
	"Umbrazar targets one creature it can see within 30 feet of it. A crackling cord of negative energy tethers Umbrazarto the target. Whenever Umbrazar takes damage, the target must make a DC {@dc 22} Constitution saving throw. On a failed save, Umbrazar takes half the damage (rounded down), and the target takes the remaining damage. This tether lasts until initiative count 20 on the next round or until the creature is further than 60 feet from Umbrazar.": "Umbrazar prende di mira una creatura che può vedere nel raggio di 9 metri. Una corda crepitante di energia negativa lega Umbrazar al bersaglio. Ogni volta che Umbrazar subisce danni, il bersaglio deve effettuare un tiro salvezza di Costituzione a CC {@dc 22}. Se il tiro salvezza fallisce, Umbrazar subisce metà dei danni (arrotondati per difetto) e il bersaglio subisce i danni rimanenti. Questo legame dura fino al conteggio di iniziativa 20 del round successivo o finché la creatura non si trova a più di 60 piedi da Umbrazar.",
	"Umbrazar casts the darkness spell four times at its lowest level, targeting different areas with the spell. Umbrazar doesn't need to concentrate on the spells, which end on initiative count 20 of the next round.": "Umbrazar lancia l'incantesimo oscurità quattro volte al suo livello più basso, mirando a diverse aree con l'incantesimo. Umbrazar non ha bisogno di concentrarsi sugli incantesimi, che terminano al conteggio dell'iniziativa 20 del turno successivo.",
	"Zhao Leng controls the winds around him to trap his enemies. He casts the {@spell whirlwind|XGE} spell, without requiring concentration. The spell ends at the next initiative count 20.": "Zhao Leng controlla i venti intorno a sé per intrappolare i nemici. Lancia l'incantesimo {@spell whirlwind|XGE}, senza richiedere concentrazione. L'incantesimo termina al prossimo conteggio dell'iniziativa 20.",
	"Zhao Leng controls the surrounding air as an extension of himself. Each creature Zhao Leng designates must succeed at a DC {@dc 25} Constitution saving throw or be hoisted or flung {@dice 3d6 * 10} feet through the air. A creature smashed into a solid object or released in mid-air takes {@damage 1d6} bludgeoning damage for every 10 feet moved or fallen.": "Zhao Leng controlla l'aria circostante come un'estensione di sé stesso. Ogni creatura designata da Zhao Leng deve superare un tiro salvezza di Costituzione con DC {@dc 25} o essere sollevata o scagliata in aria per {@dice 3d6 * 10} metri. Una creatura che si schianta contro un oggetto solido o che viene liberata a mezz'aria subisce {@damage 1d6} danni da percosse per ogni 3 metri di spostamento o caduta.",
	"If Athrazor is reduced to 0 hit points, his current hit point total resets instead to 565 hit points his movement no longer provokes opportunity attacks and his attacks wound their target. For one minute, at the start of each of its turns, a wounded creature takes 1d6necrotic damage for each time its been wounded. It can then make a {@dc 15} Constitution saving throw, ending the effect of all wounds on itself on a success.Alternatively, the wounded creature, or a creature within5 feet of it, can use an action to make a {@dc 15} Wisdom(Medicine) check, ending the effect of such wounds on it on a success.": "Se Athrazor è ridotto a 0 punti ferita, il suo attuale totale di punti ferita si ripristina a 565 punti ferita, il suo movimento non provoca più attacchi di opportunità e i suoi attacchi feriscono il bersaglio. Per un minuto, all'inizio di ogni suo turno, una creatura ferita subisce 1d6 danni necrotici per ogni volta che è stata ferita. In alternativa, la creatura ferita, o una creatura entro un metro e mezzo da essa, può usare un'azione per effettuare una prova di Saggezza (Medicina) {@dc 15}, che pone fine all'effetto di tali ferite in caso di successo.",
	"When Athrazor reduces a creature to 0 hit points with a melee attack on his turn, Athrazor can take a bonus action to move up to half his speed and make a claw attack.": "Quando Athrazor riduce una creatura a 0 punti ferita con un attacco in mischia nel suo turno, Athrazor può compiere un'azione bonus per muoversi fino a metà della sua velocità ed effettuare un attacco con gli artigli.",
	"Athrazor has advantage on saving throws against spells and other magical effects.": "L'Athrazor ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"If Athrazor fails a saving throw, he can choose to succeed instead.": "Se Athrazor fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Athrazor can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Athrazor può usare la sua Presenza spaventosa. Poi effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}30 ({@damage 4d10 + 8}) piercing damage, plus 21 ({@damage 6d6}) fire damage.": "{@atk mw} {@hit 16} per colpire, portata 15 m, un bersaglio. {@h}30 ({@damage 4d10 + 8}) danni perforanti, più 21 ({@damage 6d6}) danni da fuoco.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}29 ({@damage 6d6 + 8}) slashing damage.": "{@atk mw} {@hit 16} per colpire, portata di 10 m, un bersaglio. {@h}29 ({@damage 6d6 + 8}) danni da taglio.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage. In addition, the target must succeed on a {@dc 24} Strength saving throw or either be pushed up to 15 feet away from Athrazor or be knocked {@condition prone}.": "{@atk mw} {@hit 16} per colpire, portata 20 m, un bersaglio. {@h}17 ({@damage 2d8 + 8}) danni da percosse. Inoltre, il bersaglio deve riuscire in un tiro salvezza di Forza {@dc 24} o essere spinto fino a 15 piedi di distanza da Athrazor o essere colpito {@condition prone}.",
	"Each creature of Athrazor's choice that is within 120 feet of him and aware of him must succeed on a {@dc 23} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if Athrazor is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Athrazor's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta di Athrazor che si trovi entro 120 piedi da lui e sia a conoscenza di lui deve superare un tiro salvezza di Saggezza {@dc 23} o essere spaventata per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, con svantaggio se Athrazor è in linea di vista, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune alla Presenza Spaventosa di Athrazor per le 24 ore successive.",
	"Athrazor exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage ona failed save, or half as much damage on a successful one.": "L'Athrazor esala fuoco in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza {@dc 24}, subendo 91 ({@damage 26d6}) danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Athrazor exhales smoke ina 90-foot cone. The smoke spreads around corners. It lasts for one minute or until strong wind disperses the fog. Creatures completely in the cloud are {@condition blinded} and can't be seen.": "Athrazor esala fumo in un cono di 90 piedi. Il fumo si diffonde negli angoli. Dura un minuto o finché un forte vento non disperde la nebbia. Le creature completamente immerse nella nube sono {@condition blinded} e non possono essere viste.",
	"When Athrazor takes damage, he makes one claw attack against a random creature within its reach.": "Quando Athrazor subisce danni, effettua un attacco con gli artigli contro una creatura a caso nel suo raggio d'azione.",
	"Athrazor makes a Wisdom (Perception) check.": "Athrazor effettua una prova di Saggezza (Percezione).",
	"Athrazor moves up to his movement speed.": "Athrazor si muove alla sua velocità di movimento.",
	"Athrazor makes a tail attack.": "Athrazor effettua un attacco di coda.",
	"Athrazor beats his wings.Each creature within 15 feet of him must succeed on a {@dc 24} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. Athrazor can then fly up to half his flying speed.": "Athrazor batte le ali: ogni creatura entro 15 piedi da lui deve riuscire in un tiro salvezza di Destrezza {@dc 24} o subire 15 ({@damage 2d6 + 8}) danni da percosse e subire un colpo {@condition prone}. Athrazor può volare fino a metà della sua velocità di volo.",
	"Athrazor creates a blast of heat within 60 feet of himself. Each creature in the area in physical contact with metal objects (for example, carrying metal weapons or wearing metal armor) takes 21 ({@damage 6d6}) fire damage. In addition, each creature in the area that isn't resistant or immune to fire damage must make a {@dc 25} Constitution saving throw or gain one level of {@condition exhaustion}.": "Athrazor crea un'esplosione di calore entro 60 piedi da sé. Ogni creatura nell'area in contatto fisico con oggetti metallici (ad esempio, portando armi di metallo o indossando armature di metallo) subisce 21 ({@damage 6d6}) danni da fuoco. Inoltre, ogni creatura nell'area che non è resistente o immune ai danni da fuoco deve effettuare un tiro salvezza di Costituzione {@dc 25} o guadagnare un livello di {@condition exhaustion}.",
	"Athrazor releases a volcanic fury that empowers him. Until the end of his next turn, all his attacks deal an extra 21 ({@damage 6d6}) fire damage. In addition, Athrazor can use an action to destroy any magical creation of force, disintegrating it.": "Athrazor rilascia una furia vulcanica che lo potenzia. Fino alla fine del suo prossimo turno, tutti i suoi attacchi infliggono 21 ({@damage 6d6}) danni da fuoco extra. Inoltre, Athrazor può usare un'azione per distruggere qualsiasi creazione magica di forza, disintegrandola.",
	"Originating from the Ashen Volcano at the north of Imperia, the Lord of Cinder Athrazor is the youngest and most vicious of all the DragonOverlords. Eager to prove himself in battle against anyone, it was him who caused the most havoc in the first attack of the Overlords against the city of Imperia.": "Originario del Vulcano Cenere, a nord di Imperia, il Signore del Cenerino Athrazor è il più giovane e il più feroce di tutti i Signori dei Draghi. Desideroso di mettersi alla prova in battaglia contro chiunque, fu lui a causare il maggior scompiglio nel primo attacco dei Signori Supremi contro la città di Imperia.",
	"Violent and short tempered, Athrazor enjoys the danger of battle more than any of his brethren, launching himself towards his prey and striking with speed and rage, wounding his enemies and overpowering them with his fiery breath.Though no mortal has yet proven to be his match in the fray of combat, those few who have pushed him far enough have seen his wrath explode, increasing his speed and savagery even further.": "Violento e irascibile, Athrazor ama il pericolo della battaglia più di ogni altro suo confratello, lanciandosi verso la preda e colpendo con velocità e rabbia, ferendo i nemici e sopraffacendoli con il suo fiato infuocato. Anche se nessun mortale ha ancora dimostrato di essere alla sua altezza nella mischia del combattimento, quei pochi che lo hanno spinto abbastanza lontano hanno visto la sua ira esplodere, aumentando ulteriormente la sua velocità e la sua ferocia.",
	"His hot temper, however, has brought him conflict with the other Overlords, whom, with the exception of Magnamanus the Tyrant, he sees as inferior to him. His hatred towards some of the Overlords, like the Emperor of the Skies ZhaoLeng with whom he constantly fights for dominion over the skies, and his despise towards the Undying ShadowUmbrazar, whom he considers a coward reliant on cheap tricks, is well known by the other dragons.": "Il suo temperamento focoso, tuttavia, lo ha portato a scontrarsi con gli altri Overlord che, ad eccezione di Magnamanus il Tiranno, considera inferiori a lui. Il suo odio nei confronti di alcuni dei Signori Supremi, come l'Imperatore dei Cieli ZhaoLeng, con cui lotta costantemente per il dominio dei cieli, e il suo disprezzo nei confronti dell'Ombra ImmortaleUmbrazar, che considera un codardo che si affida a trucchi da quattro soldi, sono ben noti agli altri draghi.",
	"Despite his young age though, Athrazor is one of the strongest Dragon Overlords, keeping pace with the Emperor of the Skies and shadowed only by the might of the DragonTyrant. Volcanoes erupting under his mere presence, his power has made the rest of the Overlords constantly keep an eye on his actions, his unpredictability and impulsiveness always a factor to consider. Constantly flying through the city in search of violence, no one enjoys the Hunting Game more that the Lord of Cinder, Athrazor.": "Nonostante la sua giovane età, Athrazor è uno dei più forti Signori dei Draghi, al passo con l'Imperatore dei Cieli e oscurato solo dalla potenza del Tiranno Dragone. I vulcani che eruttano sotto la sua sola presenza, il suo potere ha fatto sì che il resto dei Signori Supremi tenesse costantemente d'occhio le sue azioni, la sua imprevedibilità e impulsività sono sempre un fattore da tenere in considerazione. Volando costantemente per la città in cerca di violenza, nessuno ama il Gioco della Caccia più del Signore di Cinder, Athrazor.",
	"Coldryum wields an {@item orb of dragonkind|DMG} and wears a {@item ring of winter|ToA}.": "Coldryum brandisce un {@item orb of dragonkind|DMG} e indossa un {@item ring of winter|ToA}.",
	"If Coldryum is reduced to 0 hit points, his current hit point total instead resets to 490 hit points, he casts the {@spell armor of agathys|PHB} spell on himself as a 9th level spell and while he has at least 1 hit point, each creature within 10 feet of him takes {@damage 15} cold damage at the start of each of his turns.": "Se Coldryum è ridotto a 0 punti ferita, il suo attuale totale di punti ferita si ripristina a 490 punti ferita, lancia l'incantesimo {@spell armor of agathys|PHB} su se stesso come incantesimo di 9° livello e, finché ha almeno 1 punto ferita, ogni creatura entro 3 metri da lui subisce {@damage 15} danni da freddo all'inizio di ogni suo turno.",
	"While Coldryum is under direct sunlight,creatures that can see him have disadvantage on attack rolls against him. In addition, once per round, wheneverColdryum would take at least 10 radiant damage, all creatures within 30 feet of him must make a {@dc 24}Constitution saving throw, taking 42 ({@dice 12d6}) radiant damage and being {@condition blinded} until the end of their next turnon a failed save. On a successful save, they take half as much damage and aren't {@condition blinded}.": "Quando Coldryum è sotto la luce diretta del sole, le creature che possono vederlo hanno svantaggio nei tiri di attacco contro di lui. Inoltre, una volta per round, ogni volta che Coldryum subirebbe almeno 10 danni radianti, tutte le creature entro 9 metri da lui devono effettuare un tiro salvezza di Costituzione {@dc 24}, subendo 42 ({@dice 12d6}) danni radianti e subendo {@condition blinded} fino alla fine del loro prossimo turno se il tiro salvezza fallisce. Con un tiro salvezza riuscito, subiscono la metà dei danni e non subiscono {@condition blinded}.",
	"Coldryum has advantage on saving throws against spells and other magical effects.": "Coldryum ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"If Coldryum fails a saving throw, he can choose to succeed instead.": "Se Coldryum fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Coldryum can use his Frightful Presence. He then makes three attacks: one with its bite and two with its claws.": "Coldryum può usare la sua Presenza spaventosa. Poi effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}30 ({@damage 4d10 + 8}) piercing damage, plus 18 ({@damage 4d8}) cold damage.": "{@atk mw} {@hit 16} per colpire, portata 10 m, un bersaglio. {@h}30 ({@damage 4d10 + 8}) danni perforanti, più 18 ({@damage 4d8}) danni da freddo.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage.": "{@atk mw} {@hit 16} per colpire, portata di 10 m, un bersaglio. {@h}22 ({@damage 4d6 + 8}) danni da taglio.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage and the target must succeed on a {@dc 24} Strength saving throw or be pushed up to 15 feet away from Coldryum or be knocked {@condition prone}.": "{@atk mw} {@hit 16} per colpire, portata di 6 metri, un bersaglio. {@h}17 ({@damage 2d8 + 8}) danni da percosse e il bersaglio deve riuscire in un tiro salvezza di Forza {@dc 24} o essere spinto fino a 15 piedi di distanza da Coldryum o essere colpito {@condition prone}.",
	"Each creature of Coldryum's choice that is within 120 feet of him and aware of it must succeed on a {@dc 22} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Coldryum's Frightful Presence for the next 24hours.": "Ogni creatura a scelta di Coldryum che si trovi entro 120 piedi da lui e ne sia a conoscenza deve superare un tiro salvezza di Saggezza {@dc 22} o essere spaventata per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune alla Presenza Spaventosa di Coldryum per le successive 24 ore.",
	"Coldryum exhales an icy blast in a 90-foot cone. Each creature in that area must make a{@dc 24} Dexterity saving throw, taking 84 ({@dice 24d6}) cold damage and having their speed halved until the end of their next turn on a failed save, or half as much damage and not having their speed reduced on a successful one.": "Coldryum esala un'esplosione gelida in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza {@dc 24}, subendo 84 ({@dice 24d6}) danni da freddo e dimezzando la propria velocità fino alla fine del turno successivo se il tiro salvezza fallisce, oppure dimezzando i danni e non riducendo la velocità se riesce.",
	"Coldryum freezes a Huge or smaller creature he can see within 60 feet of him. The target must make a {@dc 24} Constitution saving throw or be imprisoned by a block of ice. A trapped creature is stunned, has total cover against attacks and other effects outside the block, and takes 35 ({@damage 10d6}) cold damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, freeing itself on a success. The creature is also freed if the block is destroyed, which is a Huge object with AC 20, 50 hit points, and immunity to poison and psychic damage.": "Coldryum congela una creatura Enorme o più piccola che può vedere entro 60 piedi da lui. Il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 24} o essere imprigionato da un blocco di ghiaccio. Una creatura intrappolata è stordita, ha una copertura totale contro attacchi e altri effetti al di fuori del blocco e subisce 35 ({@damage 10d6}) danni da freddo all'inizio di ogni suo turno. La creatura può ripetere il tiro salvezza alla fine di ogni turno, liberandosi in caso di successo. La creatura si libera anche se il blocco viene distrutto, diventando un oggetto enorme con CA 20, 50 punti ferita e immunità ai danni da veleno e psichici.",
	"When Coldryum is hit by an attack, he gains10 temporary hit points. If the attack reduces the temporary hit points to 0, each creature within 5 feet ofColdryum takes 18 ({@damage 4d8}) cold damage.": "Quando Coldryum viene colpito da un attacco, guadagna 10 punti ferita temporanei. Se l'attacco riduce a 0 i punti ferita temporanei, ogni creatura entro 3 metri da Coldryum subisce 18 ({@damage 4d8}) danni da freddo.",
	"Coldryum makes a Wisdom (Perception) check.": "Coldryum effettua una prova di Saggezza (Percezione).",
	"Coldryum makes a tail attack.": "Coldryum effettua un attacco di coda.",
	"Coldryum beats his wings.Each creature within 15 feet of him must succeed on a{@dc 24} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. Coldryum can then fly up to half his flying speed.": "Coldryum batte le ali: ogni creatura entro 15 piedi da lui deve riuscire in un tiro salvezza di Destrezza {@dc 24} o subire 15 ({@damage 2d6 + 8}) danni da percosse e subire un colpo {@condition prone}. Coldryum può volare fino a metà della sua velocità di volo.",
	"Coldryum summons ice spikes from the ground. All creatures on the ground of his choice within 120 feet of him must make a {@dc 24}Dexterity saving throw. On a failed save, the creature takes 27 ({@damage 6d8}) piercing damage and is {@condition restrained} by being impaled on the spike. A creature can use an action to remove itself (or a creature it can reach) from the spike, ending the condition.": "Coldryum evoca spuntoni di ghiaccio dal terreno. Tutte le creature sul terreno di sua scelta entro 120 piedi da lui devono effettuare un tiro salvezza di Destrezza {@dc 24}. Se il tiro salvezza fallisce, la creatura subisce 27 ({@damage 6d8}) danni da perforazione e subisce {@condition restrained} dall'impalarsi sullo spuntone. Una creatura può usare un'azione per rimuovere se stessa (o una creatura che può raggiungere) dallo spuntone, ponendo fine alla condizione.",
	"Coming from the Icy Pillars at the south of the continent, the Crystal Nightmare Coldryum is the quietest and most tranquil of all the DragonOverlords. Be it his serious and observant demeanor or his natural connection to the ancient element of ice, Coldryum never acts before assessing the situation at hand, knowing best when to take advantage of a situation.": "Proveniente dai Pilastri di Ghiaccio, a sud del continente, l'Incubo di Cristallo Coldryum è il più silenzioso e tranquillo di tutti i DragonOverlord. Che sia per il suo atteggiamento serio e osservatore o per la sua naturale connessione con l'antico elemento del ghiaccio, Coldryum non agisce mai prima di aver valutato la situazione, sapendo quando è meglio approfittare di una situazione.",
	"However, beneath his calmly presence hides great ambition. The most greedy Overlord, Coldryum exploited the chaos provoked by the attack to steal all he could find in the ruins of the crumbling city. With mountains of gold and piles of magical items in his claws, the Crystal Nightmare knew that the Hunting Games would be the perfect opportunity to increase his riches. It was him who convinced the otherDragon Overlords that the Hunting Games should be repeated every 100 years, giving the Imperians enough time to recover, to once again gather treasure for his grasp.": "Tuttavia, sotto la sua pacata presenza si nasconde una grande ambizione. L'Overlord più avido, Coldryum, ha sfruttato il caos provocato dall'attacco per rubare tutto ciò che poteva trovare tra le rovine della città in rovina. Con montagne d'oro e pile di oggetti magici tra gli artigli, l'Incubo di Cristallo sapeva che i Giochi della Caccia sarebbero stati l'occasione perfetta per aumentare le sue ricchezze. Fu lui a convincere gli altri Signori dei Draghi che i Giochi della Caccia dovevano essere ripetuti ogni 100 anni, dando agli Imperiani il tempo sufficiente per riprendersi e raccogliere ancora una volta tesori per le sue mani.",
	"When it comes to dealing with the rest of the Overlords,however, Coldryum usually opts for a low profile approach.While sharing his amusement with the champions with theUndying Shadow, Umbrazar, with whom he has an uneasy alliance, the Crystal Nightmare avoids treating with the rest of the Overlords, especially when it comes to the Terror of the Depths Slithrae and Athrazor, Lord of Cinder, whom he considers nothing more than savages.": "Quando si tratta di trattare con il resto dei Signori Supremi, tuttavia, Coldryum di solito opta per un approccio di basso profilo: pur condividendo il suo divertimento con i campioni dell'Ombra Morente, Umbrazar, con cui ha un'alleanza scomoda, l'Incubo di Cristallo evita di trattare con il resto dei Signori Supremi, soprattutto quando si tratta del Terrore delle Profondità Slithrae e di Athrazor, Signore del Cenerino, che considera nient'altro che selvaggi.",
	"Thus, while most of the Overlords enjoy themselves wreaking havoc throughout the city and battling against the champions of other planes, Coldryum employs his time assaulting any structure that may contain loot worth taking.However, when battle comes to him, none can withstand his power over ice and cold. Knowing that any adventurers brought to Imperia would surely bring with them relics of other lands, the Crystal Nightmare eagerly awaits any opportunity to face the mortal champions in combat and claim their possessions for himself.": "Così, mentre la maggior parte dei Signori Supremi si diverte a creare scompiglio in tutta la città e a combattere contro i campioni di altri piani, Coldryum impiega il suo tempo ad assaltare qualsiasi struttura che possa contenere un bottino degno di essere preso. Tuttavia, quando la battaglia si avvicina a lui, nessuno può resistere al suo potere sul ghiaccio e sul freddo. Sapendo che gli avventurieri portati a Imperia porteranno sicuramente con sé reliquie di altre terre, l'Incubo di Cristallo attende con impazienza ogni occasione per affrontare i campioni mortali in combattimento e reclamare i loro beni per sé.",
	"If Magnamanus is reduced to 0hit points, he doesn't die or fall {@condition unconscious}. Instead, here gains 750 hit points. In addition, he gains the benefits of the {@spell primordial ward|XGE} spell for one hour, without requiring concentration. Finally, the area affected by his Thunderous Roar acts as an antimagic field for one hour.": "Se Magnamanus viene ridotto a 0 punti ferita, non muore né cade {@condition unconscious}. Al contrario, guadagna 750 punti ferita. Inoltre, ottiene i benefici dell'incantesimo {@spell primordial ward|XGE} per un'ora, senza bisogno di concentrazione. Infine, l'area colpita dal suo Ruggito Tonante agisce come campo antimagico per un'ora.",
	"Magnamanus has advantage on saving throws against spells and other magical effects,and any creature that makes a spell attack against him has disadvantage on the attack roll.": "Magnamanus ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici, e qualsiasi creatura che compia un attacco con incantesimo contro di lui ha svantaggio sul tiro di attacco.",
	"If Magnamanus fails a saving throw, he can choose to succeed instead.": "Se Magnamanus fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Magnamanus deals double damage to objects and structures.": "Magnamanus infligge danni doppi a oggetti e strutture.",
	"Magnamanus can use his Frightful Presence or Presence of the Dragon Tyrant. It then makes five attacks: one with its bite, three with its claws and one with its tail.": "Magnamanus può usare la sua Presenza Spaventosa o Presenza del Drago Tiranno. Poi effettua cinque attacchi: uno con il morso, tre con gli artigli e uno con la coda.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}36 ({@damage 4d12 + 10}) piercing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 20}). Until this grapple ends, the target is {@condition restrained}, and Magnamanuscan't bite another target.": "{@atk mw} {@hit 19} per colpire, portata 10 m, un bersaglio. {@h}36 ({@damage 4d12 + 10}) danni perforanti. Se il bersaglio è una creatura, subisce {@condition grappled} (fuga {@dc 20}). Finché la presa non termina, il bersaglio è {@condition restrained} e Magnamanuscan non può mordere un altro bersaglio.",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}28 ({@damage 4d8 + 10}) slashing damage.": "{@atk mw} {@hit 19} per colpire, portata 15 m, un bersaglio. {@h}28 ({@damage 4d8 + 10}) danni da taglio.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}24 ({@damage 4d6 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 27} Strength saving throw or either be pushed up to 15 feet away from Magnamanus or be knocked {@condition prone}.": "{@atk mw} {@hit 19} per colpire, portata 20 m, un bersaglio. {@h}24 ({@damage 4d6 + 10}) danni da percosse. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza {@dc 27} o essere spinto fino a 15 piedi di distanza da Magnamanus o essere colpito {@condition prone}.",
	"Each creature of Magnamanus' choice that is within 300 feet of him and aware of him must succeed on a {@dc 27} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage ifMagnamanus is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Magnamanus' Frightful Presence for the next24 hours.": "Ogni creatura a scelta di Magnamanus che si trovi entro 300 piedi da lui e che sia a conoscenza di lui deve superare un tiro salvezza di Saggezza {@dc 27} o diventare spaventata per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, con svantaggio se Magnamanus è in linea di vista, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune alla Presenza Spaventosa di Magnamanus per le successive 24 ore.",
	"Each creature ofMagnamanus' choice that is within 1 mile of him and aware of him must succeed on a {@dc 27} Wisdom saving throw or be affected by his presence. A creature affected this way has its flying speed (if any) reduced to 0 feet,and cannot use spells or items to fly. This effect lasts until the end of the creature's next turn. An airborne creature affected this way is violently pulled to the ground, taking fall damage.": "Ogni creatura a scelta di Magnamanus che si trovi entro un raggio di 1 miglio da lui e sia a conoscenza di lui deve riuscire a effettuare un tiro salvezza di Saggezza {@dc 27} o essere influenzata dalla sua presenza. Una creatura colpita in questo modo ha la sua velocità di volo (se presente) ridotta a 0 piedi e non può usare incantesimi o oggetti per volare. Questo effetto dura fino alla fine del turno successivo della creatura. Una creatura in volo colpita in questo modo viene violentemente trascinata a terra, subendo danni da caduta.",
	"Magnamanus roars with thunderous force, wreaking havoc in a 300-foot cone.Each creature in that area must make a {@dc 27}Constitution saving throw. On a failed save, a creature takes 91 ({@damage 26d6}) thunder damage and is {@condition deafened}. A creature {@condition deafened} this way is {@condition paralyzed}. On a successful save, a creature takes half as much damage and isn't deafened. A {@condition deafened} creature can repeat its saving throw at the end of each of its turns, ending the effect on itself on a success.": "Magnamanus ruggisce con forza fragorosa, scatenando il caos in un cono di 300 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 27} Costituzione. Se il tiro salvezza fallisce, la creatura subisce 91 ({@damage 26d6}) danni da tuono e subisce {@condition deafened}. Una creatura {@condition deafened} in questo modo è {@condition paralyzed}. Con un tiro salvezza riuscito, una creatura subisce la metà dei danni e non viene assordata. Una creatura {@condition deafened} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"Magnanamus, Dragon Tyrant casts the {@spell Meteor Swarm|PHB} spell (save {@dc 27}), dealing bludgeoning damage instead of fire damage. The affected area then becomes difficult terrain.": "Magnanamus, Tiranno Dragone lancia l'incantesimo {@spell Meteor Swarm|PHB} (tiro salvezza {@dc 27}), infliggendo danni da percosse invece che da fuoco. L'area colpita diventa terreno difficile.",
	"Magnamanus makes a Wisdom (Perception)check.": "Magnamanus effettua una prova di Saggezza (Percezione).",
	"Magnamanus makes a claw or tail attack.": "Magnamanus effettua un attacco con gli artigli o con la coda.",
	"Magnamanus strikes the ground, triggering an earth tremor. All other creatures on the ground within 60 feet of him must succeed on a{@dc 27} Strength saving throw or be knocked {@condition prone}.": "Magnamanus colpisce il terreno, innescando un tremore della terra. Tutte le altre creature a terra nel raggio di 60 piedi da lui devono superare un tiro salvezza di Forza {@dc 27} o subire un colpo {@condition prone}.",
	"Magnamanus ends all magic around him with his sheer will. He casts {@spell dispel magic|PHB}, targeting any number of creatures or magical effects he can see within 120 feet and ignoring immunity to the {@spell dispel magic|PHB} spell.": "Magnamanus mette fine a tutta la magia intorno a lui con la sua pura volontà. Lancia {@spell dispel magic|PHB}, mirando a qualsiasi numero di creature o effetti magici che può vedere entro 120 piedi e ignorando l'immunità all'incantesimo {@spell dispel magic|PHB}.",
	"Mightiest of all the Dragon Overlords and ruler of the Mountains at World's End,northeast of the city of Imperia, theDragon Tyrant Magnamanus is power made flesh. Towering above all creatures in the world and exerting his imposing presence above all, legends from ancient times already recognized Magnamanus as nothing short of a deity, the first dragon of the plane and the most powerful creature alive.": "Il più potente di tutti i Signori dei Draghi e sovrano delle Montagne della Fine del Mondo, a nord-est della città di Imperia, il Tiranno dei Draghi Magnamanus è il potere fatto carne. Sovrastando tutte le creature del mondo ed esercitando la sua imponente presenza su tutti, le leggende dell'antichità riconoscevano Magnamanus come una sorta di divinità, il primo drago del piano e la più potente creatura vivente.",
	"No matter his origins, one thing is for certain: all the Overlords acknowledge Magnamanus as the strongest and pseudo-leader of the group. He was the first to attack Imperia after the mortals' invasion of his lands, as punishment for their hubris. In his eyes, only he was worthy of expanding his domain across the land; the fact that he'd allowed the rest of his brethren to take territories of their own was merely due to them belonging to his kin. As the Dragon Tyrant, those he considered worthy deserved such recognition, and the Overlords represented the pinnacle of dragonkin, inferior only to himself.": "A prescindere dalle sue origini, una cosa è certa: tutti i Signori Supremi riconoscono Magnamanus come il più forte e pseudo-leader del gruppo. È stato il primo ad attaccare Imperia dopo l'invasione delle sue terre da parte dei mortali, come punizione per la loro arroganza. Ai suoi occhi, solo lui era degno di espandere il suo dominio in tutta la terra; il fatto che avesse permesso al resto dei suoi confratelli di conquistare territori propri era semplicemente dovuto alla loro appartenenza alla sua famiglia. In qualità di Tiranno dei Draghi, coloro che riteneva degni meritavano un tale riconoscimento e i Signori Supremi rappresentavano l'apice dei draghetti, inferiori solo a lui.",
	"Thus, when such measly creatures dared tread into his lands, Magnamanus took it upon himself to show those insolent mortals their place in this world. The few survivors of the first Hunting Games tell of a thunderous roar heard across all the continent, heralding the doom of their civilization. Not long after, the Overlords appeared in the city of Imperia, as if rallying under the will of the Dragon Tyrant.Even with all their knowledge, grand armies, powerful weapons and mighty Champions, the kingdom fell under the might of the Overlords.": "Così, quando queste misere creature osarono entrare nelle sue terre, Magnamanus si prese la responsabilità di mostrare a quegli insolenti mortali il loro posto nel mondo. I pochi sopravvissuti ai primi Giochi della Caccia raccontano di un fragoroso boato udito in tutto il continente, che annunciava la rovina della loro civiltà. Non molto tempo dopo, i Signori Supremi apparvero nella città di Imperia, come se si fossero radunati sotto la volontà del Tiranno Dragone. Anche con tutte le loro conoscenze, i grandi eserciti, le potenti armi e i potenti Campioni, il regno cadde sotto la potenza dei Signori Supremi.",
	"However, Magnamanus knew that the mortals' nature would eventually lead them back to him, thirsty for revenge.The Crystal Nightmare's proposal of creating the HuntingGames served the purpose of not only entertaining his fellowOverlords, but most importantly, remember the citizens ofImperia their place: beneath them, beneath him.": "Tuttavia, Magnamanus sapeva che la natura dei mortali li avrebbe ricondotti a lui, assetati di vendetta. La proposta dell'Incubo di Cristallo di creare i Giochi della Caccia aveva lo scopo non solo di intrattenere i suoi compagni di potere, ma soprattutto di ricordare ai cittadini di Imperia il loro posto: sotto di loro, sotto di lui.",
	"Since then, the Dragon Tyrant has been the one to announce the beginning of each century's Hunting Games,watching as the Overlords brought chaos to the city and battled against the Champions of other lands. Yet, in all seven iterations of the game, no group has ever faced theTyrant, whose power is only remembered through the stories of his first rampage.": "Da allora, il Tiranno Dragone ha annunciato l'inizio dei Giochi di Caccia di ogni secolo, osservando i Signori Supremi che portavano il caos in città e combattevano contro i Campioni di altre terre. Tuttavia, in tutte e sette le iterazioni del gioco, nessun gruppo ha mai affrontato il Tiranno, il cui potere è ricordato solo attraverso i racconti della sua prima furia.",
	"However, the Dragon Tyrant has earned his title, with allOverlords recognizing him and evading any conflict with him.Even with Athrazor's and Zhao Leng's wishes to over throw him, Slithrae's mission of bringing all the plane under the ocean and Umbrazar's continuous scheming, none dare oppose the monster whose mere existence breaks the land,whose mere presence has gravity act at his command, whose every will can end magic with but a thought. The DragonTyrant thus awaits, watching as the mortals' hope forever wanes, waiting for those foolish enough to dare face him.": "Tuttavia, il Tiranno del Drago si è guadagnato il suo titolo: tutti i Signori Supremi lo riconoscono e si sottraggono a qualsiasi conflitto con lui. Anche con il desiderio di Athrazor e Zhao Leng di sopraffarlo, con la missione di Slithrae di portare tutti i piani sotto l'oceano e con i continui intrighi di Umbrazar, nessuno osa opporsi al mostro la cui sola esistenza distrugge la terra, la cui sola presenza fa agire la gravità al suo comando, la cui volontà può porre fine alla magia con un solo pensiero. Il Tiranno Dragone attende quindi, osservando la speranza dei mortali che svanisce per sempre, in attesa di coloro che sono abbastanza sciocchi da osare affrontarlo.",
	"If Noxia would be reduced to 0 hit points,her hit point total instead resets to 510 hit points, and for one hour, at the start of her turn, all poisoned creatures within 30 feet of her take 21 ({@dice 6d6}) poison damage. Noxia gains temporary hit points equal to the damage dealt.": "Se Noxia sarebbe ridotta a 0 punti ferita, il suo totale di punti ferita si ripristina a 510 punti ferita e per un'ora, all'inizio del suo turno, tutte le creature avvelenate entro 9 metri da lei subiscono 21 ({@dice 6d6}) danni da veleno. Noxia guadagna punti ferita temporanei pari ai danni inflitti.",
	"Damage dealt by Noxia ignores resistance to poison damage and treats immunity to poison damage as resistance. In addition, if Noxia forces a saving throw on a creature against the poisoned condition, the creature has disadvantage on the saving throw. A creature with immunity to the condition instead has advantage on the saving throw.": "I danni inflitti da Noxia ignorano la resistenza ai danni da veleno e trattano l'immunità ai danni da veleno come una resistenza. Inoltre, se Noxia impone a una creatura un tiro salvezza contro la condizione di avvelenato, la creatura ha svantaggio sul tiro salvezza. Una creatura con immunità alla condizione ha invece vantaggio sul tiro salvezza.",
	"Noxia has advantage on saving throws against spells and other magical effect.": "Noxia ha vantaggio sui tiri salvezza contro incantesimi e altri effetti magici.",
	"If Noxia fails a saving throw, she can choose to succeed instead.": "Se Noxia fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Noxia can use her Frightful Presence orPoisonous Armor. She then makes three attacks: one with her bite and two with her claws.": "Noxia può usare la sua Presenza spaventosa o l'Armatura velenosa. Poi effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}29 ({@damage 4d10 + 7}) piercing damage, plus 21 ({@damage 6d6}) poison damage and the target must make a {@dc 23} Constitution saving throw or be {@condition poisoned}.": "{@atk mw} {@hit 15} per colpire, portata 15 m, un bersaglio. {@h}29 ({@damage 4d10 + 7}) danni perforanti, più 21 ({@damage 6d6}) danni da veleno e il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 23} o essere {@condition poisoned}.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage, plus 21 ({@damage 6d6}) acid damage. Unless a creature avoids taking any of this acid damage, any armor worn by the creature takes a permanent -1 penalty to the AC it offers. The penalty worsens each time a target is subjected to this effect. If the penalty on an object drops to -5, the object is destroyed.": "{@atk mw} {@hit 15} per colpire, portata 10 m, un bersaglio. {@h}14 ({@damage 2d6 + 7}) danni da taglio, più 21 ({@damage 6d6}) danni da acido. A meno che una creatura non eviti di subire questi danni da acido, qualsiasi armatura indossata dalla creatura subisce una penalità permanente di -1 alla CA che offre. La penalità peggiora ogni volta che un bersaglio è soggetto a questo effetto. Se la penalità su un oggetto scende a -5, l'oggetto viene distrutto.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage. In addition, the target must succeed on a {@dc 23} Strength saving throw or either be pushed up to 15 feet away.": "{@atk mw} {@hit 15} per colpire, portata 20 m, un bersaglio. {@h}16 ({@damage 2d8 + 7}) danni da percosse. Inoltre, il bersaglio deve riuscire in un tiro salvezza di Forza {@dc 23} o essere spinto fino a 15 piedi di distanza.",
	"Each creature of Noxia' choice that is within 120 feet of her and aware of her must succeed ona {@dc 23} Wisdom saving throw or become {@condition frightened} for1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if Noxia is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Noxia's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta di Noxia che si trovi entro 120 piedi da lei e sia a conoscenza di lei deve superare un tiro salvezza di Saggezza {@dc 23} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, con svantaggio se Noxia è in linea di vista, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune alla Presenza Spaventosa di Noxia per le 24 ore successive.",
	"Noxia covers herself with gaseous poison. Until the end of her next turn, any creature that ends its turn within 10 feet of Noxia must succeed on a{@dc 23} Constitution saving throw or take 21 ({@dice 6d6})poison damage and be {@condition poisoned} until the end of the creature's next turn.": "Noxia si ricopre di veleno gassoso. Fino alla fine del suo prossimo turno, qualsiasi creatura che finisca il suo turno entro 3 metri da Noxia deve riuscire in un tiro salvezza di Costituzione {@dc 23} o subire 21 ({@dice 6d6})danni da veleno e subire {@condition poisoned} fino alla fine del suo prossimo turno.",
	"Noxia exhales poisonous gas in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw, taking 77({@dice 22d6}) poison damage and becoming {@condition poisoned} on a failed save, or half as much damage and not becoming poisoned on a successful one.": "Noxia esala gas velenoso in un cono di 90 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione {@dc 23}, subendo 77({@dice 22d6}) danni da veleno e diventando {@condition poisoned} in caso di fallimento del tiro salvezza, o la metà dei danni e non diventando avvelenata in caso di successo.",
	"Whenever a melee weapon hits Noxia, she can use her reaction to corrode it with her acidic blood.After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed.": "Ogni volta che un'arma da mischia colpisce Noxia, lei può usare la sua reazione per corroderla con il suo sangue acido: dopo aver inflitto danni, l'arma subisce una penalità permanente e cumulativa di -1 ai tiri per i danni. Se la penalità scende a -5, l'arma viene distrutta.",
	"Noxia moves up to her movement speed.": "Noxia si muove alla sua velocità di movimento.",
	"Noxia makes a claw or tail attack.": "Noxia effettua un attacco con gli artigli o con la coda.",
	"Noxia beats her wings.Each creature within 15 feet of her must succeed on a{@dc 23} Dexterity saving throw or take 14 ({@dice 2d6 + 7})bludgeoning damage and be knocked {@condition prone}. Noxia can then fly up to half her flying speed.": "Noxia batte le ali: ogni creatura entro 15 piedi da lei deve riuscire in un tiro salvezza di Destrezza {@dc 23} o subire 14 ({@dice 2d6 + 7})danni da percosse e subire un colpo {@condition prone}. Noxia può volare fino a metà della sua velocità di volo.",
	"Noxia coalesces her venom into {@dice 1d4 + 2} venom spores, which are Large objects with 1 hit point, AC 10 and immunity to acid,poison and psychic damage. These spores appear at a point Noxia chooses within 120 feet of her and hover in their place. Any creature that ends its turn within 10 feet of a spore must succeed on a {@dc 23} Constitution saving throw or become {@condition poisoned}. If two spores are within 5feet of each other and one of them is destroyed, the remaining spore becomes an antidote spore. sharing the same stats as the venom spore. Any {@condition poisoned} creature that moves within 10 feet of an antidote spore has the condition end on itself.": "Noxia coalizza il suo veleno in {@dice 1d4 + 2} spore di veleno, che sono oggetti di grandi dimensioni con 1 punto ferita, CA 10 e immunità ai danni da acido, veleno e psichici. Queste spore appaiono in un punto scelto da Noxia entro 120 piedi da lei e si librano al loro posto. Ogni creatura che termina il proprio turno entro 3 metri da una spora deve superare un tiro salvezza di Costituzione {@dc 23} o diventare {@condition poisoned}. Se due spore si trovano a meno di 3 metri l'una dall'altra e una di esse viene distrutta, la spora rimanente diventa una spora antidoto, con le stesse statistiche della spora veleno. Qualsiasi creatura {@condition poisoned} che si muove entro 3 metri da una spora antidoto subisce la fine della condizione.",
	"Sovereign of the Dread Swamps at the southwest of Imperia, the Mistress of Venom Noxia is the most cruel and sadist member of the DragonOverlords. Even when remaining in her domains,she was already known throughout the continent as a monster who enjoyed watching as adventurers and explorers perished under the toxic gases of her lands.": "Sovrana delle Paludi Terribili a sud-ovest di Imperia, la Padrona del Veleno Noxia è il membro più crudele e sadico dei Signori dei Draghi. Anche quando rimaneva nei suoi domini, era già nota in tutto il continente come un mostro che si divertiva a guardare avventurieri ed esploratori morire sotto i gas tossici delle sue terre.",
	"However, when the mortals dared enter her Dread Swamp with the foolish intention of taking it for their kingdom, theMistress of Venom knew that it was time to show those inferior creatures the true meaning of pain. If the mortals were so eager to suffer under her venomous whim, then she would gladly take such gift to their beloved city.": "Tuttavia, quando i mortali osarono entrare nella sua Palude del Terrore con la sciocca intenzione di prenderla per il loro regno, la Padrona del Veleno capì che era giunto il momento di mostrare a quelle creature inferiori il vero significato del dolore. Se i mortali erano così desiderosi di soffrire sotto il suo capriccio velenoso, allora sarebbe stata lieta di portare questo dono alla loro amata città.",
	"Thousands fell under her poisonous breath, their skin peeling off their bodies and their lungs rotting in the presence of her venom, and all weapons and protections proved meaningless under her acidic claws, corroding everything in her way into oblivion. She wasn't interested in the meaningless treasures of the mortals like Coldryum, nordid she share Umbrazar or Zhao Leng's fascination with them; for her, mortals were only useful as long as they were suffering, serving as her entertainment.": "Migliaia di persone caddero sotto il suo alito velenoso, con la pelle che si staccava dal corpo e i polmoni che marcivano in presenza del suo veleno, e tutte le armi e le protezioni si rivelarono inutili sotto i suoi artigli acidi, che corrodevano tutto ciò che incontrava fino all'oblio. Non era interessata agli insignificanti tesori dei mortali come Coldryum, né condivideva il fascino di Umbrazar o di Zhao Leng; per lei i mortali erano utili solo finché soffrivano, servendo da intrattenimento.",
	"Thus, when the Hunting Game was proclaimed byMagnamanus, Noxia was most joyful. Now, every century, she would have the opportunity to not only see the pain of the weak retching under her poison, but to have the most powerful and brave heroes of other lands experience what true suffering is. Nothing brought her more satisfaction than the idea of having those brave champions, who'd already faced the dangers of their planes, fall under the power of her venom.": "Così, quando il Gioco della Caccia fu proclamato da Magnamanus, Noxia fu molto felice. Ora, ogni secolo, avrebbe avuto l'opportunità non solo di vedere il dolore dei deboli che si ritraevano sotto il suo veleno, ma anche di far sperimentare agli eroi più potenti e coraggiosi di altre terre cosa sia la vera sofferenza. Niente le dava più soddisfazione dell'idea di far cadere sotto il potere del suo veleno quei coraggiosi campioni che avevano già affrontato i pericoli dei loro piani.",
	"Now, the Mistress of Venom eagerly awaits every iteration of the Game, expectant to play with her victims. Slowly debilitating them through the stay in Imperia, having them watch as those they try to protect die under hes dreadful poison, Noxia enjoys nothing more that the slow spectacle of watching her prey slowly wither away and perish.": "Ora, la Padrona del Veleno attende con ansia ogni iterazione del Gioco, aspettando di giocare con le sue vittime. Debilitandole lentamente durante il soggiorno a Imperia, facendole assistere alla morte di coloro che cercano di proteggere sotto il suo terribile veleno, Noxia non gode di nient'altro che del lento spettacolo di vedere la sua preda appassire e morire lentamente.",
	"If Slithrae is reduced to 0 hit points,she doesn't die or fall {@condition unconscious}. Instead, her hit point total resets to 460 hit points and she gains three heads,which are Gargantuan creatures that appear in unoccupied spaces within 60 feet of her, sharing the same hit points. Whenever she takes an action, it can originate from any of her heads. While she has more than one head, Slithrae has advantage on saving throws against being {@condition blinded}, {@condition deafened}, {@condition stunned}, or knocked unconscious. Whenever Slithrae takes 50 or more damage in a single turn, one of her heads dies. If all her heads die, Slithrae dies. At the end of her turn, she grows two heads for each of her heads that died since her last turn. Slithrae regains 25 hit points for each head regrown in this way.": "Se Slithrae viene ridotta a 0 punti ferita, non muore né cade {@condition unconscious}. Al contrario, il suo totale di punti ferita si ripristina a 460 punti ferita e guadagna tre teste, che sono creature gargantuesche che appaiono in spazi non occupati entro 60 piedi da lei, condividendo gli stessi punti ferita. Ogni volta che compie un'azione, questa può provenire da una qualsiasi delle sue teste. Quando ha più di una testa, Slithrae ha un vantaggio nei tiri salvezza contro l'essere {@condition blinded}, {@condition deafened}, {@condition stunned} o l'aver perso i sensi. Ogni volta che Slithrae subisce 50 o più danni in un singolo turno, una delle sue teste muore. Se tutte le teste muoiono, Slithrae muore. Alla fine del suo turno, le crescono due teste per ogni testa morta dall'ultimo turno. Slithrae recupera 25 punti ferita per ogni testa ricresciuta in questo modo.",
	"For each head Slithrae has beyond one,she gets an extra reaction that can be used only to make opportunity attacks.": "Per ogni testa che Slithrae ha oltre la prima, ottiene una reazione extra che può essere usata solo per effettuare attacchi di opportunità.",
	"Slithrae has advantage on saving throws against spells and other magical effect.": "Lo Slithrae ha vantaggio sui tiri salvezza contro incantesimi e altri effetti magici.",
	"If Slithrae fails a saving throw, she can choose to succeed instead.": "Se Slithrae fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Slithrae's spellcasting ability isCharisma (spell save {@dc 24}). She can innately cast the following spells, requiring no material components:": "La capacità di incantesimo di Slithrae è Carisma (tiro salvezza {@dc 24}). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"Slithrae can use her Frightful Presence. She then makes as many bite attacks as she has heads and one tail attack, which she can replace with one use of Fling. She can replace any of her bite attacks with a water jet attack.": "Slithrae può usare la sua Presenza spaventosa. Poi effettua tanti attacchi di morso quante sono le sue teste e un attacco di coda, che può sostituire con un uso di Scagliare. Può sostituire uno qualsiasi dei suoi attacchi con morso con un attacco con getto d'acqua.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}29 ({@damage 4d10 + 7}) piercing damage, plus 18 ({@damage 4d8}) cold damage.": "{@atk mw} {@hit 14} per colpire, portata 15 m, un bersaglio. {@h}29 ({@damage 4d10 + 7}) danni perforanti, più 18 ({@damage 4d8}) danni da freddo.",
	"{@atk rw} {@hit 14} to hit, range 120 ft., one target. {@h}28 ({@damage 8d6}) bludgeoning damage, and the target is knocked {@condition prone} if it fails a {@dc 22} Strength saving throw": "{@atk rw} {@hit 14} per colpire, gittata 120 piedi, un bersaglio. {@h}28 ({@damage 8d6}) danni da percosse e il bersaglio viene colpito {@condition prone} se fallisce un tiro salvezza di Forza {@dc 22}.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}25 ({@damage 4d8 + 7}) bludgeoning damage. In addition, the target must succeed on a {@dc 22} Strength saving throw or be {@condition grappled} (escape {@dc 22}). Until this grapple ends, the target is {@condition restrained}. Slithrae can only grapple one target at the same time this way.": "{@atk mw} {@hit 14} per colpire, portata 20 m, un bersaglio. {@h}25 ({@damage 4d8 + 7}) danni da percosse. Inoltre, il bersaglio deve riuscire in un tiro salvezza di Forza {@dc 22} o essere {@condition grappled} (fuga {@dc 22}). Finché la presa non termina, il bersaglio subisce {@condition restrained}. Lo Slithrae può afferrare un solo bersaglio contemporaneamente.",
	"One Large or smaller object held or creature grappled by Slithrae is thrown up to 60 feet in a direction of her choice and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@dice 1d6})bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 22} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Un oggetto grande o più piccolo tenuto in mano o una creatura afferrata da Slithrae viene scagliata fino a 60 piedi in una direzione a sua scelta e colpita {@condition prone}. Se un bersaglio lanciato colpisce una superficie solida, subisce 3 ({@dice 1d6})danni da percosse per ogni 3 metri di distanza da cui è stato lanciato. Se il bersaglio viene lanciato contro un'altra creatura, questa deve superare un tiro salvezza di Destrezza {@dc 22} o subire gli stessi danni ed essere colpita {@condition prone}.",
	"Each creature of Slithrae's choice that is within 120 feet of her and aware of her must succeed on a {@dc 22} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to theSlithrae's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta di Slithrae che si trovi entro 120 piedi da lei e sia a conoscenza di lei deve superare un tiro salvezza di Saggezza {@dc 22} o diventare spaventata per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune alla Presenza Spaventosa della Slithrae per le 24 ore successive.",
	"Slithrae exhales pressured water in a 90-foot line that is 10 feet wide. Each creature in that area must make a {@dc 22} Dexterity saving throw,taking 77 ({@damage 22d6}) bludgeoning damage on a failed save and being pushed up to 30 feet away of Slithrae on a failed save, or half as much damage and not being pushed back on a successful one.": "Slithrae esala acqua pressurizzata in una linea di 10 metri di larghezza. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza {@dc 22}, subendo 77 ({@damage 22d6}) danni da percosse in caso di fallimento del tiro salvezza e venendo spinta fino a 9 metri di distanza da Slithrae in caso di fallimento del tiro salvezza, o la metà dei danni e non venendo spinta indietro in caso di successo.",
	"Slithrae casts the {@spell Tsunami|PHB} spell, without requiring concentration (save DC22). She is immune to its effects.": "Slithrae lancia l'incantesimo {@spell Tsunami|PHB}, senza richiedere concentrazione (tiro salvezza DC22). È immune ai suoi effetti.",
	"Slithrae makes a Wisdom (Perception) check. She makes this check with advantage if she has more than one head.": "Slithrae effettua una prova di Saggezza (Percezione). Effettua questa prova con vantaggio se ha più di una testa.",
	"Slithrae moves any number of heads up to her movement speed.": "Slithrae si muove di un numero di teste pari alla sua velocità di movimento.",
	"Slithrae makes a tail attack or uses her Fling.": "Slithrae effettua un attacco di coda o usa il suo Scatto.",
	"One creature that Slithrae is grappling is crushed for 23 ({@damage 3d10 + 7}) bludgeoning damage.": "Una creatura afferrata da Slithrae viene schiacciata per 23 ({@damage 3d10 + 7}) danni da percosse.",
	"Slithrae casts the {@spell Watery Sphere|XGE} spell on three targets (save {@dc 22}).": "Slithrae lancia l'incantesimo {@spell Watery Sphere|XGE} su tre bersagli (tiro salvezza {@dc 22}).",
	"Ruler of the Endless Ocean found east ofImperia, the Terror of the Depths commands the primal element of water against those who would disrespect the great seas of this world.In her eyes, the oceans are the epitome of life,its massive ecosystems and powerful habitants lurking in its depths representing the pinnacle of evolution, only beneath the Dragon Tyrant himself.": "Sovrana dell'Oceano Infinito che si trova a est di Imperia, il Terrore delle Profondità comanda l'elemento primordiale dell'acqua contro coloro che vogliono mancare di rispetto ai grandi mari di questo mondo. Ai suoi occhi, gli oceani sono l'epitome della vita, i suoi enormi ecosistemi e i potenti abitanti che si nascondono nelle sue profondità rappresentano l'apice dell'evoluzione, solo al di sotto del Tiranno Dragone stesso.",
	"Even before the first expansion quest of the Imperians which triggered the Overlords' attack, Slithrae already had a bone to pick with the mortals, whose constant pollution of the seas and hunting of her aquatic brethren had incurred in her wrath. However, their expansive intent and invasion into her very lair was the breaking point.": "Già prima della prima missione di espansione degli Imperiani, che ha scatenato l'attacco dei Signori Supremi, Slithrae aveva un conto in sospeso con i mortali, il cui costante inquinamento dei mari e la caccia ai suoi fratelli acquatici avevano scatenato la sua ira. Tuttavia, il loro intento espansivo e l'invasione della sua stessa tana sono stati il punto di rottura.",
	"When the Imperia's assault started, giant waves crashed against the east of the ancient city commanded by her wrath,drowning down all mortals who would oppose her vengeful rampage. Yet, she knew that it was in their nature to once again rise back, to once again damage her precious seas.": "Quando iniziò l'assalto di Imperia, onde gigantesche si infransero contro la parte orientale dell'antica città comandata dalla sua ira, annegando tutti i mortali che si sarebbero opposti alla sua furia vendicativa. Tuttavia, sapeva che era nella loro natura risorgere ancora una volta, per danneggiare ancora una volta i suoi preziosi mari.",
	"Unlike the rest of the Overlords, however, Slithrae was against the idea of the Hunting Game. She'd rather kill all mortals right then and there, ending the problem once and for all. However, Magnamanus' will was prominent, and against monsters like him or the Lord of Cinder, the Terror of the Depths would rather give in than openly oppose.": "A differenza del resto dei Signori Supremi, però, Slithrae era contraria all'idea del Gioco della Caccia. Avrebbe preferito uccidere tutti i mortali in quel momento, ponendo fine al problema una volta per tutte. Tuttavia, la volontà di Magnamanus era preminente e contro mostri come lui o il Signore del Cenerino, il Terrore delle Profondità avrebbe preferito cedere piuttosto che opporsi apertamente.",
	"Thus, her participation in the Hunting Game was sealed,and just like her fellow Overlords, Slithrae takes advantage of such chance to make the Imperians pay for their disrespect of the oceans. However, deeper plans steer in the mind of theTerror of the Depths.": "Così, la sua partecipazione al Gioco della Caccia è stata siglata e, proprio come i suoi colleghi Overlord, Slithrae sfrutta questa occasione per far pagare agli Imperiani la loro mancanza di rispetto per gli oceani. Tuttavia, piani più profondi serpeggiano nella mente del Terrore delle Profondità.",
	"In her view, the world would be a better place if it was consumed by her endless oceans; an aquatic paradise to host all life in the world, but such endeavor would eventually take her into conflict with the Tyrant. So, when the Emperor of the Skies Zhao Leng proposed her an alliance, she was happy to comply. The Game would buy them time; eventually,their Deadly Alliance will overturn the Tyrant's reign, andSlithrae will plunge the world into the depths.": "Secondo lei, il mondo sarebbe un posto migliore se fosse consumato dai suoi oceani infiniti; un paradiso acquatico per ospitare tutta la vita del mondo, ma tale impresa l'avrebbe portata in conflitto con il Tiranno. Così, quando l'Imperatore dei Cieli Zhao Leng le propose un'alleanza, fu felice di accettare. Il gioco avrebbe fatto guadagnare loro tempo; alla fine, la loro alleanza mortale avrebbe rovesciato il regno del Tiranno e Slithrae avrebbe fatto sprofondare il mondo negli abissi.",
	"If Umbrazar would be reduced to 0 hit points, his hit point total instead resets to 390 hit points,he gains the benefits of the {@spell Shadow of Moil|XGE} spell without requiring concentration and for one hour, whenever he deals necrotic damage to a creature, the creature must succeed on a {@dc 22} Constitution saving throw or have its hit point maximum reduced by an amount equal to the necrotic damage taken. If this effect reduces a creature's hit point maximum to 0, the creature dies. This reduction lasts until the target finishes a long rest or is affected by a spell like {@spell greater restoration|PHB} or similar magic.": "Se Umbrazar sarebbe ridotto a 0 punti ferita, il suo totale di punti ferita si ripristina invece a 390 punti ferita, ottiene i benefici dell'incantesimo {@spell Shadow of Moil|XGE} senza richiedere concentrazione e per un'ora, ogni volta che infligge danni necrotici a una creatura, la creatura deve riuscire in un tiro salvezza di Costituzione {@dc 22} o veder ridotto il suo massimo di punti ferita di un ammontare pari al danno necrotico subito. Se questo effetto riduce a 0 il massimo dei punti ferita di una creatura, questa muore. Questa riduzione dura finché il bersaglio non termina un riposo lungo o non viene colpito da un incantesimo come {@spell greater restoration|PHB} o una magia simile.",
	"Umbrazar has advantage on saving throws against spells and other magical effect.": "Umbrazar ha vantaggio sui tiri salvezza contro incantesimi e altri effetti magici.",
	"If Umbrazar fails a saving throw, he can choose to succeed instead.": "Se Umbrazar fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Umbrazar is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 26}, +18to hit with spell attacks). Umbrazar has the following wizard spells prepared:": "Umbrazar è un incantatore di 20° livello. La sua capacità di incantesimo è Intelligenza (tiro salvezza {@dc 26}, +18 a colpire con attacchi di incantesimi). Umbrazar ha preparato i seguenti incantesimi da mago:",
	"Umbrazar can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Umbrazar può usare la sua Presenza spaventosa. Poi effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 14} per colpire, portata 15 m, un bersaglio. {@h}17 ({@damage 2d10 + 6}) danni perforanti, più 18 ({@damage 4d8}) danni necrotici.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 14} per colpire, portata di 10 m, un bersaglio. {@h}13 ({@damage 2d6 + 6}) danni da taglio.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage. In addition, the target must succeed on a {@dc 22} Strength saving throw or either be pushed up to 15 feet away from Umbrazar or be knocked {@condition prone}.": "{@atk mw} {@hit 14} per colpire, portata 20 m, un bersaglio. {@h}15 ({@damage 2d8 + 6}) danni da percosse. Inoltre, il bersaglio deve riuscire in un tiro salvezza di Forza {@dc 22} o essere spinto fino a 15 piedi di distanza da Umbrazar o essere colpito {@condition prone}.",
	"Each creature of Umbrazar's choice within 120 feet of him and aware of him must succeed on a {@dc 23} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Umbrazar's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta di Umbrazar nel raggio di 120 piedi da lui e consapevole di lui deve superare un tiro salvezza di Saggezza {@dc 23} o essere spaventata per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune alla Presenza Spaventosa dell'Umbrazar per le 24 ore successive.",
	"Umbrazar exhales a bolt of necrotic energy in a 120-foot line that is 10 feet wide.Each creature in that line must make a {@dc 22} Dexterity saving throw, taking 82 ({@damage 15d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "Umbrazar esala un fulmine di energia necrotica in una linea di 120 piedi larga 3 metri. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 22}, subendo 82 ({@damage 15d10}) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Umbrazar makes a Wisdom (Perception) check.": "Umbrazar effettua una prova di Saggezza (Percezione).",
	"Umbrazar casts one of his spells.": "Umbrazar lancia uno dei suoi incantesimi.",
	"Umbrazar beats his wings.Each creature within 15 feet of him must succeed on a{@dc 22} Dexterity saving throw or take 13 ({@dice 2d6 + 6})bludgeoning damage and be knocked {@condition prone}. Umbrazar can then fly up to half its flying speed.": "Umbrazar batte le ali: ogni creatura entro 15 piedi da lui deve riuscire in un tiro salvezza di Destrezza {@dc 22} o subire 13 ({@dice 2d6 + 6})danni da percosse e subire un colpo {@condition prone}. Umbrazar può volare fino a metà della sua velocità di volo.",
	"Umbrazar targets a creature within 120 feet of him who is concentrating ona spell. The target must succeed on a {@dc 26} Constitution saving throw or its concentration is broken on the spell, and the target takes 3 ({@damage 1d6}) necrotic damage per level of the spell.": "Umbrazar prende di mira una creatura entro 120 piedi da lui che si sta concentrando su un incantesimo. Il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 26} o la sua concentrazione sull'incantesimo viene interrotta e il bersaglio subisce 3 ({@damage 1d6}) danni necrotici per livello dell'incantesimo.",
	"Hidden in the mysterious Shadowlands west of the Imperia, the Undying Shadow Umbrazar kept to himself, exploring the mysteries of the arcane and the dead. As such, he was rather interested in the secrets of the mortal civilization. He admired the mortals' unending hunger for knowledge, the one redeeming quality of such measly species.": "Nascosto nelle misteriose Terre d'Ombra a ovest dell'Imperia, l'Ombra Non-Morta Umbrazar se ne stava per conto suo, esplorando i misteri dell'arcano e dei morti. Come tale, era piuttosto interessato ai segreti della civiltà mortale. Ammirava l'inesauribile fame di conoscenza dei mortali, l'unica qualità che riscattava una specie così misera.",
	"Their invasion of the Shadowlands was never a problem;under the might of his magic and legions of undead, the armies of Imperia proved worthless, and the UndyingShadow was most satisfied to have more mortals to experiment with. However, when the Tyrant's roar announced the incoming assault, Umbrazar knew he'd found a marvelous chance.": "La loro invasione delle Terre d'Ombra non fu mai un problema; sotto la forza della sua magia e delle sue legioni di non morti, gli eserciti di Imperia si dimostrarono inutili, e l'Ombra Immortale era molto soddisfatto di avere più mortali con cui sperimentare. Tuttavia, quando il ruggito del Tiranno annunciò l'assalto in arrivo, Umbrazar capì di aver trovato una meravigliosa occasione.",
	"Using such opportunity to study the mortals and their magic, Umbrazar was astounded when the Imperians pulled such a mighty feat of bringing Champions of other lands to face them. If the mortals possessed the secrets of planar travel, the Undying Shadow would find a way to master it.": "Sfruttando questa opportunità per studiare i mortali e la loro magia, Umbrazar rimase sbalordito quando gli Imperiani compirono un'impresa così potente, portando campioni di altre terre ad affrontarli. Se i mortali possedevano i segreti del viaggio planare, l'Ombra Immortale avrebbe trovato il modo di padroneggiarli.",
	"Now, every Hunting Game is a chance to further his knowledge and finally escape the bounds of this plane. His alliance with the Crystal Nightmare would serve him well, for the other Overlords' distrust of his schemes could prove an inconvenience and an ally was most helpful. Until the moment is ripe, Umbrazar will continue attending the Game,learning, experimenting, readying himself for the moment when he bring expand his dominion over magic and death to all corners of the Multiverse.": "Ora, ogni Partita di Caccia è un'occasione per approfondire le sue conoscenze e sfuggire finalmente ai limiti di questo piano. La sua alleanza con l'Incubo di Cristallo gli sarà utile, perché la diffidenza degli altri Signori Supremi nei confronti dei suoi piani potrebbe rivelarsi un inconveniente e un alleato è molto utile. Finché i tempi non saranno maturi, Umbrazar continuerà a frequentare il Gioco, imparando, sperimentando, preparandosi per il momento in cui porterà il suo dominio sulla magia e sulla morte in tutti gli angoli del Multiverso.",
	"If Zhao Leng would be reduced to 0 hit points, his hit point total instead resets to 620 hit point, raging winds surround Zhao Leng, imposing disadvantage on ranged attack rolls against him and for one hour,whenever Zhao Leng deals lightning damage to a creature, that creature can't take reactions until their next turn.": "Se Zhao Leng sarebbe ridotto a 0 punti ferita, il suo totale di punti ferita si ripristina invece a 620 punti ferita, venti impetuosi circondano Zhao Leng, imponendo svantaggio ai tiri di attacco a distanza contro di lui e per un'ora, ogni volta che Zhao Leng infligge danni da fulmine a una creatura, quella creatura non può prendere reazioni fino al suo prossimo turno.",
	"Zhao Leng is always at the center of a storm1d6 + 4 miles in diameter. Heavy precipitation in the form of rain falls there, causing the area to be lightly obscured. Heavy rain also extinguishes open flames and imposes disadvantage on Wisdom (Perception) checks that rely on hearing. Finally, strong winds swirl in the area covered by the storm, extinguishing open flames and disperse fog.": "Zhao Leng è sempre al centro di una tempesta di 1d6 + 4 miglia di diametro. Vi cadono forti precipitazioni sotto forma di pioggia, che oscurano leggermente l'area. La pioggia battente spegne anche le fiamme libere e impone svantaggio alle prove di Saggezza (Percezione) che si basano sull'udito. Infine, forti venti turbinano nell'area coperta dalla tempesta, spegnendo le fiamme libere e disperdendo la nebbia.",
	"Zhao Leng has advantage on saving throws against spells and other magical effects.": "Zhao Leng ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"If Zhao Leng fails a saving throw, he can choose to succeed instead.": "Se Zhao Leng fallisce un tiro salvezza, può invece scegliere di riuscire.",
	"Zhao Leng's spellcasting ability is Charisma (spell save {@dc 25}). He can innately cast the following spells, requiring no material components:": "La capacità di incantesimo di Zhao Leng è Carisma (tiro salvezza {@dc 25}). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"Zhao Leng can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Zhao Leng può usare la sua Presenza spaventosa. Poi effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}31 ({@damage 4d10 + 9}) piercing damage, plus 21 ({@damage 6d6}) lightning damage.": "{@atk mw} {@hit 17} per colpire, portata 15 m, un bersaglio. {@h}31 ({@damage 4d10 + 9}) danni perforanti, più 21 ({@damage 6d6}) danni da fulmine.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}23 ({@damage 4d6 + 9}) slashing damage, plus 14 ({@damage 4d6}) lightning damage.": "{@atk mw} {@hit 17} per colpire, portata 10 m, un bersaglio. {@h}23 ({@damage 4d6 + 9}) danni da taglio, più 14 ({@damage 4d6}) danni da fulmine.",
	"{@atk mw} {@hit 17} to hit, reach 30 ft., one target. {@h}18 ({@damage 2d8 + 9}) bludgeoning damage. In addition, the target must succeed on a {@dc 25} Strength saving throw or or either be pushed up to 15 feet away from Zhao Leng or be knocked {@condition prone}.": "{@atk mw} {@hit 17} per colpire, portata 30 m, un bersaglio. {@h}18 ({@damage 2d8 + 9}) danni da percosse. Inoltre, il bersaglio deve riuscire in un tiro salvezza di Forza {@dc 25} o essere spinto fino a 15 piedi di distanza da Zhao Leng o essere colpito {@condition prone}.",
	"Each creature of Zhao Leng's choice that is within 120 feet of him and aware of it must succeed on a {@dc 23} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Zhao Leng's Frightful Presence for the next24 hours.": "Ogni creatura a scelta di Zhao Leng che si trovi entro 120 piedi da lui e ne sia a conoscenza deve riuscire in un tiro salvezza {@dc 23} di Saggezza o diventare spaventata per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune alla Presenza Spaventosa di Zhao Leng per le successive 24 ore.",
	"Zhao Leng exhales lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 25} Dexterity saving throw, taking 88 ({@damage 16d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Zhao Leng emette un fulmine in una linea di 120 piedi larga 3 metri. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 25}, subendo 88 ({@damage 16d10}) danni da fulmine se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Zhao Leng magically creates three bolts of lightning, each of which can strike a target Zhao Leng can see within 300 feet of him. A target must make a DC25 Dexterity saving throw, taking 33 ({@damage 6d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Zhao Leng crea magicamente tre fulmini, ognuno dei quali può colpire un bersaglio che Zhao Leng riesce a vedere nel raggio di 300 piedi. Il bersaglio deve effettuare un tiro salvezza di Destrezza a DC25, subendo 33 ({@damage 6d10}) danni da fulmine se il tiro fallisce, o la metà dei danni se riesce.",
	"Zhao Leng casts the {@spell storm of vengeance|PHB} spell (save {@dc 23}), without requiring concentration. He is immune to its effects.": "Zhao Leng lancia l'incantesimo {@spell storm of vengeance|PHB} (tiro salvezza {@dc 23}), senza richiedere concentrazione. È immune ai suoi effetti.",
	"Zhao Leng makes a Wisdom (Perception) check.": "Zhao Leng effettua una prova di Saggezza (Percezione).",
	"Zhao Leng moves up to its speed.": "Zhao Leng si muove alla sua velocità.",
	"Zhao Leng uses Lightning Storm.": "Zhao Leng usa Tempesta di fulmini.",
	"Zhao Leng releases a blast of wind in a line that is 1 mile long and 20 feet wide. Objects in that area take 44 ({@dice 8d10}) thunder damage. Each creature there must succeed on a {@dc 25}Dexterity saving throw or take 44 ({@dice 8d10}) thunder damage and be flung up to 120 feet away from the line.If a thrown target collides with an immovable object,such as a wall or floor, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown before impact. If the target would collide with another creature instead, that other creature must succeed on a{@dc 25} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Zhao Leng rilascia una raffica di vento in una linea lunga 1 miglio e larga 6 metri. Gli oggetti in quell'area subiscono 44 ({@dice 8d10}) danni da tuono. Ogni creatura presente in quell'area deve riuscire in un tiro salvezza di Destrezza {@dc 25} o subire 44 ({@dice 8d10}) danni da tuono ed essere scagliata fino a 120 piedi di distanza dalla linea. Se un bersaglio lanciato si scontra con un oggetto immobile, come un muro o un pavimento, il bersaglio subisce 3 ({@damage 1d6}) danni da percosse per ogni 3 metri in cui è stato lanciato prima dell'impatto. Se il bersaglio si scontra con un'altra creatura, quest'ultima deve superare un tiro salvezza di Destrezza {@dc 25} o subire gli stessi danni ed essere colpita {@condition prone}.",
	"Emperor of all the skies above the lands, the great Zhao Leng is known as the oldest of the Overlords, next to the Dragon Tyrant.Legends say that, just as Magnamanus is the most powerful creature in the land, theEmperor of the Skies is the strongest living creature in the heavens.": "Imperatore di tutti i cieli sopra le terre, il grande Zhao Leng è conosciuto come il più antico dei Signori Supremi, accanto al Drago Tiranno. Le leggende dicono che, proprio come Magnamanus è la creatura più potente della terra, l'Imperatore dei Cieli è la creatura vivente più forte dei cieli.",
	"As lord of the sky, Zhao Leng thought he should be above all other creatures, but Magnamanus' might stood above allOverlords, and he knew better than facing an opponent he yet didn't have the means of overthrowing. When the Games started, he knew they would prove the best chance to turn the situation in his favor. Given his domain was never trespassed by the mortals, the clouds above Imperia far beyond their mortal reach, Zhao Leng was never in for revenge or pride. For him, the draconic assault was merely an opportunity of getting into the heads of the otherOverlords, slowly forming an Alliance powerful enough to overthrow Magnamanus.": "Come signore del cielo, Zhao Leng pensava di dover essere al di sopra di tutte le altre creature, ma la potenza di Magnamanus era superiore a quella di tutti i Signori Supremi e lui sapeva bene che non avrebbe dovuto affrontare un avversario che non aveva ancora i mezzi per rovesciare. Quando iniziarono i Giochi, sapeva che si sarebbero rivelati la migliore occasione per ribaltare la situazione a suo favore. Dato che il suo dominio non era mai stato violato dai mortali, le nuvole sopra Imperia erano ben al di là della loro portata mortale, Zhao Leng non era mai stato in cerca di vendetta o di orgoglio. Per lui, l'assalto draconico era solo un'opportunità per entrare nella testa degli altriOverlords, formando lentamente un'alleanza abbastanza potente da rovesciare Magnamanus.",
	"However, it wasn't beyond him to take advantage of such amusing game. With lightning powerful enough to breakthrough stone and raging winds as strong as hurricanes, theEmperor of the Skies showed the world that even amongst the rest of the Overlords, he stood out.": "Tuttavia, non era impossibile per lui approfittare di un gioco così divertente. Con un fulmine tanto potente da rompere la pietra e venti impetuosi come uragani, l'Imperatore dei Cieli ha mostrato al mondo che anche tra gli altri Signori Supremi si distingueva.",
	"But this power displays were merely an instrument. His ultimate goals was to gather obedience amongst the mortals,thralls that could eventually serve him to further his agenda.If the Imperians had found a way to summon champions from other lands, maybe they'd eventually bring someone who could deal with Magnamanus . Even the other Overlords would serve him well. Slithrae was the first one to enter his Deadly Alliance, though he cared not about the oceans as long as he was the one ruling from above. Umbrazar and Coldryum would be easy to convince with promises of wealth and magic. Noxia was not an option; she respected and supported Magnamanus as long as he gave her ample space to feed her sadism. Finally,he refused to cooperate with Athrazor, an imprudent whelpling who clearly didn't to know his place.": "Ma queste manifestazioni di potere erano solo uno strumento. Se gli Imperiani avessero trovato un modo per evocare campioni da altre terre, forse avrebbero portato qualcuno in grado di affrontare Magnamanus. Anche gli altri Signori Supremi gli sarebbero stati utili. Slithrae fu il primo a entrare nella sua Alleanza Mortale, anche se non gli importava degli oceani finché era lui a governare dall'alto. Umbrazar e Coldryum sarebbero stati facili da convincere con promesse di ricchezza e magia. Noxia non era un'opzione; rispettava e appoggiava Magnamanus finché lui le dava ampio spazio per alimentare il suo sadismo. Infine, egli si rifiutò di collaborare con Athrazor, un imprudente che evidentemente non sapeva stare al suo posto.",
	"For now, Zhao Leng bids his time, playing his part in theHunting Games. It is only a matter of time before he gathers enough pieces to make his move, and a new Tyrant emerges.": "Per il momento, Zhao Leng si limita a giocare la sua parte nei Giochi della Caccia. È solo questione di tempo prima che raccolga abbastanza pezzi per fare la sua mossa e che emerga un nuovo Tiranno.",
	"The ancient city of Imperia was once the greatest metropolis in all the land. With mighty towers that reached the heavens and wealth beyond imagination, there was no mortal realm that could compare to its magnificence.": "L'antica città di Imperia era un tempo la più grande metropoli di tutta la terra. Con possenti torri che raggiungevano il cielo e una ricchezza al di là di ogni immaginazione, non c'era regno mortale che potesse paragonarsi alla sua magnificenza.",
	"However, its ruler, eager to extend his kingdom and add to his already massive wealth, started a campaign to expand Imperia. Rallying the people under the banner of unity, the mortals entered an almost unstoppable frenzy, reaching upon all corners of the continent.": "Tuttavia, il suo sovrano, desideroso di estendere il suo regno e di accrescere le sue già enormi ricchezze, iniziò una campagna per espandere Imperia. Radunando il popolo sotto la bandiera dell'unità, i mortali entrarono in una frenesia quasi inarrestabile, raggiungendo tutti gli angoli del continente.",
	"Unfortunately, destiny was a cruel mistress: in their eagerness and rush, the kingdom had entered the lands of seven mighty entities, the Dragon Overlords: Athrazor, Lord of Cinder; Coldryum, the Crystal Nightmare; Noxia, Mistress of Venom; Slithrae, Terror of the Depths; Umbrazar, the Undying Shadow; Zhao Leng, Emperor of the Skies and Magnamanus, the Dragon Tyrant.": "Sfortunatamente, il destino era un'amante crudele: nella loro foga e fretta, il regno era entrato nelle terre di sette potenti entità, i Signori dei Draghi: Athrazor, il Signore del Cenerino; Coldryum, l'Incubo di Cristallo; Noxia, la Padrona del Veleno; Slithrae, il Terrore delle Profondità; Umbrazar, l'Ombra Imperitura; Zhao Leng, l'Imperatore dei Cieli e Magnamanus, il Tiranno Dragone.",
	"Creatures of unimaginable strength, not only did they wipe the armies that entered their domains, but proceeded to attack Imperia in punishment for their advance. Desperate, the king's mages executed an emergency plan: gathering arcane energies from across the Multiverse, they summoned back from the dead the spirits of powerful heroes, legends of their respective lands who'd already managed to surpass unbelievable odds. Amused, the Dragon Overlords offered the king a deal: if his Champions could defeat them, they'd leave the kingdom forever. However, if they failed, they would make all mortals their slaves for eternity. The deal was sealed, and the king's Champions faced the mighty dragons in combat.": "Creature dalla forza inimmaginabile, non solo spazzarono via gli eserciti che entravano nei loro domini, ma attaccarono Imperia per punire la loro avanzata. Disperati, i maghi del re misero in atto un piano di emergenza: raccogliendo energie arcane da tutto il Multiverso, evocarono dalla morte gli spiriti di potenti eroi, leggende delle rispettive terre che erano già riuscite a superare incredibili probabilità. Divertiti, i Signori dei Draghi proposero al re un accordo: se i suoi Campioni fossero riusciti a sconfiggerli, avrebbero lasciato il regno per sempre. Tuttavia, se avessero fallito, avrebbero reso tutti i mortali loro schiavi per l'eternità. L'accordo fu siglato e i campioni del re affrontarono i potenti draghi in combattimento.",
	"However, for as powerful and experienced as the Champions were, the Overlords proved too much. Their mangled corpses were thrown upon the throne room, and they claimed the kingdom as theirs. Stealing all riches and wreaking havoc to their leisure, they made a final warning before leaving: at the end of each century, they would come back, eager to steal and destroy as they saw fit. Before leaving, though, they encouraged the mortals to once again try their luck. {@i \"We will face all your champions, mortals, and we will prevail.\"}": "Tuttavia, per quanto potenti ed esperti fossero i Campioni, i Signori Supremi si dimostrarono troppo forti. I loro corpi maciullati furono gettati nella sala del trono e reclamarono il regno come loro. Rubando tutte le ricchezze e creando scompiglio a loro piacimento, prima di andarsene lanciarono un ultimo avvertimento: alla fine di ogni secolo sarebbero tornati, desiderosi di rubare e distruggere come meglio credevano. Prima di andarsene, però, incoraggiarono i mortali a tentare ancora una volta la fortuna. {@i \"We will face all your champions, mortals, and we will prevail.\"}",
	"Thus, the Hunting Games were born. Each century, the city of Imperia once again becomes a battleground, with the almighty Dragon Overlords returning, ready to face the legends of other lands and proving that no one can compete against the dreadful power.": "Così nacquero i Giochi della Caccia. Ogni secolo, la città di Imperia torna a essere un campo di battaglia, con il ritorno degli onnipotenti Signori dei Draghi, pronti ad affrontare le leggende di altre terre e a dimostrare che nessuno può competere con il loro terribile potere."
}