{
	"If the little girl isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or a Medium cloud of mist, or back into its true form. While in bat form, the little girl can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies. While in mist form, the little girl can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "Se la bambina non si trova alla luce del sole o in acqua corrente, può usare la sua azione per polimorfizzarsi in un pipistrello minuscolo o in una nuvola di nebbia media, oppure tornare alla sua vera forma. Quando è in forma di pipistrello, la bambina non può parlare, la sua velocità di camminata è di 5 piedi e la velocità di volo è di 9 piedi. Le sue statistiche, a parte la taglia e la velocità, sono invariate. Tutto ciò che indossa si trasforma con lei, ma nulla di ciò che trasporta lo fa. Se muore, ritorna alla sua vera forma. Quando è in forma di nebbia, la bambina non può compiere azioni, parlare o manipolare oggetti. È priva di peso, ha una velocità di volo di 6 metri, può librarsi e può entrare nello spazio di una creatura ostile e fermarsi lì. Inoltre, se l'aria può attraversare uno spazio, la nebbia può farlo senza stringere, mentre non può attraversare l'acqua. Ha un vantaggio nei tiri salvezza di Forza, Destrezza e Costituzione ed è immune a tutti i danni non magici, eccetto quelli causati dalla luce solare.",
	"If the little girl fails a saving throw, it can choose to succeed instead.": "Se la bambina fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"When it drops to 0 hit points outside its resting place, the little girl transforms into a cloud of mist (as in the Shapechanger trait) instead of falling unconscious, provided that it isn't in sunlight or running water. If it can't transform, it is destroyed. \n While it has 0 hit points in mist form, it can't revert to its the little girl form, and it must reach its resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its the little girl form. It is then paralyzed until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "Quando scende a 0 punti ferita fuori dal suo luogo di riposo, la bambina si trasforma in una nuvola di nebbia (come nel tratto Cambiaforma) invece di cadere svenuta, a patto che non si trovi alla luce del sole o in acqua corrente. Se non riesce a trasformarsi, viene distrutta. \n Mentre ha 0 punti ferita in forma di nebbia, non può tornare alla sua forma di bambina e deve raggiungere il suo luogo di riposo entro 2 ore o verrà distrutta. Una volta nel luogo di riposo, ritorna alla sua forma di bambina. Rimane paralizzata finché non recupera almeno 1 punto ferita. Dopo aver trascorso 1 ora nel luogo di riposo con 0 punti ferita, riacquista 1 punto ferita.",
	"the little girl regains 20 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the little girl takes radiant damage or damage from holy water, this trait doesn't function at the start of the little girl's next turn.": "la bambina recupera 20 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita e non si trova alla luce del sole o in acqua corrente. Se la bambina subisce danni radianti o danni da acqua santa, questo tratto non funziona all'inizio del suo turno successivo.",
	"the little girl can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "la bambina può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"the little girl has the following flaws: \n  Stake to the Heart. If a piercing weapon made of wood is driven into the little girl's heart while the little girl is incapacitated in its resting place, the little girl is paralyzed until the stake is removed. \n Sunlight Hypersensitivity. While in sunlight, it has disadvantage on attack rolls and ability checks.": "la bambina ha i seguenti difetti: \n  Paletto al cuore. Se un'arma perforante di legno viene conficcata nel cuore della bambina mentre questa è incapacitata nel suo luogo di riposo, la bambina rimane paralizzata finché il paletto non viene rimosso. \n Ipersensibilità alla luce solare. Quando è alla luce del sole, ha svantaggio sui tiri di attacco e sulle prove di abilità.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "Il vampiro effettua due attacchi, di cui solo uno può essere un attacco con morso.",
	"Melee Weapon Attack: +6 to hit, reach 5 ft., one target. Hit: 6 (1d8 + 4) piercing damage.": "Attacco con arma da mischia: +6 per colpire, portata 5 piedi, un bersaglio. Colpire: 6 (1d8 + 4) danni da perforazione.",
	"Melee Weapon Attack: +6 to hit, reach 5 ft., one target. Hit: 6 (1d6 + 4) piercing damage plus 10 (3d6) necrotic damage.": "Attacco con arma da mischia: +6 per colpire, portata 5 piedi, un bersaglio. Colpire: 6 (1d6 + 4) danni da perforazione più 10 (3d6) danni necrotici.",
	"The vampire targets one humanoid it can see within 30 ft. of it. If the target can see the vampire, the target must succeed on a DC 17 Wisdom saving throw against this magic or be charmed by the vampire. The charmed target regards the vampire as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for the vampire's bit attack. Each time the vampire or the vampire's companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the vampire is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Il vampiro prende di mira un umanoide che riesce a vedere nel raggio di 30 metri. Se il bersaglio può vedere il vampiro, deve superare un tiro salvezza di Saggezza a Dc 17 contro questa magia o essere incantato dal vampiro. Il bersaglio incantato considera il vampiro come un amico fidato da ascoltare e proteggere. Anche se il bersaglio non è sotto il controllo del vampiro, accetta le richieste o le azioni del vampiro nel modo più favorevole possibile ed è un bersaglio consenziente per l'attacco del vampiro con il morso. Ogni volta che il vampiro o i suoi compagni fanno qualcosa di dannoso al bersaglio, può ripetere il tiro salvezza, terminando l'effetto su se stesso in caso di successo. Altrimenti, l'effetto dura 24 ore o finché il vampiro non viene distrutto, non si trova su un piano di esistenza diverso da quello del bersaglio o non compie un'azione bonus per porre fine all'effetto.",
	"The vampire magically calls 2d4 swarms of bats or rats, provided that the sun isn't up. While outdoors, the vampire can call 3d6 wolves instead. The called creatures arrive in 1d4 rounds, acting as allies of the vampire and obeying its spoken commands. The beasts remain for 1 hour, until the vampire dies, or until the vampire dismisses them as a bonus action.": "Il vampiro richiama magicamente 2d4 sciami di pipistrelli o ratti, a condizione che non ci sia il sole. All'aperto, il vampiro può invece richiamare 3d6 lupi. Le creature chiamate arrivano in 1d4 round, agendo come alleati del vampiro e obbedendo ai suoi comandi vocali. Le bestie rimangono per 1 ora, finché il vampiro non muore o finché non le respinge come azione bonus.",
	"The vampire moves up to its speed without provoking opportunity attacks.": "Il vampiro si muove fino alla sua velocità senza provocare attacchi di opportunità.",
	"The vampire makes one unarmed strike.": "Il vampiro effettua un colpo senz'armi.",
	"The vampire makes one bite attack.": "Il vampiro effettua un attacco con morso.",
	"The little girl has the following flaws:": "La bambina ha i seguenti difetti:",
	"{@i Forbiddance.} The little girl can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.} La bambina non può entrare in un'abitazione senza l'invito di uno degli occupanti.",
	"{@i Harmed by Running Water.} The little girl takes 20 acid damage when she ends her turn in running water.": "{@i Harmed by Running Water.} La bambina subisce 20 danni da acido quando finisce il suo turno nell'acqua corrente.",
	"{@i Stake to the Heart.} The little girl is destroyed if a piercing weapon made of wood is driven into her heart while she is {@condition incapacitated} in her resting place, she is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.} La bambina viene distrutta se un'arma perforante di legno le viene conficcata nel cuore mentre è {@condition incapacitated} nel suo luogo di riposo, è {@condition paralyzed} finché il paletto non viene rimosso.",
	"{@i Sunlight Hypersensitivity.} The little girl takes 20 radiant damage when she starts her turn in sunlight. While in sunlight, she has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} La bambina subisce 20 danni radianti quando inizia il suo turno alla luce del sole. Quando è alla luce del sole, ha svantaggio sui tiri di attacco e sulle prove di abilità."
}