{
	"When a large number of people die violently and are all buried in the same place, the lingering feelings of resent and despair can cause a skeleton lord to rise from the mass grave.": "Quando un gran numero di persone muore violentemente e viene sepolto nello stesso luogo, i sentimenti di risentimento e disperazione che permangono possono far emergere dalla fossa comune un signore scheletro.",
	"Cloaked in the bones of those slain, the skeleton lord will take out their anger and desire for revenge on any who approach the site of the slaughter. The skeleton lord can also animate the skeletons of the slain themselves, and those who find themselves fighting a skeleton lord often find themselves fighting a horde of smaller skeletons as well.": "Ammantato delle ossa di coloro che sono stati uccisi, il signore degli scheletri sfoga la sua rabbia e il suo desiderio di vendetta su chiunque si avvicini al luogo del massacro. Il signore degli scheletri può anche animare gli scheletri stessi degli uccisi e chi si trova a combattere un signore degli scheletri spesso si trova a combattere anche un'orda di scheletri più piccoli.",
	"{@b Blind Anger.} A skeleton lord doesn't distinguish between good and evil; it simply takes out the slain's collective anger on whatever happens to come nearby. This anger won't be abated even if the perpetrators of the murders are killed; unless they are stopped, skeleton lords will continue killing forever.": "{@b Blind Anger.} Un Signore degli Scheletri non distingue tra bene e male; semplicemente sfoga la rabbia collettiva degli uccisi su qualsiasi cosa si trovi nelle vicinanze. Questa rabbia non si placa nemmeno se gli autori degli omicidi vengono uccisi; a meno che non vengano fermati, i signori degli scheletri continueranno a uccidere per sempre.",
	"{@b Deadly Guardians.} Because skeleton lords do not stray far from the location of the slaughter that spawned them, they are occasionally created by those who would use them to guard a particularly powerful secret or treasure. By killing a large group of people and then fleeing the scene before the skeleton lord can arise, a person can create a powerful guard at very little risk to themselves.": "{@b Deadly Guardians.} Poiché i Signori degli Scheletri non si allontanano molto dal luogo del massacro che li ha generati, vengono occasionalmente creati da coloro che vorrebbero usarli per custodire un segreto o un tesoro particolarmente potente. Uccidendo un grande gruppo di persone e poi fuggendo dalla scena prima che il Signore degli Scheletri possa sorgere, una persona può creare una potente guardia con un rischio minimo per se stessa.",
	"The skeleton lord has a cloak made up of {@dice 2d4 + 2} {@creature skeleton lord minion|COMUndead|skeletons}. While attached to the cloak, these {@creature skeleton lord minion|COMUndead|skeletons} are considered a part of the skeleton lord. When the skeleton lord takes damage, roll a {@dice 1d6}. On a 6, one of the {@creature skeleton lord minion|COMUndead|skeletons} is knocked free from the cloak, landing in an unoccupied space within 5 feet of the skeleton lord and acting immediately after it in the initiative order. The skeleton acts as an ally of the skeleton lord but isn't under its direct control.": "Il signore degli scheletri ha un mantello composto da {@dice 2d4 + 2} {@creature skeleton lord minion|COMUndead|skeletons}. Quando sono attaccati al mantello, questi {@creature skeleton lord minion|COMUndead|skeletons} sono considerati parte del signore degli scheletri. Quando il signore degli scheletri subisce danni, tira un {@dice 1d6}. Con un 6, uno dei {@creature skeleton lord minion|COMUndead|skeletons} viene liberato dal mantello, atterrando in uno spazio non occupato entro un metro e mezzo dal signore degli scheletri e agendo immediatamente dopo di lui nell'ordine di iniziativa. Lo scheletro agisce come alleato del signore degli scheletri, ma non è sotto il suo diretto controllo.",
	"The skeleton lord makes two bone greatsword attacks.": "Il signore degli scheletri effettua due attacchi di spada d'osso.",
	"{@atk rw} {@hit 6} to hit, reach 10 ft., one target. {@h}8 ({@damage 2d4 + 3}) bludgeoning damage.": "{@atk rw} {@hit 6} per colpire, raggio d'azione 10 m, un bersaglio. {@h}8 ({@damage 2d4 + 3}) danni da percosse.",
	"The skeleton lord pulls a skeleton from its skeleton cloak and throws it.": "Il signore degli scheletri estrae uno scheletro dal suo mantello da scheletro e lo lancia.",
	"The thrown skeleton then lands in an unoccupied space within 5 feet of the target and acts immediately after the skeleton lord in the initiative order. The skeleton acts as an ally of the skeleton lord but isn't under its direct control.": "Lo scheletro lanciato atterra in uno spazio non occupato entro 2 metri dal bersaglio e agisce immediatamente dopo il signore degli scheletri nell'ordine di iniziativa. Lo scheletro agisce come alleato del signore degli scheletri, ma non è sotto il suo diretto controllo.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}17 ({@damage 4d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} per colpire, portata di 10 m, un bersaglio. {@h}17 ({@damage 4d6 + 3}) danni da taglio."
}