{
	"\"It's a Trap!\" - Admiral Ackbar.Deceptive Doublebluff. Animated traps are a masterstroke of object animation, people tend to treat them with caution up until they are disarmed; Once \"disarmed\" an animated trap can catch opponents truely off guard.Used by spellcasters who do not want to be disturbed and have a sick sense of humour; The animated trap is used for self defense and psychological warfare.Tricky Traps. Animated traps left to their own devices will attempt to follow whatever orders they were left last which is usually some combination of: Hide, Ambush and Attack.Animated traps hide themselves after successfully killing, moving away from the bodies as not to indicate their location.Constructed Nature. The trap doesn't require air, food, drink, or sleep.Monster a Day A194 by 1d6AdventurersTome of Madness Vol1, p21": "\"È una trappola!\" - Ammiraglio Ackbar.Doppiobluff ingannevole. Le trappole animate sono un capolavoro di animazione degli oggetti, e le persone tendono a trattarle con cautela fino a quando non vengono disarmate; una volta \"disarmata\", una trappola animata può cogliere gli avversari veramente alla sprovvista.Usata dagli incantatori che non vogliono essere disturbati e hanno un senso dell'umorismo malato; la trappola animata è usata per l'autodifesa e la guerra psicologica.Trappole ingannevoli. Le trappole animate lasciate a se stesse cercheranno di seguire gli ordini che sono stati lasciati per ultimi, che di solito sono una combinazione di: Le trappole animate si nascondono dopo aver ucciso con successo, allontanandosi dai corpi per non indicare la loro posizione.Natura costruita. La trappola non richiede aria, cibo, bevande o sonno.Mostro al giorno A194 di 1d6AvventurieriTomo della Follia Vol1, p21",
	"he trap is {@condition incapacitated} while in the area of an antimagic field. If targeted by dispel magic, the trap must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "a trappola è {@condition incapacitated} quando si trova nell'area di un campo antimagico. Se bersagliata dalla magia di dissipazione, la trappola deve riuscire a effettuare un tiro salvezza di Costituzione contro la DC dell'incantatore o cadere {@condition unconscious} per 1 minuto.",
	"During its first turn, the trap has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the trap scores against a surprised creature is a critical hit.": "Durante il suo primo turno, la trappola ha vantaggio sui tiri per attaccare contro qualsiasi creatura che non ha ancora effettuato un turno. Ogni colpo messo a segno dalla trappola contro una creatura sorpresa è un colpo critico.",
	"While the trap remans motionless, it is indistinguishable from an ordinary object.": "Mentre la trappola rimane immobile, è indistinguibile da un normale oggetto.",
	"The trap is immune to any spell or effect that would alter its form": "La trappola è immune a qualsiasi incantesimo o effetto che ne altererebbe la forma.",
	"The trap deals an extra 7 ({@damage 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the trap that isn't {@condition incapacitated} and the trap doesn't have disadvantage on the attack roll.": "La trappola infligge 7 ({@damage 2d6}) danni extra quando colpisce un bersaglio con un attacco con arma e ha vantaggio sul tiro per colpire, oppure quando il bersaglio si trova entro un raggio di 3 metri da un alleato della trappola che non è {@condition incapacitated} e la trappola non ha svantaggio sul tiro per colpire.",
	"If targeted by thieves' tools, The trap makes a Constitution saving throw contested by the opposing creature's thieves' tools check. If the trap wins it can make a bite attack as a reaction against the opposing creature. If the trap loses it is {@condition stunned} until the end of its next turn.": "Se bersagliata dagli strumenti dei ladri, la trappola effettua un tiro salvezza di Costituzione contestato dalla prova di strumenti dei ladri della creatura avversaria. Se la trappola vince, può effettuare un attacco con morso come reazione contro la creatura avversaria. Se la trappola perde è {@condition stunned} fino alla fine del suo prossimo turno.",
	"Additionally if the trap loses by 5 or more the opposing creature realises the true nature of the trap.": "Inoltre, se la trappola perde di 5 o più, la creatura avversaria si rende conto della vera natura della trappola.",
	"The trap makes three attacks.": "La trappola effettua tre attacchi.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage. ": "{@atk mw} {@hit 8} per colpire, portata 5 ft., un bersaglio. {@h}9 ({@damage 1d8 + 5}) danni perforanti.",
	"The target is {@condition grappled} (escape DC16)": "Il bersaglio è {@condition grappled} (fuga DC16)",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature {@condition grappled} by the trap. {@h}7 ({@damage 2d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} per colpire, portata 5 ft., una creatura {@condition grappled} dalla trappola. {@h}7 ({@damage 2d10 + 5}) danni perforanti.",
	"The armor is incapacitated while in the area of an antimagic field. If targeted by dispel magic, the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "L'armatura è incapace di agire quando si trova nell'area di un campo antimagico. Se bersagliata dalla magia di dissipazione, l'armatura deve riuscire a effettuare un tiro salvezza di Costituzione contro la D.C. dell'incantatore o cadere svenuta per 1 minuto.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Pur rimanendo immobile, l'armatura è indistinguibile da una normale armatura.",
	"While it is engulfing a creature, the Mortimer's Armor takes only half the damage dealt to it, and the creature engulfed by the Mortimer's Armor takes the other half.": "Mentre sta inghiottendo una creatura, l'Armatura di Mortimer subisce solo metà dei danni inflitti, mentre la creatura inghiottita dall'Armatura di Mortimer subisce l'altra metà.",
	"The armor makes two melee attacks.": "L'armatura effettua due attacchi in mischia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni da percosse.",
	"The armor falls to pieces, readying the Don action. While in this state, it cannot perform regular Slam attacks.": "L'armatura cade in pezzi, preparando l'azione Don. In questo stato, non può eseguire i normali attacchi Slam.",
	"The armor moves up to its speed. While doing so, it can enter Medium or smaller humanoids' spaces. Whenever the armor enters a humanoid's space, the humanoid must make a {@dc 15} Dexterity saving throw.": "L'armatura si muove alla sua velocità. Nel farlo, può entrare negli spazi degli umanoidi medi o più piccoli. Ogni volta che l'armatura entra nello spazio di un umanoide, quest'ultimo deve effettuare un tiro salvezza di Destrezza {@dc 15}.",
	"On a successful save, the humanoid can choose to jump 5 feet back or to the side of the armor. A creature that chooses not to jump suffers the consequences of a failed saving throw.": "Se il tiro salvezza ha successo, l'umanoide può scegliere di saltare di un metro e mezzo indietro o di lato all'armatura. Una creatura che sceglie di non saltare subisce le conseguenze di un tiro salvezza fallito.",
	"On a failed save, the armor enters the humanoid's space, and the humanoid takes 20 (606) bludgeoning damage and is": "Se il tiro salvezza fallisce, l'armatura entra nello spazio dell'umanoide e quest'ultimo subisce 20 (606) danni da randellata e viene",
	"engulfed. The engulfed creature can breathe, is {@condition restrained}, and is affected by damage transference. When the armor moves, the engulfed humanoid moves with it.": "inghiottito. La creatura inghiottita può respirare, ha {@condition restrained} e subisce il trasferimento dei danni. Quando l'armatura si muove, l'umanoide inghiottito si muove con essa.",
	"An enguited humanoid can try to escape by taking an action to make a {@dc 15} Strength check. On a success, the humanoid escapes and enters a space of its choice within 5 feet of the armor.": "Un umanoide incatenato può tentare di fuggire compiendo un'azione per effettuare una prova di Forza {@dc 15}. In caso di successo, l'umanoide fugge ed entra in uno spazio a sua scelta entro 3 metri dall'armatura.",
	"Either way, the armor regains its form as a result of this action.": "In ogni caso, l'armatura riacquista la sua forma come risultato di questa azione."
}