{
	"Ekaterina's innate spellcasting ability is Charisma (spell save {@dc 13}, +5 to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La capacità innata di Ekaterina di lanciare incantesimi è Carisma (tiro salvezza {@dc 13}, +5 a colpire con gli attacchi con incantesimi). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"Ekaterina can use her action to polymorph into her arachne form, or back into her humanoid form. Her statistics, other than her size, are the same in each form. Any equipment she is wearing or carrying isn't transformed. She reverts to her humanoid form if she dies.": "Ekaterina può usare la sua azione per polimorfizzarsi nella sua forma di aracne o per tornare alla sua forma umanoide. Le sue statistiche, a parte la taglia, sono le stesse in ogni forma. L'equipaggiamento che indossa o porta con sé non viene trasformato. Se muore, ritorna alla sua forma umanoide.",
	"In her arachne form, Ekaterina can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Nella sua forma di aracne, Ekaterina può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"In her arachne form, Ekaterina ignores movement restrictions caused by webbing.": "Nella sua forma di aracne, Ekaterina ignora le limitazioni di movimento causate dalla fettuccia.",
	"In her humanoid form, Ekaterina can make two rapier attacks. In her arachne form, she makes three attacks, either with her rapier or her claws. She can replace any one of these with a sting attack.": "Nella sua forma umanoide, Ekaterina può sferrare due attacchi con la spada. Nella sua forma di aracne, effettua tre attacchi, sia con la spada che con gli artigli. Può sostituire uno di questi attacchi con un attacco di puntura.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni perforanti.",
	"{@atk mw} {@hit 3} to hit, reach 10 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage, plus 2 ({@damage 2d1}) bludgeoning damage. At the start of each of a wounded character's turn, they take 2 damage. Any supernatural healing, like cure wounds or regeneration, or a {@dc 15} Intelligence (Medicine) ability check will remove this.": "{@atk mw} {@hit 3} per colpire, portata 10 m, un bersaglio. {@h}5 ({@damage 1d8 + 1}) danni perforanti, più 2 ({@damage 2d1}) danni da percosse. All'inizio di ogni turno di un personaggio ferito, questo subisce 2 danni. Qualsiasi guarigione soprannaturale, come curare le ferite o rigenerare, o una prova di Intelligenza (Medicina) {@dc 15} elimina questo danno.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage, and the target must make a {@dc 12} Constitution saving throw, taking 22 ({@damage 4d10}) poison damage on a failed save, or half as much on a successful save. Furthermore, any creature struck with Ekaterina's stinger must pass a {@dc 15} Constitution saving throw after combat, or contract a disease — an arachne egg. See The Cult Is Appeased for more.": "{@atk mw} {@hit 4} per colpire, portata di 10 metri, un bersaglio. {@h}7 ({@damage 1d10 + 2}) danni perforanti, e il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 12}, subendo 22 ({@damage 4d10}) danni da veleno in caso di tiro salvezza fallito, o la metà in caso di tiro salvezza riuscito. Inoltre, qualsiasi creatura colpita dal pungiglione di Ekaterina deve superare un tiro salvezza di Costituzione {@dc 15} dopo il combattimento, o contrarre una malattia - un uovo di aracne. Per saperne di più, vedere Il culto è placato.",
	"{@atk rw} {@hit 4} to hit, range 30/60 ft., one target. {@h}3 ({@damage 1d1 + 2}) bludgeoning damage. On hit the target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 12} Strength check, escaping the webbing on a success. The effect ends if the webbing is destroyed. The webbing has AC 10, 5 hit points, vulnerability to fire damage, and immunity to bludgeoning, poison, and psychic damage.": "{@atk rw} {@hit 4} per colpire, gittata 30/60 ft., un bersaglio. {@h}3 ({@damage 1d1 + 2}) danni da percosse. Se colpito, il bersaglio viene {@condition restrained} avvolto da una fettuccia. Come azione, il bersaglio {@condition restrained} può effettuare una prova di Forza {@dc 12} per sfuggire alla fettuccia in caso di successo. L'effetto termina se la fettuccia viene distrutta. La fettuccia ha CA 10, 5 punti ferita, vulnerabilità ai danni da fuoco e immunità ai danni da percosse, veleno e psichici.",
	"Ekaterina adds 3 to her AC against one melee attack that would hit her in humanoid form. In her arachne form, she adds 5 to her AC. To do so, she must see the attacker and be either wielding a weapon or have one or more of her arachne claws free. If she is {@condition grappled} or {@condition restrained}, she cannot perform this reaction.": "Ekaterina aggiunge 3 alla sua CA contro un attacco in mischia che la colpirebbe in forma umanoide. Nella sua forma di aracne, aggiunge 5 alla sua CA. Per farlo, deve vedere l'attaccante e brandire un'arma o avere uno o più dei suoi artigli di aracne liberi. Se è {@condition grappled} o {@condition restrained}, non può eseguire questa reazione.",
	"{@link Ekaterina Dilisnya|https://losvaquerospress.files.wordpress.com/2020/08/ekaterina-dilisnya-v4.pdf} based on the {@link post|https://discord.com/channels/425043850084483082/425043850705502220/844450018995470386}": "{@link Ekaterina Dilisnya|https://losvaquerospress.files.wordpress.com/2020/08/ekaterina-dilisnya-v4.pdf} sulla base del {@link post|https://discord.com/channels/425043850084483082/425043850705502220/844450018995470386}",
	"In her humanoid form, she resembles a fetching dusk elf maiden, with rich cocoa skin and russet red hair. She favors a slightly more risqué cut of the traditional villager garb, showing a little more skin than other women in the Village of Barovia. It is this form that those souless infected by her dreams return to night after night, until they succumb to her pleas and enter Death House. In her arachne form, her humanoid form's torso sits astride the spindly limbs of a massive black widow spider, complete with a luminescent crimson hourglass.": "Nella sua forma umanoide, assomiglia a una graziosa fanciulla elfo del crepuscolo, con una ricca pelle color cacao e capelli rosso ruggine. Predilige un taglio un po' più audace dell'abito tradizionale del villaggio, mostrando un po' più di pelle rispetto alle altre donne del villaggio di Barovia. È questa la forma in cui i senza anima infettati dai suoi sogni tornano notte dopo notte, finché non cedono alle sue suppliche ed entrano nella Casa della Morte. Nella sua forma di aracne, il busto della sua forma umanoide si trova a cavallo delle membra snelle di un massiccio ragno vedova nero, completo di una clessidra cremisi luminescente.",
	"Anastrasya regains 10 hit points at the start of its turn if it has at least 1 hit point and hasn't taken radiant damage since its last turn.": "L'Anastrasya recupera 10 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita e non ha subito danni radianti dal suo ultimo turno.",
	"Anastrasya can climb even on difficult surfaces and upside down on ceilings.": "Anastrasya può arrampicarsi anche su superfici difficili e a testa in giù sui soffitti.",
	"Anastrasya has the following flaws:": "L'Anastrasya ha i seguenti difetti:",
	"{@i Forbiddance.} Ludmilla can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.} Ludmilla non può entrare in una residenza senza l'invito di uno degli occupanti.",
	"{@i Harmed by Running Water.} Ludmilla takes 20 acid damage when she ends her turn in running water.": "{@i Harmed by Running Water.} Ludmilla subisce 20 danni da acido quando finisce il suo turno in acqua corrente.",
	"{@i Stake to the Heart.} Ludmilla is destroyed if a piercing weapon made of wood is driven into her heart while she is {@condition incapacitated} in her resting place, she is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.} Ludmilla viene distrutta se un'arma perforante di legno viene conficcata nel suo cuore mentre si trova {@condition incapacitated} nel suo luogo di riposo, è {@condition paralyzed} finché il paletto non viene rimosso.",
	"{@i Sunlight Hypersensitivity.} Ludmilla takes 20 radiant damage when she starts her turn in sunlight. While in sunlight, she has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} Ludmilla subisce 20 danni radianti quando inizia il suo turno alla luce del sole. Quando è alla luce del sole, ha svantaggio sui tiri per colpire e sulle prove di abilità.",
	"Anastrasya makes two attacks, only one of which can be a bite attack.": "Anastrasya compie due attacchi, di cui solo uno può essere un attacco con morso.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 16}).": "{@atk mw} {@hit 8} per colpire, portata 5 ft., un bersaglio. {@h}9 ({@damage 1d8 + 5}) danni da percosse. Il bersaglio è {@condition grappled} (fuga {@dc 16}).",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target that is {@condition grappled}, {@condition incapacitated}, {@condition restrained}, or willing. {@h}10 ({@damage 1d10 + 5}) piercing damage, plus 14 ({@damage 4d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage dealt, and Anastrasya regains this number of hit points. The reduction lasts until the target finishes a long rest. If the target is reduced to 0 hit points by this attack, it dies.": "{@atk mw} {@hit 8} per colpire, portata di 5 piedi, un bersaglio che sia {@condition grappled}, {@condition incapacitated}, {@condition restrained} o consenziente. {@h}10 ({@damage 1d10 + 5}) danni perforanti, più 14 ({@damage 4d6}) danni necrotici. Il massimo dei punti ferita del bersaglio è ridotto di un ammontare pari ai danni necrotici inflitti, e Anastrasya recupera questo numero di punti ferita. La riduzione dura finché il bersaglio non termina un riposo lungo. Se il bersaglio viene ridotto a 0 punti ferita da questo attacco, muore.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., up to 3 targets. {@h}13 ({@damage 2d6 + 6}) slashing damage, plus 4 ({@damage 1d8}) necrotic damage. If the target is a creature, it makes a {@dc 17} Strength saving throw, falling {@condition prone} on a failure.": "{@atk mw} {@hit 8} per colpire, portata di 10 metri, fino a 3 bersagli. {@h}13 ({@damage 2d6 + 6}) danni da taglio, più 4 ({@damage 1d8}) danni necrotici. Se il bersaglio è una creatura, effettua un tiro salvezza di Forza {@dc 17}, che cade {@condition prone} in caso di fallimento.",
	"Anastrasya magically targets a creature within 30 feet, forcing it to make a {@dc 15} Wisdom saving throw. If the target has at least one level of strife, it makes this saving throw with disadvantage. On a failure, the target is {@condition charmed} by Anastrasya for 24 hours. While {@condition charmed} it regards her as a trusted friend and is a willing target for her bite. The target repeats the saving throw each time it takes damage, ending the effect on itself on a success. If the target's saving throw is successful or the effect ends for it, it is immune to her Charm for 24 hours.  She can only have one target {@condition charmed} at a time.": "L'Anastrasya prende magicamente di mira una creatura entro 9 metri, costringendola a effettuare un tiro salvezza di Saggezza {@dc 15}. Se il bersaglio ha almeno un livello di strife, effettua questo tiro salvezza con svantaggio. In caso di fallimento, il bersaglio viene {@condition charmed} colpito da Anastrasya per 24 ore. Mentre {@condition charmed} la considera come un'amica fidata ed è un bersaglio disposto a mordere. Il bersaglio ripete il tiro salvezza ogni volta che subisce danni, terminando l'effetto su se stesso in caso di successo. Se il tiro salvezza del bersaglio ha successo o se l'effetto termina per lui, è immune al suo Incanto per 24 ore.  Può avere un solo bersaglio {@condition charmed} alla volta.",
	"Anastrasya transforms into the shape of a Medium or smaller beast (typically a wolf, or bat, or a cloud of mist) or back into her true form. While transformed, she has the beast's size and movement modes. She can't use reactions, and can't speak. Otherwise, she uses her own statistics. Anything she's carrying transforms with her.": "L'Anastrasya si trasforma nella forma di una bestia media o piccola (tipicamente un lupo, un pipistrello o una nuvola di nebbia) o torna alla sua vera forma. Durante la trasformazione, ha le dimensioni e le modalità di movimento della bestia. Non può usare reazioni e non può parlare. Per il resto, utilizza le proprie statistiche. Tutto ciò che trasporta si trasforma con lei.",
	"When Anastrasya takes radiant damage, she moves up to her Speed without provoking opportunity attacks.": "Quando Anastrasya subisce danni radianti, si sposta fino alla sua Velocità senza provocare attacchi di opportunità.",
	"{@b {@link Anastrasya Karelova|https://drive.google.com/drive/folders/1yafwyRZXEgJNM-jYw3L_5wIHfeg12roH} based on the {@link post|https://www.reddit.com/r/CurseofStrahd/comments/vobq5a/curse_of_strahd_major_npcs/} }": "{@b {@link Anastrasya Karelova|https://drive.google.com/drive/folders/1yafwyRZXEgJNM-jYw3L_5wIHfeg12roH} in base al {@link post|https://www.reddit.com/r/CurseofStrahd/comments/vobq5a/curse_of_strahd_major_npcs/} }",
	"A diplomat and warrior both, Anastrasya is well-equipped to hold her own on the battlefield and in the ballroom. When Strahd requires a diplomatic emissary to the PCs, Anastrasya is his first choice—especially if a betrayal is in the cards.": "Diplomatica e guerriera al tempo stesso, Anastrasya è ben equipaggiata per reggere il confronto sul campo di battaglia e nella sala da ballo. Quando Strahd ha bisogno di un emissario diplomatico per le PC, Anastrasya è la sua prima scelta, soprattutto se c'è in ballo un tradimento.",
	"When not needed elsewhere by Strahd or resting in her coffin in Strahd's tomb, Anastrasya can most often be found in area K37 (Study).": "Quando non è richiesta da Strahd o riposa nella sua bara nella tomba di Strahd, Anastrasya si trova spesso nell'area K37 (Studio).",
	"Anastrasya wears a black and crimson silk head scarf sewn with precious jewels (worth 750 gp), and a platinum necklace with a black opal pendant (worth 1,500 gp).  In her tomb is a red wedding gown (worth 500 gp).": "Anastrasya indossa un foulard di seta nera e cremisi cucito con gioielli preziosi (valore 750 gp) e una collana di platino con un ciondolo di opale nero (valore 1.500 gp).  Nella sua tomba c'è un abito da sposa rosso (del valore di 500 gp).",
	"During the first turn of combat, Arrigal has advantage on attack rolls against any creature that has not yet acted.  On a successful hit, each creature of Arrigal's choice that can see his attack is rattled until the end of his next turn.": "Durante il primo turno di combattimento, Arrigal ha vantaggio sui tiri per attaccare contro qualsiasi creatura che non abbia ancora agito.  In caso di successo, ogni creatura a scelta di Arrigal che può vedere il suo attacco viene scossa fino alla fine del suo turno successivo.",
	"As part of making an attack, Arrigal can apply a dangerous poison to his weapon (included below).  He carries 3 doses of this poison.  A single dose can coat one melee weapon or up to 5 pieces of ammunition.": "Durante l'attacco, Arrigal può applicare un veleno pericoloso alla sua arma (incluso sotto).  Porta con sé 3 dosi di questo veleno.  Una singola dose può rivestire un'arma da mischia o fino a 5 munizioni.",
	"When Arrigal makes a Dexterity saving throw against an effect that deals half damage on a success, they take no damage on a success and half damage on a failure.": "Quando l'Arrigal effettua un tiro salvezza di Destrezza contro un effetto che infligge metà danno in caso di successo, non subisce alcun danno in caso di successo e metà danno in caso di fallimento.",
	"Arrigal deals an extra 21 ({@damage 6d6}) damage when they hit with a weapon attack while they have advantage on the attack, or when the assassin's target is within 5 feet of an ally of the assassin while the assassin doesn't have disadvantage on the attack.": "L'Arrigal infligge 21 ({@damage 6d6}) danni extra quando colpisce con un attacco con arma mentre ha vantaggio sull'attacco, o quando il bersaglio dell'assassino si trova entro 3 metri da un alleato dell'assassino mentre l'assassino non ha svantaggio sull'attacco.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti, più 10 ({@damage 3d6}) danni da veleno.",
	"{@atk rw} {@hit 6} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 6} per colpire, gittata 30/120 ft., un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti, più 10 ({@damage 3d6}) danni da veleno.",
	"Arrigal takes the Dash, Disengage, Hide, or Use an Object action.": "Arrigal compie l'azione Dash, Disengage, Hide o Use an Object.",
	"Arrigal attacks with his shortsword.": "Arrigal attacca con la sua spada corta.",
	"{@b {@link Arrigal|https://drive.google.com/drive/folders/1yafwyRZXEgJNM-jYw3L_5wIHfeg12roH} based on the {@link post|https://www.reddit.com/r/CurseofStrahd/comments/vobq5a/curse_of_strahd_major_npcs/} }": "{@b {@link Arrigal|https://drive.google.com/drive/folders/1yafwyRZXEgJNM-jYw3L_5wIHfeg12roH} in base al {@link post|https://www.reddit.com/r/CurseofStrahd/comments/vobq5a/curse_of_strahd_major_npcs/} }",
	"Baba Lysaga can use an action to polymorph into a swarm of insects (flies), or back into her true form.  While in swarm form, she has a walking speed of 5 feet and a flying speed of 30 feet.  Anything she is wearing transforms with her, but nothing she is carrying does.": "Baba Lysaga può usare un'azione per polimorfizzarsi in uno sciame di insetti (mosche) o tornare alla sua vera forma.  Quando è in forma di sciame, ha una velocità di camminare di 5 piedi e una velocità di volare di 9 piedi.  Tutto ciò che indossa si trasforma con lei, ma nulla di ciò che trasporta lo fa.",
	"Baba Lysaga is shielded against divination magic, as though protected by a {@spell nondetection|PHB} spell.": "Baba Lysaga è protetta dalla magia divinatoria, come se fosse protetta da un incantesimo {@spell nondetection|PHB}.",
	"Baba Lysaga is a 16th level spellcaster.": "Baba Lysaga è un incantatore di 16° livello.",
	"Her spellcasting ability is Intelligence (spell save {@dc 17}, +9 to hit with spell attacks). She has the following wizard spells prepared:": "La sua capacità di incantesimo è Intelligenza (tiro salvezza per gli incantesimi {@dc 17}, +9 a colpire con gli attacchi con incantesimi). Ha preparato i seguenti incantesimi da mago:",
	"Baba Lysaga makes three attacks with her quarterstaff.": "Baba Lysaga compie tre attacchi con il suo bastone da quarto.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage, or 8 ({@damage 1d8 + 4}) bludgeoning damage if used with both hands.": "{@atk mw} {@hit 8} per colpire, portata di 5 metri, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni da percosse, o 8 ({@damage 1d8 + 4}) danni da percosse se usato con entrambe le mani.",
	"Baba Lysaga summons {@dice 1d4} swarms of insects.  A summoned swarm appears in an unoccupied space within 60 feet of her and acts as her ally.  It remains until it dies or until she dismisses it as an action.": "Baba Lysaga evoca {@dice 1d4} sciami di insetti.  Uno sciame evocato appare in uno spazio non occupato entro 60 piedi da lei e agisce come suo alleato.  Rimane finché non muore o finché non lo respinge con un'azione.",
	"Inside Baba Lysaga's hut is a wooden chest, protected by a glyph of warding that requires a successful DC17 Intelligence (Investigation) check to find.  In the chest are various items that she has taken from dead adventurers over the years:": "All'interno della capanna di Baba Lysaga si trova un forziere di legno, protetto da un glifo di protezione che richiede una prova di Intelligenza (Investigazione) con esito positivo a Dc 17 per essere trovato.  Nel forziere ci sono vari oggetti che ha preso da avventurieri morti nel corso degli anni:",
	"Five 500 gp gemstones": "Cinque gemme da 500 gp",
	"A vial containing oil of sharpness": "Una fiala contenente olio di affilatura",
	"Two spell scrolls (mass cure wounds and revivify)": "Due pergamene di incantesimi (curare le ferite di massa e rianimare)",
	"A quiver containing ten +1 arrows": "Una faretra contenente dieci frecce +1",
	"A set of pipes of haunting": "Un set di tubi di ossessione",
	"A stone of good luck": "Una pietra portafortuna",
	"The Band of Cultists have advantage on saving throws against being {@condition charmed} or {@condition frightened} by creatures not in their cult.": "La Banda dei Cultisti ha vantaggio sui tiri salvezza contro l'essere {@condition charmed} o {@condition frightened} da creature che non fanno parte del loro culto.",
	"The Band of Cultists takes double damage from any effect that targets an area.": "La Banda dei Cultisti subisce danni doppi da qualsiasi effetto che colpisca un'area.",
	"When the Band is reduced to 0 hit points, it turns into 2 Cultists, each of which are bloodied (4 hit points).": "Quando la Banda è ridotta a 0 punti ferita, si trasforma in 2 Cultisti, ognuno dei quali è insanguinato (4 punti ferita).",
	"The Band is composed of 5 or more creatures.  If it is subjected to a spell, attack, or other effect that affects only one target, it takes any damage, but ignores other effects.  It can share its space with Medium or smaller creatures or objects.  The Band can move through any opening large enough for one Cultist without squeezing. ": "La Banda è composta da 5 o più creature.  Se subisce un incantesimo, un attacco o un altro effetto che colpisce un solo bersaglio, subisce i danni, ma ignora gli altri effetti.  Può condividere il suo spazio con creature o oggetti medi o più piccoli.  La Banda può muoversi attraverso qualsiasi apertura abbastanza grande per un Cultista senza schiacciarsi.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}20 ({@damage 5d4 + 10}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}20 ({@damage 5d4 + 10}) danni perforanti.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}20 ({@damage 2d4 + 10}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}20 ({@damage 2d4 + 10}) danni perforanti.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage, and the target must make a {@dc 12} Constitution saving throw, taking 22 ({@damage 4d10}) poison damage on a failed save, or half as much on a successful save. Furthermore, any creature struck with Ekaterina's stinger must pass a {@dc 15} Constitution saving throw after combat, or contract a disease - an arachne egg. See The Cult Is Appeased for more.": "{@atk mw} {@hit 4} per colpire, raggio d'azione 10 ft., un bersaglio. {@h}7 ({@damage 1d10 + 2}) danni perforanti, e il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 12}, subendo 22 ({@damage 4d10}) danni da veleno in caso di tiro salvezza fallito, o la metà in caso di tiro salvezza riuscito. Inoltre, qualsiasi creatura colpita dal pungiglione di Ekaterina deve superare un tiro salvezza di Costituzione {@dc 15} dopo il combattimento, o contrarre una malattia - un uovo di aracne. Per saperne di più, vedere Il culto è placato."
}