{
	"_meta": {
		"sources": [
			{
				"json": "Hivebody",
				"abbreviation": "🐝",
				"full": "Hivebody",
				"authors": [
					"u/Pixel"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.1.0",
				"url": "https://homebrewery.naturalcrit.com/share/S1bzTEr3W7",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1703373316,
		"_dateLastModifiedHash": "3e100aba17"
	},
	"race": [
		{
			"name": "Hivebody",
			"source": "Hivebody",
			"page": 1,
			"size": [
				"M"
			],
			"speed": 25,
			"ability": [
				{
					"int": 2
				}
			],
			"traitTags": [
				"Monstrous Race"
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"\"...Bzzz, bzzz.\"",
							"{@i Marrion swatted at her ear. The sound was quite persistent.}",
							"{@i \"Psst. Hey. I said, psst!\"}",
							"{@i Marrion stopped and looked around. This time, she could swear she was hearing voices in her head. Something caught her eye: what had looked like a fallen wasp's nest in the undergrowth, the assumed source of her irritation. It was picking itself up off the ground–actually standing upright on rickety legs. It turned clumsily-marked slits reminiscent of eyes towards her, and gave something like a wave–a wave!–with a rustling, pulpy arm. Marrion took a step back and drew her shortsword.}",
							"{@i \"Ooh!\" said the voice, to a corresponding chorus of buzzing from inside the humanoid nest, \"a real dwarven stinger! That's new. I really like your helmet, too. Where did you get it? Was it far away? Can I come too?\"}"
						],
						"by": "Issil Dewfeather"
					},
					"Eine Sirine ist ein schönes, amphibisches Feenwesen, das häufig an Stränden und Flussufern anzutreffen ist. Die Menschen halten sie für unberechenbar und gefährlich, aber die Realität ist vielschichtiger.",
					{
						"name": "The Shield-Maiden and the Secret Queen",
						"entries": [
							"Hivebodies sind das Ergebnis einer Art von Erwachen, bei dem magisch infundierte Insektenkolonien eine einzigartige Art von Empfindungsvermögen entwickeln. Dies könnte das Ergebnis von Generationen sein, die sich vom Nektar mystischer Blumen ernährt haben, oder von der Bewohnung des Turms eines alten Zauberers. Was auch immer der Ursprung ist, das Ergebnis ist außergewöhnlich. Durch die nahtlose Kommunikation zwischen den Drohnen und der Königin entsteht ein Bienenstock, und wenn dieser Geist sein Wissen durch Abenteuer in der Welt erweitern will, muss er einen Bienenstockkörper bauen und betreiben."
						],
						"type": "entries"
					},
					{
						"name": "A Home Away from Home",
						"entries": [
							"Ein Hivebody ist kaum mehr als eine grobe humanoide Hülle: ein Nest, ein Hügel oder eine Kolonie mit funktionierenden Gliedmaßen. In den Netzwerken aus Tunneln und Kammern, die die Arterien und Kapillaren bilden, beleben die vereinigten Insektenwirte ihr behelfsmäßiges Wesen mit unheimlicher Teamarbeit. Auch wenn es mit seinen plumpen, gesichtslosen Köpfen und schief sitzenden Gliedmaßen oft nicht so aussieht, ist ein Hivebody ein wahres Wunderwerk der Technik. Mit ihrem neuen Körper kann eine Kolonie beginnen, die Welt zu erforschen, mit anderen Zivilisationen zu interagieren und sogar eine eigene epische Geschichte zu schreiben - und das alles aus dem Komfort und Schutz eines belebten Bienenstocks heraus. Die Königin der Kolonie sitzt immer in einer speziellen Kammer, die sich ungefähr dort befindet, wo sich die Gehirne anderer Humanoider befinden, im \"Kopf\" des Körpers.",
							"Hivebodies können von einfachen Formen wie einem großen Wespennest mit einigen Gliedmaßen bis hin zu kunstvoll gefertigten, breiigen Schalen reichen, die sich mit nur leicht versteifter Anmut bewegen. Eine Schale kann so klein wie drei Fuß oder so groß wie sechs Fuß sein, obwohl sie selten größer ist. Je nach Art der Insektenkolonie können die Baumaterialien aus rekonstituiertem Lehm, Seide, Holz oder anderen Pflanzenmaterialien bestehen. Einige Königinnen sind sehr stolz darauf, im Laufe der Zeit Gesichtszüge und andere Verzierungen zu entwickeln, andere begnügen sich damit, beweglich zu sein. Ein Hivebody kann erschreckend unförmig, kompliziert fremdartig oder seltsam schön aussehen. Auf diese Weise ahmen die Hivebodies fast zufällig die Vielfalt der anderen Rassen nach und übertreffen sie sogar."
						],
						"type": "entries"
					},
					{
						"name": "All for One, and One for All",
						"entries": [
							"Ein Bienenvolk ist ein Kollektiv von Lebewesen, die zusammenarbeiten. Die Intelligenz des Bienenvolkes ist gemeinschaftlich: Jedes Mitglied bis hin zur niedrigsten Drohne trägt Sinnesdaten, Gedanken und Gefühlsfetzen zum Ganzen bei. Die Königin verkörpert den kohäsivsten Teil des Bienenstocks und ist dessen oberste Leiterin. Im Gegenzug sorgen die Arbeiterinnen und Soldaten für die physische Belebung des Körpers und stürmen, wenn nötig, aus ihrer mobilen Festung, um ihre ruhende Königin zu beschützen. Während ein Teil der Kolonie lebt - insbesondere die Königin -, lebt auch der Bienenstock als Ganzes weiter. Die Insekten sind für einen Hivebody das, was Blut, Sehnen und Willenskraft für andere Rassen sind."
						],
						"type": "entries"
					},
					{
						"name": "Awakened Origins",
						"entries": [
							"Es lohnt sich, über die Anfänge Ihrer Kolonie, die sich in einen Abenteurer verwandelt, nachzudenken. Stellen Sie sich einige Fragen: Wie lange ist es her, dass sich Ihre Intelligenz zu einem Schwarm entwickelt hat? Habt ihr sofort mit dem Reisen begonnen, oder gab es ein auslösendes Ereignis? Woher kommen Sie ursprünglich, und wie weit sind Sie bereits gereist? Ein Bienenvolk, das gerade erst mit seinem neuen Leben begonnen hat, ist vielleicht naiver, aufgeschlossener und neugieriger, während ein Bienenvolk, das von einer erfahrenen Königin geleitet wird, einen aktiveren Ehrgeiz zeigt.",
							"Jede Königin ist technisch gesehen weiblich, aber da die miteinander verbundenen Köpfe der Kolonie sowohl ein Individuum als auch eine ganze Zivilisation bilden, ist die Kultur eines Bienenstockkörpers einzigartig und selbst geschaffen. Sie können sich entscheiden, sich als weiblich zu präsentieren, sei es durch Sprache oder durch das Aussehen ihrer Hülle. Es kann sein, dass sie das Konzept des Geschlechts ganz abschaffen. Werte werden intern mit der gleichen Kraft diskutiert und festgelegt wie die kulturellen Veränderungen, die in anderen Zivilisationen über Generationen hinweg stattfinden. Was ist Kunst? Was ist das Beste, was man aus dem Leben herausholen kann? Was ist unsere Außenpolitik? Die Antworten auf diese großen Fragen werden sowohl von den eigenen, einzigartigen Traditionen als auch von zusätzlichen Informationen beeinflusst, die wir durch Entdeckungen erhalten. Die Frage, was für einen Bienenstock wichtig ist, ist vergleichbar mit der Frage, was für eine Nation wichtig ist. Es wird immer verschiedene Meinungen und Zwänge geben, die in der Persönlichkeit des Schwarmkörpers vertreten und abgewogen werden. Hivebodies sind nicht wankelmütig oder launisch, aber sie sind nuanciert, und keiner ist wie der andere. Das einzige, was sie gemeinsam haben, ist der Wille, die Welt zu sehen, der sie dazu gebracht hat, ihre Höhlen und Dschungel zu verlassen."
						],
						"type": "entries"
					},
					{
						"name": "Hivebody Names",
						"type": "entries",
						"entries": [
							"Eine Königin ist die oberste Instanz für bewusste Entscheidungen in der Kolonie, und als solche gibt sie sich selbst einen Namen. Sie könnte den Namen eines wichtigen Objekts aus ihrer Anfangszeit übernehmen, als der Körper noch ein örtlich begrenztes Nest war, z. B. einen Baum, einen Felsen oder eine andere natürliche Sehenswürdigkeit. Oder sie nehmen den Namen einer Figur aus einer Geschichte auf, die sie im Gespräch mit vorbeiziehenden Vögeln aufgeschnappt haben. Sie können auch völligen Unsinn erfinden. Es ist Sache jeder Bienenstockkönigin, über die Bedeutung ihres Namens zu entscheiden.",
							"Wenn ein Bienenvolk umherwandert und das Wissen der Königin über die Welt wächst, kann es sich durchaus dazu entschließen, seinen Namen zu ändern, scheinbar aus einer Laune heraus. Der königliche Anspruch verblasst nicht: Sie erwarten von ihren Begleitern, dass sie sie korrekt ansprechen, ohne dass sie daran erinnert werden müssen."
						]
					}
				]
			},
			"entries": [
				"Dein Hivebody-Charakter hat aufgrund seines ungewöhnlichen Wesens eine Reihe von einzigartigen Eigenschaften.",
				{
					"name": "Age",
					"entries": [
						"Ein Bienenstockkörper wird im Wesentlichen in dem Moment \"erwachsen\", in dem eine erwachte Königin geboren oder auf andere Weise gezeugt wird. Die Lebensspanne einer Königin ist nach den Maßstäben anderer intelligenter Spezies kurz und liegt zwischen 5 und 15 Jahren. Aber ihre Nachfolgerin kann sich durchaus dafür entscheiden, denselben Körper zu bewohnen, und der Bienenstockkörper wird fortbestehen. Drohnen wachsen, arbeiten und sterben in einem Zeitraum von etwa 150 Tagen und werden ständig reproduziert."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Bienenstöcke fangen in der Regel neutral an. Sobald sie den Sprung vom Überleben zum Erforschen geschafft haben, bleiben ihre Neugier und das Bedürfnis, den Bienenstock zu schützen, ein Leben lang bestimmende Merkmale. Wohin diese Triebe den Bienenstock führen - zu Handlungen von gefühlloser Unmoral oder zu Handlungen von großer Gemeinschaft - hängt ganz von der sich entwickelnden Persönlichkeit der Königin ab."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Nachhaltig belebte Bienenstöcke können in zwei Größen gebaut werden: Small und Medium. Wählen Sie eine dieser Größen, wie am Ende dieses Abschnitts beschrieben."
					]
				},
				{
					"type": "entries",
					"name": "Mind of Multitudes",
					"entries": [
						"Du bist im Vorteil bei Rettungswürfen gegen Verzauberung oder Furcht. Darüber hinaus werden Einsichtsprüfungen gegen dich mit Nachteil gewürfelt."
					]
				},
				{
					"type": "entries",
					"name": "Incensed Host",
					"entries": [
						"Wenn du von einem Angriff getroffen wirst, kannst du deine Reaktion nutzen, um einen Schwarm wütender Drohnen freizusetzen, die 1 Minute lang die Luft in einem Radius von 1 Meter um dich herum erfüllen. Feindliche Kreaturen, die diesen Bereich zum ersten Mal in einem Zug betreten oder ihren Zug in diesem Bereich beenden, müssen einen Rettungswurf in Geschicklichkeit ablegen. Der DC für diesen Rettungswurf ist 8 + dein Konstitutionsmodifikator + dein Befähigungsbonus. Eine Kreatur erleidet bei einem misslungenen Rettungswurf 1d6 Stichschaden + Giftschaden in Höhe deines Konstitutionsmodifikators, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Der Stichschaden erhöht sich auf 2d6 bei Stufe 6, 4d6 bei Stufe 11 und 6d6 bei Stufe 16. Du musst eine kurze oder lange Pause einlegen, bevor du diese Fähigkeit erneut einsetzen kannst."
					]
				},
				{
					"type": "entries",
					"name": "Land of Milk and Honey",
					"entries": [
						"Bienenvölker sind daran gewöhnt, sich stückweise zu ernähren, indem sie die Arbeiterinnen dazu benutzen, im Laufe des Tages essbare Abfälle oder Nektar zu sammeln. Legen Sie mit Ihrem DM ein geeignetes Futter für Ihre Kolonie fest: einige Beispiele sind Pilze, Blätter (frisch oder kompostiert), kleinere Insekten oder Blütennektar. Das Sammeln von Blütennektar hilft auch bei der lokalen Bestäubung. Wenn ihr über geeignetes Terrain reist, könnt ihr die Kolonie 1 Tag lang ernähren, indem ihr auf diese Weise 4 Stunden lang Nahrung sammelt.",
						"Ansonsten können Sie wie gewohnt essen und trinken."
					]
				},
				{
					"type": "entries",
					"name": "Royal Jelly",
					"entries": [
						"Einmal am Tag kannst du, wenn du nicht am Hungertuch nimmst, 1 Pfund Gelee Royale aus einer beliebigen Öffnung produzieren. Wenn du diese Substanz zu dir nimmst, stellt sie 1 Trefferpunkt wieder her und liefert genug Nahrung, um eine Kreatur einen Tag lang zu versorgen. Eine Kreatur, die das Gelee freiwillig isst, wird dich für die nächsten 10 Minuten warmherzig ansehen und gilt für diese Zeit als verzaubert. Gelee Royale verdirbt nach 24 Stunden.",
						"Du musst eine lange Pause einlegen, bevor du diese Fähigkeit erneut einsetzen kannst."
					]
				},
				{
					"type": "entries",
					"name": "Long Live the Queen",
					"entries": [
						"Wenn Ihr Körper vollständig zerstört wird (z. B. durch einen Angriff, der den sofortigen Tod zur Folge hätte), {@coinflip flip a coin|Long Live the Queen|Heads (Survives)|Tails (Destroyed)}. Bei einem Kopf überlebt deine Königin. Eine Königin außerhalb eines Bienenstocks behält deine Intelligenz-, Weisheits- und Charisma-Werte, hat einen Stärke-, Geschicklichkeits- und Konstitutionswert von 3 und Trefferpunkte, die dem Maximum deiner ersten Stufe entsprechen. Sie hat eine Bewegungsgeschwindigkeit von 0 Fuß.",
						"Wenn eine Königin 2d4 Tage lang von Hand gefüttert und geschützt wird, bringt sie eine neue Drohnenbrut hervor und kann mit dem Bau eines neuen Körpers beginnen. Du kannst eine kleine oder eine mittlere Schale wählen, auch wenn dein erster Körper eine andere Größe hatte. Dieser Prozess dauert unabhängig von der gewählten Größe 2d20+20 Tage."
					]
				},
				{
					"type": "entries",
					"name": "Language (Buzzwords)",
					"entries": [
						" ein schnatternder insektoider Dialekt, der reichlich mit populären Wörtern und Phrasen gespickt ist, die die Kolonie amüsant findet. Es gibt keine schriftliche Form des Buzzwords - nonverbale Botschaften werden durch eine Mischung aus synchronem Tanz und chemischen Markern übermittelt.",
						"Deine Königin kommuniziert durch rudimentäre Telepathie mit einem Radius von 30 Fuß. Diese Verbindung kann nur genutzt werden, um Sprache an andere zu übertragen. Du kannst keine Gedanken hören."
					]
				}
			],
			"languageProficiencies": [
				{
					"other": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Small Hive",
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Bienenstöcke dieser Art sind in der Regel zwischen 2,5 und 4 Fuß groß und wiegen etwa 30 Pfund. Ihre Größe ist Small."
					]
				},
				{
					"type": "entries",
					"name": "Unite in Flight",
					"entries": [
						"Dein Körper ist so leicht, dass er mit einer gemeinsamen Anstrengung der Kolonie durch die Luft transportiert werden kann. Wenn du keine schwere Rüstung trägst, kannst du maximal 5 Fuß über dem Boden schweben und deine normale Bewegungsgeschwindigkeit nutzen, wobei du schwieriges Terrain am Boden, das niedriger als deine Schwebehöhe ist, ignorierst. Du musst dich auf diese Bewegung konzentrieren, als würdest du dich auf einen Zauberspruch konzentrieren. Du kannst einen Schild benutzen und trotzdem diesen Vorteil genießen."
					]
				}
			],
			"source": "Hivebody",
			"raceName": "Hivebody",
			"raceSource": "Hivebody",
			"page": 1
		},
		{
			"name": "Medium Hive",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Diese größeren Bienenstöcke können bis zu einem Meter hoch werden und zwischen 140 und 160 Pfund wiegen. Ihre Größe ist Medium."
					]
				},
				{
					"type": "entries",
					"name": "Growing Garrison",
					"entries": [
						"Dein ausgedehntes Tunnelsystem ermöglicht es dir, eine größere Kolonie zu beherbergen. Auf der 1. Stufe erhöht sich dein Trefferpunkte-Maximum um 1 und steigt bei jedem Stufenaufstieg erneut um 1."
					]
				}
			],
			"source": "Hivebody",
			"raceName": "Hivebody",
			"raceSource": "Hivebody",
			"page": 1
		}
	]
}
