{
	"_meta": {
		"sources": [
			{
				"json": "ILTHD",
				"abbreviation": "ILTHD",
				"full": "Illithid",
				"authors": [
					"u_zipperondisney"
				],
				"convertedBy": [
					"Lyra [he/him]"
				],
				"version": "1",
				"color": "d3edc4",
				"url": "https://drive.google.com/file/d/0Bw4_sxykbTWcb1Jub29LYlBnY0E/view?resourcekey=0-FTUpRoARoP-NAVYKvFTPNw",
				"dateReleased": "2016-06-12"
			}
		],
		"status": "ready",
		"dateAdded": 1661782823,
		"dateLastModified": 1728830121,
		"_dateLastModifiedHash": "21053539ad"
	},
	"race": [
		{
			"name": "Illithid",
			"source": "ILTHD",
			"page": 2,
			"size": [
				"M"
			],
			"speed": 30,
			"ability": [
				{
					"int": 2,
					"cha": 1
				}
			],
			"age": {
				"mature": 15,
				"max": 150
			},
			"darkvision": 60,
			"traitTags": [
				"Magic Resistance"
			],
			"languageProficiencies": [
				{
					"common": true,
					"undercommon": true,
					"qualith|vgm": true,
					"telepathy|ilthd": true
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Ability Score Increase",
					"page": 2,
					"entries": [
						"Dein Intelligenzwert erhöht sich um 2, und dein Charisma-Wert um 1."
					]
				},
				{
					"type": "entries",
					"name": "Age",
					"page": 2,
					"entries": [
						"Illithiden schließen die Zeremorphose im Alter von 9 Jahren vollständig ab und sind mit 15 Jahren ausgewachsen. Illithiden leben länger als Menschen, aber selten länger als 150 Jahre."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"page": 2,
					"entries": [
						"Illithiden haben normalerweise einen natürlichen Hang zu Hierarchie, Disziplin und Grausamkeit, und die meisten haben eine rechtschaffene böse Ausrichtung."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"page": 2,
					"entries": [
						"Die meisten Illithiden sind mindestens so groß wie Menschen, die meisten stehen ein paar Zentimeter über sechs Fuß, aber ihre Körper sind sehr schlank und abgemagert und wiegen viel weniger als ein durchschnittliches Wesen ihrer Statur. Ihre Größe ist mittelgroß."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"page": 2,
					"entries": [
						"Deine Grundgeschwindigkeit beträgt 30 Fuß."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"page": 2,
					"entries": [
						"Du hast {@sense darkvision} bis zu einer Reichweite von 60 Fuß. Du kannst bei schwachem Licht sehen, als ob es helles Licht wäre, aber du kannst keine Farben sehen, nur Grautöne."
					]
				},
				{
					"type": "entries",
					"name": "Lesser Magic Resistance",
					"page": 2,
					"entries": [
						"Immer wenn du einen Rettungswurf gegen einen magischen Zauber oder Effekt beherrschst, erhältst du {@quickref Advantage and Disadvantage|PHB|2|0|advantage} darauf."
					]
				},
				{
					"type": "entries",
					"name": "Mind Blast",
					"page": 2,
					"entries": [
						"Obwohl sie ohne die volle Macht der kollektiven vernetzten Intelligenz der Mind Flayers deutlich schwächer sind, sind die mentalen Angriffe einzelner Illithiden immer noch gefährlich. Du kannst als Aktion eine Welle psionischer Energie auf eine Kreatur loslassen, die du sehen kannst. Das Ziel muss einen Intelligenz-Rettungswurf mit einem DC von 8 + deinem Intelligenzmodifikator + deinem Fertigkeitsbonus ablegen oder erleidet {@damage 1d8} psychischen Schaden. Auf der 6. Stufe erhöht sich dieser Schaden auf {@damage 2d8} und auf der 11. Stufe ist das Ziel eine Runde lang {@condition stunned}. Wenn du diese Fähigkeit einmal benutzt hast, musst du einen {@quickref resting|PHB|2|0|short or long rest} beenden, um sie erneut zu benutzen."
					]
				},
				{
					"type": "entries",
					"name": "Tentacles",
					"page": 2,
					"entries": [
						"Du kannst deine mächtigen Tentakel benutzen, um den Kopf eines Gegners näher an deinen Mund zu ziehen. Wenn eine Kreatur ihren Zug {@condition grappled} neben dir beginnt, erleidet sie {@damage 1d4} psychischen Schaden. Wenn ein Humanoider {@condition grappled} in deiner Nähe auf 0 Trefferpunkte reduziert wird, kannst du ihn töten, indem du sein Gehirn entnimmst und verschlingst. Wenn du das Gehirn einer Kreatur isst, erfährst du einige ihrer Erinnerungen oder jüngsten Gedanken nach Wahl des DM."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"page": 2,
					"entries": [
						"Du kannst sprechen, lesen und schreiben {@language Common} und {@language Undercommon}, und du kannst schreiben {@language Qualith|VGM}. Du kannst auch telepathisch mit jedem Wesen kommunizieren, das du im Umkreis von 120 Fuß sehen kannst, und ziehst es vor, dies zu tun, da lautes Sprechen unnatürlich und schwierig für dich ist.",
						{
							"type": "inset",
							"page": 2,
							"name": "Qualith",
							"entries": [
								"In den seltenen Fällen, in denen ein Geistflayer etwas aufschreiben muss, tut er dies in {@language Qualith|VGM}. Dieses taktile Schriftsystem (ähnlich der Blindenschrift) wird von den Tentakeln eines Illithiden gelesen. {@language Qualith|VGM} wird in vierzeiligen Strophen geschrieben und ist so fremdartig aufgebaut, dass Nicht-Illithiden auf Magie zurückgreifen müssen, um ihre Bedeutung zu erkennen. Obwohl {@language Qualith|VGM} zum Führen von Aufzeichnungen verwendet werden kann, benutzen Illithiden sie am häufigsten, um Portale oder andere Oberflächen mit Warnungen oder Anweisungen zu markieren."
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"{@creature Mind Flayer|MM|Mind flayers, also called illithids}, sind die Geißel der empfindungsfähigen Kreaturen in unzähligen Welten. Als psionische Tyrannen, Sklavenhändler und interdimensionale Reisende sind sie heimtückische Superhirne, die ganze Völker für ihre eigenen verdrehten Ziele ausbeuten. Aus ihren krakenartigen Köpfen schlängeln sich vier Tentakel, die sich in hungriger Erwartung krümmen, wenn sich empfindungsfähige Kreaturen nähern. In vergangenen Äonen kontrollierten die Illithiden Reiche, die sich über viele Welten erstreckten. Sie unterjochten und entstellten ganze Rassen humanoider Sklaven, darunter die {@race githyanki|MPMM} und {@race githzerai|MPMM}, die {@creature grimlock|MM|grimlocks} und die {@creature kuo-toa|MM}. Verbunden durch ein kollektives Bewusstsein schmieden die Illithiden Pläne, die so weitreichend und bösartig sind, wie ihr unergründlicher Verstand es sich vorstellen kann.",
					"Seit dem Untergang ihrer Reiche haben sich die illithidischen Kollektive auf der materiellen Dimension im Underdark niedergelassen.",
					{
						"type": "entries",
						"name": "Psionic Commanders",
						"page": 1,
						"entries": [
							"Geistflayer besitzen psionische Kräfte, die es ihnen ermöglichen, den Geist von Kreaturen wie {@creature troglodyte|MM|troglodytes}, {@creature grimlock|MM|grimlocks}, {@creature quaggoth|MM|quaggoths} und {@creature ogre|MM|ogres} zu kontrollieren. Illithiden ziehen es vor, über Telepathie zu kommunizieren und nutzen ihre Telepathie, um ihren Sklaven Befehle zu erteilen.",
							"Wenn ein Illithid auf starken Widerstand stößt, vermeidet er den ersten Kampf und befiehlt seinen Sklaven, anzugreifen. Wie physische Verlängerungen der Gedanken des Illithiden stellen sich diese Sklaven zwischen den Gedankenjäger und seine Feinde und opfern ihr Leben, damit ihr Meister entkommen kann."
						]
					},
					{
						"type": "entries",
						"name": "Hive Mind Colonies",
						"page": 1,
						"entries": [
							"Einzelgänger sind wahrscheinlich Schurken und Ausgestoßene. Die meisten Illithiden gehören zu einer Kolonie von Geschwistern, die sich einem {@creature elder brain|VGM} verschrieben haben - einem massiven, gehirnähnlichen Wesen, das in einem salzigen Becken in der Nähe des Zentrums der Gemeinschaft der Gedankenjäger wohnt. Von seinem Becken aus diktiert ein {@creature elder brain|VGM} telepathisch seine Wünsche an jeden einzelnen Gedankenjäger im Umkreis von 5 Meilen, denn er ist in der Lage, mehrere mentale Gespräche gleichzeitig zu führen."
						]
					},
					{
						"type": "entries",
						"name": "Hunger of the Mind",
						"page": 1,
						"entries": [
							"Illithiden ernähren sich von den Gehirnen von Humanoiden. Die Gehirne liefern Enzyme, Hormone und psychische Energie, die für ihr Überleben notwendig sind. Ein Illithide, der sich von einer hirnreichen Ernährung ernährt, sondert einen dünnen Schleim ab, der seine lilafarbene Haut überzieht.",
							"Ein Illithid erlebt Euphorie, wenn er das Gehirn eines Humanoiden verschlingt, zusammen mit dessen Erinnerungen, Persönlichkeit und innersten Ängsten. Mind Flayers ernten manchmal ein Gehirn, anstatt es zu verschlingen, und verwenden es als Teil eines außerirdischen Experiments oder verwandeln es in einen {@creature intellect devourer}."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/tAwjZYm.png"
						}
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/UhUu1fw.png"
						}
					}
				]
			}
		}
	]
}
