{
	"Brave deeds and danger are nothing new to you. Due to the circumstances of how you were raised, you have been involved with wandering heroes for most of your life. Maybe you were part of an adventuring band previously, but split with them after a disagreement or tragedy. Or, perhaps you worked around heroes in a lesser role for most of your young life, and you are now ready to graduate to the front lines.": "Moedige daden en gevaar zijn niets nieuws voor je. Door de omstandigheden waarin je bent opgevoed, heb je het grootste deel van je leven met zwervende helden te maken gehad. Misschien maakte je vroeger deel uit van een avonturengroep, maar ben je na een meningsverschil of een tragedie uit elkaar gegaan. Of misschien heb je het grootste deel van je jonge leven met helden gewerkt in een mindere rol, en ben je nu klaar om naar de frontlinies over te stappen.",
	"Choose one from {@item herbalism kit|phb}, {@item navigator's tools|phb} or {@item thieves' tools|phb}": "Kies er een uit {@item herbalism kit|phb}, {@item navigator's tools|phb} of {@item thieves' tools|phb}",
	"One of your choice": "Een van uw keuze",
	"50 feet of rope, a small knife, a common monster part (such as an orc tusk or kobold claw) engraved with the name of a fellow adventurer, a set of traveler's clothes, and a belt pouch containing 10 gp": "50 voet touw, een klein mes, een gewoon monsteronderdeel (zoals een slagtand van een ork of een klauw van een kobold) met de naam van een medeavonturier erin gegraveerd, een stel reizigerskleren, en een gordeltasje met 10 gp",
	"You are an established and respected member of an explorer's, bodyguard's, archeologist's, or other guild that employs adventurous types, allowing you to rely on certain benefits that membership provides. If you are in a town with a headquarters for your adventurer's guild and you are in good standing with the guild, you will be allowed to look at the j ob postings and find adventuring work to earn money.": "Je bent een gevestigd en gerespecteerd lid van een gilde van ontdekkingsreizigers, lijfwachten, archeologen, of andere gilden die avontuurlijke types tewerkstellen, waardoor je kan rekenen op bepaalde voordelen die het lidmaatschap biedt. Als je in een stad bent met een hoofdkwartier van je avonturiersgilde en je staat goed aangeschreven bij het gilde, zal je de j ob postings mogen bekijken en avonturierswerk vinden om geld te verdienen.",
	"Guilds often wield tremendous political power. If you are accused of a crime, your guild will support you if a good case can be made for your innocence or the crime is justifiable. You can also gain access to powerful political figures through the guild, if you are a member in good standing. Such connections might require the donation of money or magic items to the guild's coffers.": "Gilden hebben vaak een enorme politieke macht. Als je van een misdaad wordt beschuldigd, zal je gilde je steunen als je onschuld kan worden aangetoond of als de misdaad gerechtvaardigd is. Je kunt ook toegang krijgen tot machtige politieke figuren via het gilde, als je lid bent met een goede reputatie. Zulke connecties kunnen een donatie van geld of magische voorwerpen aan de schatkist van het gilde vereisen.",
	"You must pay dues of 5 gp per month to the guild. If you miss payments, you must make up back dues to remain in the guild's good graces.": "Je moet contributie van 5 gp per maand betalen aan het gilde. Als je betalingen mist, moet je de achterstallige bijdragen inhalen om in de gratie van het gilde te blijven.",
	"Some adventurers don't have the benefit of a larger organization to back their actions, but do have the support of their people or communities. If this is the case, you can choose the Local Hero feature (see sidebar) instead of the Guild Membership feature.": "Sommige avonturiers hebben niet het voordeel van een grotere organisatie om hun acties te steunen, maar hebben wel de steun van hun volk of gemeenschap. Indien dit het geval is kan je de plaatselijke held eigenschap kiezen (zie zijbalk) in plaats van het lidmaatschap van een gilde.",
	"Thanks to actions of you or your former adventuring party in the past, you are considered a local hero in a certain town, city, or region. While in this settlement, the locals will be willing to support you and your friends at a modest lifestyle, unless you have shown yourself to be a danger to them. They will help you in reasonable ways, but will not risk their lives for you.": "Dankzij acties van jou of je voormalige avonturiersgroep in het verleden, word je beschouwd als een lokale held in een bepaalde stad of streek. Terwijl je in deze nederzetting bent, zal de lokale bevolking bereid zijn jou en je vrienden te steunen met een bescheiden levensstijl, tenzij je getoond hebt een gevaar voor hen te zijn. Ze zullen je op redelijke manieren helpen, maar zullen niet hun leven voor je wagen.",
	"Adventurers are well adjusted to life on the road. They are often comfortable doing dangerous things, such as dungeoneering and fighting. They can stay level-headed in the face of danger, but may not be well adjusted to other parts of life.": "Avonturiers zijn goed aangepast aan het leven op de weg. Zij voelen zich vaak op hun gemak bij het doen van gevaarlijke dingen, zoals kerkerzoeken en gevechten. Ze kunnen nuchter blijven bij gevaar, maar zijn misschien niet zo goed aangepast aan andere delen van het leven.",
	"I can't bring myself to ignore a cry for help.": "Ik kan het niet opbrengen om een schreeuw om hulp te negeren.",
	"I hold onto every mildly interesting item I find, in case it comes in handy someday.": "Ik bewaar elk licht interessant voorwerp dat ik vind, voor het geval het ooit van pas komt.",
	"After all the strange things I've seen in my travels, nothing can surprise me.": "Na alle vreemde dingen die ik op mijn reizen heb gezien, kan niets me meer verrassen.",
	"I spit and laugh in the face of danger.": "Ik spuug en lach in het aangezicht van gevaar.",
	"Giving up is never an option for me.": "Opgeven is voor mij nooit een optie.",
	"I feel more at home in monster-infested dungeons than in civilized society.": "Ik voel me meer thuis in monsterlijke kerkers dan in de beschaafde maatschappij.",
	"I fill silence with wacky stories about my past misadventures, which may or may not be exaggerated.": "Ik vul de stilte met gekke verhalen over mijn vroegere avonturen, die al dan niet overdreven kunnen zijn.",
	"My sense of humor is as dark and grim as the dungeons I explore.": "Mijn gevoel voor humor is net zo duister en grimmig als de kerkers die ik verken.",
	"{@bold Adventure.} All I want is to travel the world and see amazing things. (Any)": "{@bold Adventure.} Alles wat ik wil is de wereld rondreizen en geweldige dingen zien. (Elke)",
	"{@bold Heroism.} I am dedicated to helping people in need. (Good)": "{@bold Heroism.} Ik ben toegewijd om mensen in nood te helpen. (Goed)",
	"{@bold Order.} I use my power to save the world from the forces of chaos and create a better one in its place. (Lawful)": "{@bold Order.} Ik gebruik mijn kracht om de wereld te redden van de chaos en er een betere voor in de plaats te creëren. (Wettig)",
	"{@bold Excitement.} An ordinary life is boring; I'd rather travel around and find trouble. (Chaotic)": "{@bold Excitement.} Een gewoon leven is saai; ik zou liever rondreizen en problemen zoeken. (Chaotisch)",
	"{@bold Power.} The more powerful enemies I defeat, the stronger I become. (Neutral)": "{@bold Power.} Hoe meer machtige vijanden ik versla, hoe sterker ik word. (Neutraal)",
	"{@bold Legacy.} I want to go down in history as a brave, powerful hero. (Any)": "{@bold Legacy.} Ik wil de geschiedenis ingaan als een dappere, machtige held. (Elke)",
	"I have sworn to hunt down the monster or villain who killed my former adventuring party.": "Ik heb gezworen te jagen op het monster of de schurk die mijn voormalige avonturiersgroep heeft gedood.",
	"My adventuring party means the world to me. Everything else comes second.": "Mijn avonturengroep betekent alles voor me. Al het andere komt op de tweede plaats.",
	"I carry with me a strange artifact that I found in a dungeon, but I don't know what it's for.": "Ik draag een vreemd artefact bij me dat ik in een kerker vond, maar ik weet niet waar het voor dient.",
	"I adventure in order to bring honor (or money) to my family.": "Ik ga op avontuur om mijn familie eer (of geld) te brengen.",
	"There is a faraway place I've always wanted to visit, and I won't stop until I make it there.": "Er is een verre plaats die ik altijd al heb willen bezoeken, en ik zal niet stoppen tot ik er ben.",
	"All I want is to make the ones who trained me in the way of adventuring proud.": "Alles wat ik wil is degene die mij opgeleid hebben trots maken.",
	"I default to solving problems with violence even when it's unwise or immoral.": "Ik los problemen vaak op met geweld, zelfs als dat onverstandig of immoreel is.",
	"I expect to be lavished with praise and attention whenever I do my job, and I become irate when no one acknowledges my heroism.": "Ik verwacht overladen te worden met lof en aandacht wanneer ik mijn werk doe, en ik word woedend wanneer niemand mijn heldenmoed erkent.",
	"I could never trust a member of the evil races.": "Ik zou nooit een lid van het kwade ras kunnen vertrouwen.",
	"Waiting around makes me antsy. I'd rather do something stupid than do nothing at all.": "Wachten maakt me ongeduldig. Ik doe liever iets stoms dan helemaal niets.",
	"My habit of looting dungeons makes me swipe things I shouldn't.": "Mijn gewoonte om kerkers te plunderen zorgt ervoor dat ik dingen steel die ik niet zou moeten stelen.",
	"A monstrous enemy I faced in the past still leaves me quivering with fear.": "Een monsterlijke vijand die ik in het verleden trotseerde, laat me nog steeds bibberen van angst.",
	"Sometimes you want to go where everybody knows your name and they're always glad you came. As a barkeep, you're a charismatic fellow that knows how to deal with people. Whether you're the life of the party or simply an ear for someone who needs advice, people from all walks of life are drawn to your trustworthy nature.": "Soms wil je ergens heen waar iedereen je naam kent en blij is dat je gekomen bent. Als barkeeper ben je een charismatische kerel die weet hoe hij met mensen moet omgaan. Of je nu het leven van het feest bent of gewoon een luisterend oor voor iemand die advies nodig heeft, mensen van alle rangen en standen voelen zich aangetrokken tot je betrouwbare aard.",
	"Common clothes, brewer's supplies, and a belt pouch containing 15 gp.": "Gewone kleren, brouwersbenodigdheden, en een riemtasje met 15 gp.",
	"You have no trouble finding and getting into places that serve drinks. While drinking in a social establishment, strangers take a liking to you and feel comfortable enough to share gossip.": "U hebt geen moeite om drankgelegenheden te vinden en er binnen te komen. Als u in een sociale gelegenheid iets drinkt, vinden vreemden u aardig en voelen zich op hun gemak genoeg om roddels met u te delen.",
	"A barkeep's demeanor ranges from jovial to downright rude. Regardless, all barkeeps know how to take care of business -they break up fights, kick out drunk patrons, and offer honest counsel to people down on their luck.": "De houding van een barkeeper varieert van joviaal tot ronduit onbeschoft. Hoe dan ook, alle barkeepers weten hoe ze zaken moeten afhandelen - ze breken gevechten, schoppen dronken klanten eruit en geven eerlijke raad aan mensen die pech hebben.",
	"I'm always looking for a good time with good company.": "Ik ben altijd op zoek naar een leuke tijd met goed gezelschap.",
	"I earnestly enjoy offering advice.": "Ik geef graag advies.",
	"Even in a social atmosphere, I always feel alone.": "Zelfs in een sociale sfeer, voel ik me altijd alleen.",
	"I live vicariously through the people I meet and the stories I hear.": "Ik leef in de plaats van de mensen die ik ontmoet en de verhalen die ik hoor.",
	"I'm everyone's outlet but sometimes I just want to punch them in their thoughtless faces.": "Ik ben ieders uitlaatklep, maar soms wil ik ze gewoon in hun onnadenkende gezichten slaan.",
	"If you're looking for a fight, I'll give you one.": "Als je een gevecht zoekt, zal ik je er een geven.",
	"I know how to calm people down, but I also know how to rile them up.": "Ik weet hoe ik mensen moet kalmeren, maar ik weet ook hoe ik ze moet ophitsen.",
	"It's not all fun and games. Business needs to run smoothly, whatever that might be.": "Het is niet allemaal pret en plezier. De zaken moeten vlot verlopen, wat dat ook moge zijn.",
	"{@bold Cheer.} Spreading joy is my passion. (Good)": "{@bold Cheer.} Plezier verspreiden is mijn passie. (Goed)",
	"{@bold Guidance.} It's our duty to help others. (Lawful)": "(Het is onze plicht om anderen te helpen. (Wettig)",
	"{@bold Legacy.} We have only one chance to write our story. Do what you will and make it count. (Chaotic)": "(We hebben maar één kans om ons verhaal te schrijven. Doe wat je wilt en zorg dat het telt. (Chaotisch)",
	"{@bold Manipulation.} Drunk people are the most vulnerable and can easily be taken advantage of. (Evil)": "{@bold Manipulation.} Dronken mensen zijn het meest kwetsbaar en er kan makkelijk misbruik van gemaakt worden. (Kwaad)",
	"{@bold People.} It's always good to meet and connect with new people. (Any)": "{@bold People.} Het is altijd goed om nieuwe mensen te ontmoeten en met ze in contact te komen. (Elke)",
	"{@bold Honesty.}  If I call you an asshole, it means I like you. (Any)": "{@bold Honesty.} Als ik je een klootzak noem, betekent dat dat ik je mag. (Elke)",
	"My tavern means everything to me. It brings back important memories from my past.": "Mijn taverne betekent alles voor me. Het brengt belangrijke herinneringen uit mijn verleden naar boven.",
	"Brewing is my craft. My art brings people together.": "Brouwen is mijn ambacht. Mijn kunst brengt mensen samen.",
	"The regular patrons of my tavern are like family to me.": "De vaste klanten van mijn taverne zijn als familie voor me.",
	"I want to be successful. Whatever it takes.": "Ik wil succesvol zijn. Wat er ook voor nodig is.",
	"Alcohol is all I need, and sometimes all I want.": "Alcohol is alles wat ik nodig heb, en soms alles wat ik wil.",
	"I've met so many people while staying in the same place. I need my own story to tell.": "Ik heb zoveel mensen ontmoet terwijl ik op dezelfde plek verbleef. Ik heb mijn eigen verhaal nodig om te vertellen.",
	"I can always go for another round. The gutter is my second home.": "Ik kan altijd voor een ander rondje gaan. De goot is mijn tweede thuis.",
	"I judge people that don't drink to be antisocial and untrustworthy.": "Ik beoordeel mensen die niet drinken als asociaal en onbetrouwbaar.",
	"Party animals and depressed people make me feel bitter about my life.": "Feestbeesten en depressieve mensen maken me bitter over mijn leven.",
	"Whenever life gets hard, I drink my problems away.": "Als het leven moeilijk wordt, drink ik mijn problemen weg.",
	"I need to know everyone's story.": "Ik moet ieders verhaal weten.",
	"I curse more than a fucking sailor.": "Ik vloek meer dan een verdomde zeeman.",
	"You have the kind of face that can launch a thousand ships. Everywhere you go you turn heads, whether you want to or not, and it has always been easy for you to scrape by on your appearance alone. Perhaps you worked a job where looking nice was the highest requirement, like selling clothing or attracting customers to a business; or perhaps you didn't work a profession at all, and were chosen to be a courtier, paramour, or trophy spouse of someone significant. And, perhaps you became an adventurer to get away from all that.": "Je hebt het soort gezicht dat duizend schepen kan lanceren. Overal waar u komt trekt u de aandacht, of u dat nu wilt of niet, en het is voor u altijd gemakkelijk geweest om alleen van uw uiterlijk rond te komen. Misschien heb je een baan gehad waarbij er goed uitzien de hoogste vereiste was, zoals kleding verkopen of klanten aantrekken voor een zaak; of misschien heb je helemaal geen beroep en ben je uitverkoren om hoveling, minnares of trofee-echtgenote te zijn van een belangrijk iemand. En misschien werd je wel een avonturier om dat alles te ontvluchten.",
	"Two of your choice": "Twee naar keuze",
	"A set of fine clothes, a hand mirror, a token of affection from an admirer, a makeup palette or shaving kit, and a purse containing 15 gp": "Een stel mooie kleren, een handspiegel, een teken van genegenheid van een bewonderaar, een make-up palet of scheerset, en een beursje met 15 gp",
	"While some are naturally beautiful, others gain their beauty from another source. Work with your DM to determine the nature of your beauty, or roll on the table below.": "Terwijl sommigen van nature mooi zijn, krijgen anderen hun schoonheid van een andere bron. Werk samen met je DM om de aard van je schoonheid te bepalen, of rol in de tabel hieronder.",
	"I was given a divine blessing as a reward or tool to help me complete a quest.": "Ik kreeg een goddelijke zegen als beloning of hulpmiddel om een queeste te voltooien.",
	"I or my parents made a deal with a devil or other supernatural force.": "Ik of mijn ouders maakten een deal met een duivel of een andere bovennatuurlijke kracht.",
	"A spirit granted a wish for me to be beautiful - but there was a twist.": "Een geest vervulde een wens voor mij om mooi te zijn - maar er was een twist.",
	"My appearance was altered by a powerful spellcaster.": "Mijn uiterlijk is veranderd door een machtige tovenaar.",
	"I am of average beauty, but I have exceptional talent with makeup.": "Ik ben van gemiddelde schoonheid, maar ik heb uitzonderlijk talent met make-up.",
	"Good genetics and dumb luck.": "Goede genetica en dom geluk.",
	"Your appearance causes people who aren't already aggressive or hostile towards you to treat you differently. They will be more willing to interact with you or give you special treatment, especially if they are inclined to be attracted to your gender.": "Uw uiterlijk zorgt ervoor dat mensen die nog niet agressief of vijandig tegen u zijn, u anders gaan behandelen. Ze zullen meer bereid zijn om met je om te gaan of je een speciale behandeling te geven, vooral als ze geneigd zijn zich aangetrokken te voelen tot je geslacht.",
	"However, your interactions are more likely to be misinterpreted as flirtatious. Those who are helping you may attempt romantic overtures, and will be upset if you reject them. Those who see your beauty as a threat may treat you with hostility.": "Uw interacties zullen echter eerder verkeerd geïnterpreteerd worden als flirterig. Zij die u helpen kunnen romantische toenadering zoeken en zullen boos zijn als u hen afwijst. Degenen die uw schoonheid als een bedreiging zien, kunnen u vijandig behandelen.",
	"Whether your revel in your own beauty or you are annoyed at the way others treat you, your appearance shapes the way you think and behave.": "Of je je nu verheugt in je eigen schoonheid of je ergert aan de manier waarop anderen je behandelen, je uiterlijk bepaalt hoe je denkt en je gedraagt.",
	"There's no shame in using charm to get my way.": "Het is geen schande om charme te gebruiken om mijn zin te krijgen.",
	"What with the impractical outfits I wear into battle, it's a wonder I'm still alive.": "Wat met de onpraktische outfits die ik draag in de strijd, het is een wonder dat ik nog leef.",
	"I jump at the chance to give anyone a makeover.": "Ik grijp de kans om iedereen een make-over te geven.",
	"I go to great lengths to disguise myself to stay unnoticed.": "Ik doe veel moeite om mezelf te vermommen om onopgemerkt te blijven.",
	"I'm worried my looks intimidate people. I don't think I'm better than you, I swear!": "Ik ben bang dat mijn uiterlijk mensen intimideert. Ik denk niet dat ik beter ben dan jij, ik zweer het!",
	"I strike a pose at any opportunity, even in the midst of battle. I don't realize I do this.": "Ik poseer bij elke gelegenheid, zelfs midden in de strijd. Ik besef niet dat ik dit doe.",
	"I am stubbornly oblivious about my own attractiveness.": "Ik ben koppig onwetend over mijn eigen aantrekkelijkheid.",
	"I can't stand grime, so I clean myself obsessively.": "Ik kan niet tegen vuil, dus ik maak mezelf obsessief schoon.",
	"{@bold Beauty.} I want to be the embodiment of all that is beautiful. (Any)": "(Ik wil de belichaming zijn van alles wat mooi is.",
	"{@bold Fun.} I want to see how much my looks will let me get away with. (Chaotic)": "{@bold Fun.} Ik wil zien met hoeveel mijn uiterlijk me laat wegkomen. (Chaotisch)",
	"{@bold Control.} I gleefully manipulate others to get my way. (Evil)": "(Ik manipuleer graag anderen om mijn zin te krijgen. (kwaadaardig)",
	"{@bold Inspiration.} I want my presence to uplift those around me. (Good)": "{@bold Inspiration.} Ik wil dat mijn aanwezigheid de mensen om me heen opbeurd. (Goed)",
	"{@bold Expectation.} I will be exactly what society wants and needs me to be, in fashion and behavior. (Lawful)": "{@bold Expectation.} Ik zal precies zijn wat de maatschappij wil dat ik ben, qua mode en gedrag. (Wettig)",
	"{@bold Aspiration.} I want to be as beautiful on the inside as I am on the outside. (Good)": "{@bold Aspiration.} Ik wil net zo mooi zijn van binnen als ik van buiten ben. (Goed)",
	"I am a close consort to a monarch or noble and I will do whatever I can to honor them.": "Ik ben een naaste gemalin van een vorst of edelman en ik zal doen wat ik kan om hen te eren.",
	"I am a representative of an organization, hired to advertise them across the known world.": "Ik ben een vertegenwoordiger van een organisatie, ingehuurd om reclame voor hen te maken in de hele bekende wereld.",
	"No one takes me seriously as an adventurer because I'm so ‘high maintenance'. I will prove them wrong.": "Niemand neemt me serieus als avonturier omdat ik zo 'veeleisend' ben. Ik zal hun ongelijk bewijzen.",
	"An evil person took advantage of me when I was young and naive, and I want revenge.": "Een slecht persoon maakte misbruik van me toen ik jong en naïef was, en ik wil wraak.",
	"I seek immortality so that I may stay young and beautiful forever.": "Ik zoek onsterfelijkheid, zodat ik voor altijd jong en mooi kan blijven.",
	"A wealthy family only saved me from poverty because of my beauty, but I still owe them my life.": "Een rijke familie redde mij alleen van de armoede door mijn schoonheid, maar ik heb nog steeds mijn leven aan hen te danken.",
	"My looks are superior, so I must be superior in every other way.": "Mijn uiterlijk is superieur, dus ik moet superieur zijn op alle andere manieren.",
	"Sometimes, my fear of soiling my beauty keeps me from taking risks and doing dirty work.": "Soms weerhoudt mijn angst om mijn schoonheid te bevuilen me ervan risico's te nemen en vuil werk te doen.",
	"I expect other people to do things for me.": "Ik verwacht dat andere mensen dingen voor me doen.",
	"I have been used too many times for trust to come easily.": "Ik ben te vaak gebruikt om vertrouwen te winnen.",
	"I waste my money on luxuries and pampering.": "Ik verspil mijn geld aan luxe en verwennerij.",
	"I could stare at myself in the mirror all day.": "Ik zou de hele dag naar mezelf in de spiegel kunnen staren.",
	"You are a guardian of your society's youngest and most vulnerable members. As a parent, teacher, chaperone, orphanage worker, or bodyguard, you've learned to handle stress, work with others, and stay ever-vigilant.": "U bent een beschermer van de jongste en meest kwetsbare leden van uw samenleving. Als ouder, leerkracht, chaperonne, weeshuismedewerker of lijfwacht heb je geleerd om met stress om te gaan, met anderen samen te werken en altijd waakzaam te blijven.",
	"Work with your DM to determine the role children play in your life as an adventurer. What was the nature of your relationship? If your charges are still dependent on you, where are they now? If not, why? Were they privileged or poor, and did you share this lifestyle? Why do you venture into environments hostile to children?": "Werk samen met je DM om de rol te bepalen die kinderen spelen in je leven als avonturier. Wat was de aard van uw relatie? Als uw lasten nog steeds afhankelijk zijn van u, waar zijn ze nu? Indien niet, waarom? Waren zij bevoorrecht of arm, en deelde u deze levensstijl? Waarom waagt u zich in omgevingen die vijandig zijn voor kinderen?",
	"One gaming set or musical instrument": "Een spelcomputer of muziekinstrument",
	"A set of fine or common clothes, any one gaming set or musical instrument you are proficient with, a handmade gift from a child you raised, and a belt pouch containing 10 gp.": "Een set mooie of gewone kleren, een spel of muziekinstrument waarmee je vaardig bent, een met de hand gemaakt geschenk van een kind dat je hebt opgevoed, en een buidel met 10 gp.",
	"Your ability to patiently handle minors sets you apart from most adventurers, and is disarming to strangers. You can easily extract child-related information from parents and teachers. Those that witness you interacting with children will be more willing to offer aid or ask for your help, especially if they care for children themselves.": "Je vermogen om geduldig met minderjarigen om te gaan onderscheidt je van de meeste avonturiers, en is ontwapenend voor vreemden. Je kunt gemakkelijk kind-gerelateerde informatie van ouders en leraren loskrijgen. Degenen die jou met kinderen zien omgaan, zullen eerder bereid zijn je hulp te bieden of om je hulp te vragen, vooral als ze zelf voor kinderen zorgen.",
	"For better or worse, the lives of child caretakers are defined by their relationships with their charges.": "In goede en slechte tijden wordt het leven van kinderverzorgers bepaald door hun relatie met hun kinderen.",
	"I'm a hardened multi-tasker, and can quickly adapt to anything life throws at me.": "Ik ben een geharde multi-tasker, en kan me snel aanpassen aan alles wat het leven me voor de voeten werpt.",
	"I constantly police the language of others, and can't stand vulgarity. Think of who could be listening!": "Ik controleer voortdurend de taal van anderen, en kan niet tegen vulgariteit. Denk aan wie er zou kunnen luisteren!",
	"People assume I'm a harsh disciplinarian, but deep down I'm as soft as butter.": "Mensen denken dat ik een strenge tuchtmeester ben, maar diep van binnen ben ik zo zacht als boter.",
	"I reluctantly ‘parent' my companions. Who else would be the responsible one?": "Met tegenzin 'ouder' ik mijn metgezellen. Wie anders zou de verantwoordelijke zijn?",
	"Having spent years caring for the helpless, I tend to over-explain concepts and patronize others.": "Na jaren hulpbehoevenden te hebben verzorgd, heb ik de neiging om te veel uit te leggen en anderen te betuttelen.",
	"I believe I know what's best for my child, and openly question the parenting decisions of strangers.": "Ik denk dat ik weet wat het beste is voor mijn kind, en stel openlijk de opvoedingsbeslissingen van vreemden in vraag.",
	"Youngsters flock to me but truthfully, I can't stand them.": "Jongeren stromen naar me toe, maar eerlijk gezegd, ik kan ze niet uitstaan.",
	"I love feeling like others depend on me.": "Ik hou van het gevoel dat anderen van me afhankelijk zijn.",
	"{@bold Knowledge.} We can learn as much from our young as they can from us. (Any)": "{@bold Knowledge.} Wij kunnen evenveel leren van onze jongeren als zij van ons. (Elke)",
	"{@bold Freedom.} I savor the time I don't have to worry about others. (Chaotic)": "(Ik geniet van de tijd dat ik me geen zorgen hoef te maken over anderen. (Chaotisch)",
	"{@bold Love.} Nothing is more precious than the connection between parent and child. (Good)": "(Niets is kostbaarder dan de band tussen ouder en kind. (Goed)",
	"{@bold Understanding.} People are shaped by the environment they were raised in. No one is inherently good or evil. (Neutral)": "(Mensen worden gevormd door de omgeving waarin ze opgroeien. Niemand is van nature goed of slecht. (Neutraal)",
	"{@bold Responsibility.} We must strive to create a safer world for our young. (Lawful)": "(We moeten streven naar een veiliger wereld voor onze jongeren.",
	"{@bold Manipulation.} Children's minds are the easiest to mold and their hearts the easiest to leas astray. (Evil)": "(De geest van kinderen is het makkelijkst te vormen en hun hart het makkelijkst te laten dwalen. (Kwaad)",
	"My child was taken from me, and I won't rest until I bring them back home.": "Mijn kind is van me afgenomen, en ik zal niet rusten tot ik hem weer thuis heb.",
	"Everything I do, I do to ensure my family leads a good life.": "Alles wat ik doe, doe ik om ervoor te zorgen dat mijn familie een goed leven heeft.",
	"I regret all the years I wasted caring for ungrateful whelps. Now, it's all about me.": "Ik heb spijt van alle jaren die ik verspild heb aan het zorgen voor ondankbare puppy's. Nu draait het allemaal om mij.",
	"I grew up an orphan, scared and alone. I will do whatever I can do to prevent others going through the same experience.": "Ik groeide op als wees, bang en alleen. Ik zal doen wat ik kan om te voorkomen dat anderen hetzelfde meemaken.",
	"I'm haunted by the memories of the child that died in my care. I'm traveling to start that life afresh.": "Ik word achtervolgd door de herinneringen aan het kind dat in mijn zorg stierf. Ik reis om dat leven opnieuw te beginnen.",
	"I abused my authority as a caretaker, and fear reprisal from the law.": "Ik heb mijn gezag als hulpverlener misbruikt, en ben bang voor represailles van de wet.",
	"Secretly, I enjoy taking out my frustrations on those who cannot fight back.": "In het geheim geniet ik ervan mijn frustraties af te reageren op hen die niet terug kunnen vechten.",
	"I will do, say, or promise anything to stop someone from crying.": "Ik zal alles doen, zeggen of beloven om iemand te laten stoppen met huilen.",
	"If I'm asked a difficult question, I will give a simple lie instead of a complicated truth.": "Als mij een moeilijke vraag wordt gesteld, zal ik een simpele leugen geven in plaats van een ingewikkelde waarheid.",
	"I have little respect for those who aren't parents or child caretakers.": "Ik heb weinig respect voor hen die geen ouders of verzorgers zijn.",
	"When I'm distracted, I'm liable to talk to adults as if they were children. Particularly if they're short.": "Als ik afgeleid ben, praat ik tegen volwassenen alsof het kinderen zijn. Vooral als ze klein zijn.",
	"Whenever I'm freed of my responsibilities, I go wild.": "Als ik van mijn verantwoordelijkheden bevrijd ben, word ik wild.",
	"Governments, rebel groups, and merchant empires - all need maps to exert control and influence. You bring order to uncharted lands by transcribing their details with quill and parchment, thus offering creating a measure of power where there once was none. Perhaps you are drawn by the unfound, or you simply seek to bring order from chaos. Whatever your aims, a cartographer is an agent of discovery and control.": "Regeringen, rebellengroepen en handelsimperia - allemaal hebben ze kaarten nodig om controle en invloed uit te oefenen. U brengt orde in onbekend land door de details ervan met ganzenveer en perkament over te schrijven en zo een zekere mate van macht te creëren waar die er vroeger niet was. Misschien word je aangetrokken door het onontdekte, of wil je gewoon orde scheppen in de chaos. Wat je doelen ook zijn, een cartograaf is een agent van ontdekking en controle.",
	"A set of traveler's clothes, cartographer's tools, a scrap of a map to a place you have never been, and a coin purse containing 10 gp.": "Een stel reizigerskleren, gereedschap voor cartografen, een stukje van een kaart van een plaats waar je nog nooit geweest bent, en een geldbuidel met 10 gp.",
	"You have an excellent memory for maps and geography, and you can always recall the general layout of terrain, settlements, and other features around you. In addition, your eye can immediately determine with great accuracy a question of quantity, distance, or rate in your immediate environment.": "U hebt een uitstekend geheugen voor kaarten en aardrijkskunde en u kunt zich altijd de algemene indeling van terreinen, nederzettingen en andere kenmerken om u heen herinneren. Bovendien kan uw oog onmiddellijk met grote nauwkeurigheid een kwestie van hoeveelheid, afstand of snelheid in uw onmiddellijke omgeving bepalen.",
	"Cartographers are defined by their life of travel and discovery.": "Cartografen worden gedefinieerd door hun leven van reizen en ontdekkingen.",
	"I don't feel that I've truly understood something until I make a record of it.": "Ik heb het gevoel dat ik iets pas echt begrepen heb als ik er een verslag van heb gemaakt.",
	"I take great artistic pride in my work, often times preferring style and beauty over substance.": "Ik ben zeer artistiek trots op mijn werk, vaak verkies ik stijl en schoonheid boven inhoud.",
	"I'm driven by a wanderlust that led me away from my native land.": "Ik word gedreven door een reislust die me wegleidde van mijn geboorteland.",
	"I am very passionate about my work - I once stabbed a man over an argument about proper map projection.": "Ik ben zeer gepassioneerd over mijn werk - ik heb ooit een man neergestoken over een argument over de juiste kaartprojectie.",
	"I've gained much perspective from my travels in faraway lands, and sometimes my native culture scarcely feels like home.": "Ik heb veel perspectief opgedaan tijdens mijn reizen in verre landen, en soms voelt mijn eigen cultuur nauwelijks als thuis.",
	"I like thorough definitions, sure things, and exacting clarity.": "Ik hou van grondige definities, zekere dingen, en precieze duidelijkheid.",
	"I'm not lost - I am exploring.": "Ik ben niet verdwaald. Ik ben aan het verkennen.",
	"Discovery and the use of resources for my people are of higher concern than people or creatures native to that land.": "Ontdekking en het gebruik van hulpbronnen voor mijn volk zijn van groter belang dan mensen of wezens die inheems zijn in dat land.",
	"{@bold Awe.} The wide world holds many incredible and beautiful places, and I'm happy to share these places with others. (Good)": "{@bold Awe.} De wijde wereld heeft vele ongelooflijke en mooie plaatsen, en ik ben blij om deze plaatsen met anderen te delen. (Goed)",
	"{@bold Adventure.} I am driven to discovery by a desire for new experience and excitement. (Chaos)": "{@bold Adventure.} Ik word tot ontdekkingen gedreven door een verlangen naar nieuwe ervaringen en opwinding. (Chaos)",
	"{@bold Greed.}  With discovery comes resources, and I stand to gain more than anybody. (Evil)": "(Met ontdekking komen middelen, en ik win meer dan wie dan ook. (kwaadaardig)",
	"{@bold Civilization.} Civilization and innovation propels us forward, and barbarism only holds us back. (Lawful)": "(Beschaving en innovatie stuwt ons vooruit, en barbarisme houdt ons alleen maar tegen. (Rechtmatig)",
	"{@bold Excellence.} In all things, I take a certain pride in a job well done and mastery of one's work. (Any)": "{@bold Excellence.} In alle dingen ben ik trots op goed gedaan werk en beheersing van het eigen werk. (Elke)",
	"{@bold Truth.} Things must be represented the way they truly are, with no room for embellishment or obfuscation. (Neutral)": "{@bold Truth.} De dingen moeten worden weergegeven zoals ze werkelijk zijn, zonder ruimte voor verfraaiing of vertroebeling. (Neutraal)",
	"My entire life has been spent looking for a place now lost to antiquity.": "Mijn hele leven ben ik op zoek geweest naar een plek die nu verloren is voor de oudheid.",
	"I once completed a set of maps which I will never give to the client who commissioned them.": "Ik heb ooit een set kaarten gemaakt die ik nooit aan de opdrachtgever zal geven.",
	"I have a special love for the lands which I have surveyed, and I would fight for their preservation.": "Ik heb een speciale liefde voor het land dat ik heb onderzocht, en ik zou vechten voor het behoud ervan.",
	"I am an established and respected member of my guild, and I value the esteem of my peers very highly.": "Ik ben een gevestigd en gerespecteerd lid van mijn gilde, en ik hecht veel waarde aan de achting van mijn gelijken.",
	"I am obsessed with finding a new passage through the mountains or seas, and I have a few ideas about how to do it.": "Ik ben geobsedeerd door het vinden van een nieuwe doorgang door de bergen of zeeën, en ik heb een paar ideeën over hoe ik dat moet doen.",
	"The marking of one location is absent from every map I make, because no one must learn of that place's true whereabouts.": "De markering van één plaats ontbreekt op elke kaart die ik maak, omdat niemand de ware verblijfplaats van die plaats mag vernemen.",
	"I tend to look at the bigger picture, and often overlook the small details.": "Ik heb de neiging om naar het grotere plaatje te kijken, en zie vaak de kleine details over het hoofd.",
	"I am easily distracted by the promise of information.": "Ik ben snel afgeleid door de belofte van informatie.",
	"I am much more concerned with my legacy and prestige than the accuracy or quality of my work.": "Ik ben veel meer begaan met mijn erfenis en prestige dan met de nauwkeurigheid of kwaliteit van mijn werk.",
	"If I don't deem something important, I ignore it entirely.": "Als ik iets niet belangrijk vind, negeer ik het volledig.",
	"I can't seem to put down roots, and I get anxious about being in one place for long.": "Ik kan me niet vestigen, en ik word angstig als ik lang op één plaats ben.",
	"I look down on people who have never travelled more than a few miles from where they were born.": "Ik kijk neer op mensen die nooit verder zijn gereisd dan een paar kilometer van hun geboorteplaats.",
	"You are destined for something greater—at least, that is what everyone says. You were raised under the assumption that you were fated to fulfill some ancient prophecy. The pressure to meet the impossible expectations set upon you is immense.": "Je bent voorbestemd voor iets groters, althans, dat is wat iedereen zegt. Je bent opgevoed in de veronderstelling dat je voorbestemd bent om een oude profetie te vervullen. De druk om aan de onmogelijke verwachtingen te voldoen is immens.",
	"Two exotic languages of your choice": "Twee exotische talen naar keuze",
	"A set of common clothes, a copy of the prophecy you are named to fulfil, a talisman from the god or other being that chose you, a journal, and a pouch containing 15 gp": "Een stel gewone kleren, een kopie van de profetie die u moet vervullen, een talisman van de god of het andere wezen dat u heeft gekozen, een dagboek en een buidel met 15 gp",
	"It has been determined that you are the fulfillment of a prophecy. Discuss the contents of the prophecy with your DM, how it might play into your campaign, if it's true, and what your character thinks of their mission, or roll on the table below.": "Er is vastgesteld dat jij de vervulling bent van een profetie. Bespreek de inhoud van de profetie met je DM, hoe het zou kunnen spelen in je campagne, als het waar is, en wat je karakter denkt van hun missie, of rol op de onderstaande tabel.",
	"Save the world from a dark, evil force": "Red de wereld van een duistere, kwade kracht",
	"End a major war or other ongoing conflict": "Beëindiging van een grote oorlog of ander lopend conflict",
	"Free an oppressed people and raise them to glory": "Bevrijd een onderdrukt volk en breng het in glorie",
	"Bring spiritual salvation": "Breng geestelijke verlossing",
	"Cause the end of the world": "Veroorzaak het einde van de wereld",
	"The prophecy doesn't mention what I'll do": "De profetie zegt niet wat ik zal doen",
	"My cunning, skill, and determination.": "Mijn sluwheid, vaardigheid en vastberadenheid.",
	"The power of some abstract virtue (i.e. love, honor, trust).": "De kracht van een of andere abstracte deugd (d.w.z. liefde, eer, vertrouwen).",
	"An ultimate power I'm only beginning to understand.": "Een ultieme kracht die ik nu pas begin te begrijpen.",
	"An unstoppable weapon only I can wield.": "Een onstopbaar wapen dat alleen ik kan hanteren.",
	"My own death.": "Mijn eigen dood.",
	"The prophecy doesn't mention how I'll do it.": "De profetie zegt niet hoe ik het zal doen.",
	"You have an unusual physical feature that marks you as the chosen one, such as a strange birthmark, odd scar, or unnatural hair or eye color. It is in a visible place, noticeable by most people unless you cover it.": "Je hebt een ongewoon lichamelijk kenmerk dat je tot de uitverkorene maakt, zoals een vreemde moedervlek, een vreemd litteken, of een onnatuurlijke haar- of oogkleur. Het zit op een zichtbare plaats, die voor de meeste mensen zichtbaar is, tenzij je het bedekt.",
	"People familiar with the prophecy recognize you immediately. If they believe in and support your quest, they will be more willing to help you, as long as it doesn't put them in danger. They also might ask you to help them with their own problems using your supposed power. If they are against your quest, they will treat you with hostility and may even attack you outright.": "Mensen die bekend zijn met de profetie herkennen je onmiddellijk. Als ze in je zoektocht geloven en je steunen, zullen ze meer bereid zijn je te helpen, zolang het hen niet in gevaar brengt. Ze kunnen je ook vragen hen te helpen met hun eigen problemen door gebruik te maken van je vermeende macht. Als ze tegen je zoektocht zijn, zullen ze je vijandig bejegenen en je misschien zelfs rechtstreeks aanvallen.",
	"The chosen reach adulthood with the weight of the world on their shoulders. Believing that they are destined for great things could bolster their confidence or plague them with doubts.": "De uitverkorenen bereiken de volwassenheid met het gewicht van de wereld op hun schouders. Geloven dat zij voorbestemd zijn voor grote dingen kan hun zelfvertrouwen versterken of hen met twijfels kwellen.",
	"As an important figure and potential role model, I must hold myself to high standards.": "Als een belangrijk figuur en potentieel rolmodel, moet ik mezelf aan hoge normen houden.",
	"Destiny is on my side, why shouldn't I be optimistic?": "Het lot staat aan mijn kant, waarom zou ik niet optimistisch zijn?",
	"My quest is serious. I have no time for revelry or games.": "Mijn zoektocht is serieus. Ik heb geen tijd voor feestelijkheden of spelletjes.",
	"I carry myself with sureness and confidence, whether I feel that way or not.": "Ik draag mezelf met zekerheid en vertrouwen, of ik me nu zo voel of niet.",
	"They must have found the wrong person - I can't be the chosen one.": "Ze moeten de verkeerde persoon gevonden hebben - ik kan de uitverkorene niet zijn.",
	"I've been practicing dramatic speeches in preparation for my final confrontation.": "Ik heb dramatische toespraken geoefend ter voorbereiding van mijn laatste confrontatie.",
	"I feel responsible for the lives of everyone I meet.": "Ik voel me verantwoordelijk voor het leven van iedereen die ik ontmoet.",
	"I don't like people knowing I'm the chosen one. It's uncomfortable when they recognize me.": "Ik hou er niet van dat mensen weten dat ik de uitverkorene ben. Het is ongemakkelijk als ze me herkennen.",
	"{@bold Destiny.} I will do whatever is foretold, no matter how difficult. (Lawful)": "{@bold Destiny.} Ik zal doen wat me gezegd wordt, hoe moeilijk ook. (Wettig)",
	"{@bold Heroism.} I must help the world at any cost to myself. (Good)": "{@bold Heroism.} Ik moet de wereld helpen ten koste van mezelf. (Goed)",
	"{@bold Fame.} I am special, and I want everyone to know of my great deeds. (Any)": "{@bold Fame.} Ik ben speciaal, en ik wil dat iedereen weet van mijn grote daden. (Elke)",
	"{@bold Free Will.} To the hells with the prophecy; I do what I want. (Chaotic)": "(Naar de hel met de profetie, ik doe wat ik wil. (Chaotisch)",
	"{@bold Power.} When I acquire the power I am destined to wield, I will rule everything. (Evil)": "(Als ik de macht krijg die ik moet hebben, zal ik alles regeren. (Kwaad)",
	"{@bold Normalcy.} I avoid my quest or seek to finish it because I wish to return to a normal life. (Any)": "{@bold Normalcy.} Ik vermijd mijn zoektocht of probeer hem te beëindigen omdat ik wil terugkeren naar een normaal leven. (Elke)",
	"I do great deeds to bring honor to my family name.": "Ik doe grote daden om mijn familienaam eer aan te doen.",
	"I keep a copy of the prophecy close to me and study it most every night.": "Ik hou een kopie van de profetie dicht bij me en bestudeer die bijna elke avond.",
	"If I don't succeed, my homeland will be doomed.": "Als ik niet slaag, zal mijn vaderland verdoemd zijn.",
	"My teacher gave me everything to prepare me for my quest, and I will not let them down.": "Mijn leraar heeft me alles gegeven om me voor te bereiden op mijn zoektocht, en ik zal ze niet teleurstellen.",
	"I am fated to meet my soulmate on my quest. I look forward to it.": "Ik ben voorbestemd om mijn zielsverwant te ontmoeten op mijn zoektocht. Ik kijk er naar uit.",
	"I place my life in the hands of the god or other being who chose me.": "Ik leg mijn leven in de handen van de god of ander wezen die mij koos.",
	"The great good I do in the future will outweigh any evil I do now.": "Het grote goed dat ik in de toekomst doe, zal opwegen tegen het kwaad dat ik nu doe.",
	"The prophecy is very vague, and I don't really know what I'm doing.": "De voorspelling is erg vaag, en ik weet niet echt wat ik aan het doen ben.",
	"If I'm fated to do this great thing, nothing can kill me before then! Right?": "als ik voorbestemd ben om dit grootse ding te doen, kan niets me voor die tijd doden! Nietwaar?",
	"I care more about taking advantage of my reputation than living up to it.": "Ik geef meer om het profiteren van mijn reputatie dan om het waar te maken.",
	"I fear I am too much a coward to do what I must do in the end.": "Ik vrees dat ik een te grote lafaard ben om te doen wat ik uiteindelijk moet doen.",
	"My quest is far more important than any of the petty goals other people have.": "Mijn zoektocht is veel belangrijker dan alle kleinzielige doelen die andere mensen hebben.",
	"You are an agent of control, creating devices in an attempt to bring time to bear. Be it by sundial, hourglass, or mechanical contrivance, time cannot be stopped, but can be held to measure and consideration. The making of timepieces requires manual adroitness and extreme attention to detail.": "U bent een agent van controle, die apparaten maakt in een poging om de tijd te laten werken. Of het nu een zonnewijzer, zandloper of mechanisch voorwerp is, de tijd kan niet worden stilgezet, maar wel op maat en in overweging worden genomen. Het maken van uurwerken vereist handigheid en extreme aandacht voor detail.",
	"Most clockmakers never take up the mantle of adventurer, preferring to create and mend devices in the safety of their workshops. Did you seek to impose order on more than the gadgets in your workshop? Or was your ordered world suddenly upturned, and you seek to learn more of chaos?": "De meeste klokkenmakers nemen nooit de rol van avonturier op zich en geven de voorkeur aan het maken en repareren van apparaten in de veiligheid van hun werkplaats. Wilde u meer dan alleen de gadgets in uw werkplaats op orde brengen? Of werd uw geordende wereld plotseling omvergeworpen, en wilde u meer van de chaos leren?",
	"Choose two from {@skill History}, {@skill Investigation}, {@skill Perception} and {@skill Sleight of Hand}": "Kies er twee uit {@skill History}, {@skill Investigation}, {@skill Perception} en {@skill Sleight of Hand}",
	" Clockmaker's tools, a pocket watch or other timepiece of exacting design, traveler's clothes, and a belt pouch containing 15 gp": " Klokkenmakersgereedschap, een zakhorloge of een ander uurwerk van veeleisend ontwerp, reizigerskleren, en een gordeltasje met 15 gp",
	"Your intimacy with timepieces has given you an innate understanding of time. You can immediately determine if a timepiece is slow or fast, and how to fix a problem should it exist. In addition, you do not need a timepiece to tell time, and you can determine with perfect accuracy the interval between two events.": "Uw intimiteit met uurwerken heeft u een aangeboren begrip van tijd gegeven. U kunt onmiddellijk vaststellen of een uurwerk traag of snel is, en hoe u een eventueel probleem kunt oplossen. Bovendien hebt u geen uurwerk nodig om de tijd af te lezen en kunt u met grote nauwkeurigheid het interval tussen twee gebeurtenissen bepalen.",
	"Clockmakers are wrought by their fascination with regularity and mechanical substance.": "Klokkenmakers zijn geboeid door hun fascinatie voor regelmatigheid en mechanische substantie.",
	"I believe that for every event there is a cause and an effect.": "Ik geloof dat er voor elke gebeurtenis een oorzaak en een gevolg is.",
	"When faced with a problem, I break it down to the constituent parts in an attempt to understand it.": "Wanneer ik voor een probleem sta, breek ik het af tot de samenstellende delen in een poging het te begrijpen.",
	"I prefer my workshop and a fine timepiece to garish parties and other displays.": "Ik verkies mijn werkplaats en een mooi uurwerk boven opzichtige feesten en andere vertoningen.",
	"I am very aware of my own mortality.": "Ik ben me zeer bewust van mijn eigen sterfelijkheid.",
	"I plan out my goals step by step, relentlessly pursuing them to their end.": "Ik plan mijn doelen stap voor stap en streef ze meedogenloos na tot het einde.",
	"My daily life is structured and scheduled so that I know what to do at every hour.": "Mijn dagelijks leven is gestructureerd en gepland, zodat ik weet wat ik op elk uur moet doen.",
	"I'm quite tickled by riddles that have ‘time' as the answer, and I keep a few tucked away for social occasions.": "Ik ben nogal geprikkeld door raadsels met 'tijd' als antwoord, en ik bewaar er een paar voor sociale gelegenheden.",
	"I'm a snob who looks down on those who can't appreciate fine art.": "Ik ben een snob die neerkijkt op hen die geen kunst kunnen waarderen.",
	"{@bold Unity.} When people freely work together and in concert, they can accomplish great things. (Good)": "{@bold Unity.} Wanneer mensen vrijwillig samenwerken, kunnen ze grootse dingen bereiken. (Goed)",
	"{@bold Accord.} The world must be ordered and arranged, all the parts put into place. No matter how many people get in the way. (Evil)": "(De wereld moet geordend en gerangschikt worden, alle onderdelen op hun plaats. Het maakt niet uit hoeveel mensen er in de weg staan. (Kwaad)",
	"{@bold Efficiency.} Controlled actions performed at the right time are the best way to meet one's goals. (Lawful)": "{@bold Efficiency.} Gecontroleerde acties op het juiste moment zijn de beste manier om iemands doelen te bereiken. (Wettig)",
	"{@bold Excellence.} Quality and precision are the watchwords of any good life. (Any)": "{@bold Excellence.} Kwaliteit en precisie zijn de sleutelwoorden van elk goed leven. (Elke)",
	"{@bold Destiny.} There is a divine order to the universe, set in motion since the beginning of time. All people are but pieces in that order. (Lawful)": "(Er is een goddelijke orde in het universum, in gang gezet sinds het begin der tijden. Alle mensen zijn slechts stukjes in die orde. (Wettig)",
	"{@bold Elegance.} True beauty builds upon substance and extends beyond that to intricacy, and splendor. (Any)": "{@bold Elegance.} Echte schoonheid bouwt voort op substantie en strekt zich uit naar ingewikkeldheid, en pracht. (Elke)",
	"I have constructed many town timepieces, and I hold myself responsible for the care of every one of them.": "Ik heb vele stadsuurwerken gebouwd, en ik stel me verantwoordelijk voor de zorg van elk van hen.",
	"I have a sweetheart waiting for me in my hometown, but I know that they won't wait forever.": "Ik heb een liefje dat op me wacht in mijn geboortestad, maar ik weet dat ze niet eeuwig zullen wachten.",
	"I owe my mentor a great debt for forging me into the person I am today.": "Ik ben mijn mentor veel verschuldigd omdat hij me gevormd heeft tot de persoon die ik nu ben.",
	"Like a great clock, the world is winding down. I left my workshop because it must be rewound once more.": "Zoals een grote klok, loopt de wereld af. Ik heb mijn werkplaats verlaten omdat hij nog eens moet worden teruggespoeld.",
	"The workshop where I learned ofclockmaking is the most important place in the world to me.": "De werkplaats waar ik het klokkenmaken leerde, is voor mij de belangrijkste plek ter wereld.",
	"There was a beautiful order to my world, until someone broke it. I will hunt them down and break them.": "Er was een mooie orde in mijn wereld, totdat iemand het verbrak. Ik zal ze opjagen en ze breken.",
	"I am inured to emotions, and when others use them to make decisions I am unsympathetic.": "Ik ben ongevoelig voor emoties, en als anderen ze gebruiken om beslissingen te nemen ben ik onsympathiek.",
	"I'm severely unnerved by disorder. I greatly prefer the regularity of cogs and grains of sand.": "Ik ben erg ongerust over wanorde. Ik geef de voorkeur aan de regelmaat van radertjes en zandkorrels.",
	"If I can't see the deductive chain between two ideas, I dismiss all other methods of knowledge.": "Als ik de deductieve keten tussen twee ideeën niet kan zien, verwerp ik alle andere methoden van kennis.",
	"I treat the people around me like irregular clocks that need to be tuned.": "Ik behandel de mensen om me heen als onregelmatige klokken die gestemd moeten worden.",
	"I'm horribly jealous of anyone who can outshine my handiwork. Everywhere I go, I'm surrounded by rivals.": "Ik ben vreselijk jaloers op iedereen die mijn handwerk kan overtreffen. Overal waar ik kom, ben ik omringd door rivalen.",
	"I like to schedule out the activities for all the people around me, just so everything stays in its proper order.": "Ik hou ervan om de activiteiten te plannen voor alle mensen rondom mij, zodat alles in de juiste volgorde blijft.",
	"Once, perhaps not too long ago, you served alongside your fellow neophytes. You worshiped a dark creature or eldritch god, performed sacraments, and adorned yourself with the suitable tattoos or ceremonial scars. You basked in this dark glory with your fellows, feeling the clarity of purpose that comes with service to a higher power.": "Ooit, misschien nog niet zo lang geleden, diende je samen met je mede-newofieten. Je aanbad een duister wezen of een veldgod, voerde sacramenten uit en versierde jezelf met de gepaste tatoeages of ceremoniële littekens. Je koesterde je in deze duistere glorie met je medemensen, en voelde de helderheid van doel dat komt met het dienen van een hogere macht.",
	"You may still serve your cult, or you left them behind in your search for other things. In either case, you have been marked by your connection to dark cults.": "Misschien dien je nog steeds je sekte, of heb je ze achtergelaten in je zoektocht naar andere dingen. In beide gevallen ben je getekend door je connectie met duistere sektes.",
	" Lightly tattered robes, a symbol of devotion, a blasphemous holy text, a curved ritual dagger, a poisoner's kit, and a small pouch containing 5 gp.": " Licht haveloze gewaden, een symbool van devotie, een godslasterlijke heilige tekst, een gebogen rituele dolk, een gifmengkistje, en een buideltje met 5 gp.",
	"Many adventurers used to be cultists, leaving behind that life in search of new or different things. Work with your DM to determine what caused you to break from your cult, or roll on the table below.": "Vele avonturiers waren vroeger sekteleden en hebben dat leven achter zich gelaten op zoek naar nieuwe of andere dingen. Werk samen met je DM om te bepalen wat de reden was dat je je sekte hebt verlaten, of rol op de onderstaande tabel.",
	"I witnessed a particularly gruesome rite and ran for my life.": "Ik was getuige van een bijzonder gruwelijke rite en rende voor mijn leven.",
	"I botched a ritual which slaughtered other members of my circle. Only I survived.": "Ik verprutste een ritueel waardoor andere leden van mijn kring werden afgeslacht. Alleen ik overleefde het.",
	"I asked the wrong kind of questions. The others planned to sacrifice me, but I escaped.": "Ik stelde de verkeerde soort vragen. De anderen wilden me opofferen, maar ik ontsnapte.",
	"Adventurers hunted down my brethren, and only I was able to escape.": "Avonturiers maakten jacht op mijn broeders, en alleen ik kon ontsnappen.",
	"The other cultists disappeared through a portal to a land of unspeakable horrors. Terrified, I stayed behind.": "De andere sekteleden verdwenen door een poort naar een land van onuitsprekelijke gruwelen. Doodsbang bleef ik achter.",
	"The others took their own lives to ascend. I could not.": "De anderen namen hun eigen leven om op te stijgen. Ik kon dat niet.",
	"I no longer believed in what we were doing. It seemed wrong, somehow.": "Ik geloofde niet meer in wat we aan het doen waren. Het leek verkeerd, op de een of andere manier.",
	"A friend or family member rescued me, taking me away by force.": "Een vriend of familielid redde me en nam me met geweld mee.",
	"You know the secret symbology of your cult, which is used by members to identify themselves to fellow adherents. Some influential persons or townsfolk may be members of your cult, and with a subtle gesture or hand sign you can discern who follows the ways of your dark patron.": "Je kent de geheime symbolen van je cultus, die door de leden worden gebruikt om zich te identificeren tegenover hun medeaanhangers. Sommige invloedrijke personen of stedelingen kunnen lid zijn van je cultus, en met een subtiel gebaar of handgebaar kun je onderscheiden wie de wegen van je duistere beschermheer volgt.",
	"Cloisters of your cult may be hidden in different towns. These signs can identify such cloisters, and if they are still active the adherents there may feel obliged to provide you and your companions with food and lodging.": "Kloosters van jouw cultus kunnen in verschillende steden verborgen zijn. Deze tekens kunnen zulke kloosters identificeren, en als ze nog actief zijn kunnen de aanhangers zich verplicht voelen om jou en je metgezellen voedsel en onderdak te verschaffen.",
	"A cult washes away doubt and instills faith; this simple fact reverberates all throughout a cultist's life. Even if a cultist has forsworn their service, they are still deeply affected by their old life.": "Een sekte spoelt twijfel weg en brengt geloof; dit simpele feit galmt door in het hele leven van een sektelid. Zelfs als een sektelid zijn dienst heeft afgezworen, is hij nog diep getroffen door zijn oude leven.",
	"Everything is a sign of coming doom. Every. Single. Thing.": "Alles is een teken van naderend onheil. Alles. Enige. Ding.",
	"The world outside is so exciting! Now I can do everything the dark lord forbid, like drinking wine, or wearing shoes!": "De wereld buiten is zo opwindend! Nu kan ik alles doen wat de duistere heer verboden heeft, zoals wijn drinken, of schoenen dragen!",
	"If I'm not stopped, I will openly reminisce about my olds days in the cult all day long.": "Als ik niet word tegengehouden, zal ik de hele dag openlijk herinneringen ophalen aan mijn oude sektedagen.",
	"I can't help but check my cult's holy scriptures for advice about any given situation.": "Ik kan het niet helpen dat ik de heilige geschriften van mijn sekte moet raadplegen voor advies over een bepaalde situatie.",
	"It's no big deal; it's not the end of the world. That's not for another five years, three months, ten days, twelve hours...": "Het is niet erg, het is niet het einde van de wereld. Dat is pas over vijf jaar, drie maanden, tien dagen, twaalf uur...",
	"I'll happily inform those I meet of the many ways in which they are being heretical.": "Ik zal hen die ik ontmoet graag informeren over de vele manieren waarop ze ketters zijn.",
	"I hate my cult for what they made me do and what they made me become.": "Ik haat mijn sekte voor wat ze me lieten doen en wat ze me lieten worden.",
	"The dark lord used to order us to do everything, and it's a little hard for me to live without that structure.": "De Duistere Heer beval ons om alles te doen, en het is een beetje moeilijk voor mij om zonder die structuur te leven.",
	"{@bold Loyalty.} One must commit themselves to their beliefs unwaveringly. (Lawful)": "{@bold Loyalty.} Men moet zich onwrikbaar aan zijn geloof verbinden. (Wettig)",
	"{@bold Redemption.} I believe that evil deeds can be repented. I must believe. (Good)": "{@bold Redemption.} Ik geloof dat men berouw kan hebben over slechte daden. Ik moet geloven. (Goed)",
	"{@bold Independence.} I'll never be bound in servitude again. (Chaotic)": "{@bold Independence.} Ik zal nooit meer gebonden zijn in slavernij. (Chaotisch)",
	"{@bold Power.} My dark patron holds power, but I plan to be stronger than they'll ever be. (Evil)": "(Mijn duistere beschermheer heeft macht, maar ik ben van plan sterker te worden dan zij ooit zullen zijn. (Kwaad)",
	"{@bold Secrets.} The lore of my cult is historically important, and I must preserve it. (Neutral)": "{@bold Secrets.} De overlevering van mijn sekte is historisch belangrijk, en ik moet het bewaren. (Neutraal)",
	"{@bold Revision.} My cult's holy book is wrong. I must learn about the outside world, and fix the book's errors. (Chaotic)": "(Het heilige boek van mijn sekte is fout. Ik moet over de buitenwereld leren, en de fouten in het boek herstellen. (Chaotisch)",
	"I must discover the truth behind the entity I worshipped, even if it kills me.": "Ik moet de waarheid ontdekken achter de entiteit die ik aanbad, zelfs als het me doodt.",
	"I yearn to reconnect with the people from my life before the cult.": "Ik verlang ernaar om weer in contact te komen met de mensen van mijn leven voor de sekte.",
	"I must free other people from unwitting service to dark masters.": "Ik moet andere mensen bevrijden van onwetende dienst aan duistere meesters.",
	"A monstrous, immortal guardian of the cult is hunting me. I pray it never finds its prey.": "Een monsterlijke, onsterfelijke bewaker van de sekte jaagt op me. Ik bid dat het nooit zijn prooi vindt.",
	"I sold my soul in service to dark powers, and now I seek to reclaim it.": "Ik verkocht mijn ziel in dienst van duistere machten, en nu probeer ik het terug te winnen.",
	"The day of reckoning is coming, and my knowledge is the key to stopping it.": "De dag der afrekening komt, en mijn kennis is de sleutel om het te stoppen.",
	"If I ever had the chance, I'd definitely rejoin my cult.": "Als ik ooit de kans zou krijgen, zou ik zeker weer lid worden van mijn sekte.",
	"I'm a little too into blood sacrifice.": "Ik ben een beetje te veel bezig met bloedoffers.",
	"Knowledge is more important than sanity.": "Kennis is belangrijker dan gezond verstand.",
	"I'm often more interested in than frightened of abominable eldritch monsters.": "Ik ben vaak meer geïnteresseerd in dan bang voor afschuwelijke eldritse monsters.",
	"I'm too willing to follow orders without thinking.": "Ik ben te bereid om bevelen op te volgen zonder na te denken.",
	"Murder was significantly less frowned upon by the cult than it is in the outside world.": "Moord werd door de sekte veel minder afgekeurd dan in de buitenwereld.",
	"You don't belong in this world. You come from an alien realm where magic doesn't exist, technology is far more advanced, and the adventures you now face are confined only to fiction.": "Je hoort niet thuis in deze wereld. Je komt van een buitenaards rijk waar magie niet bestaat, de technologie veel geavanceerder is, en de avonturen die je nu beleeft alleen in fictie voorkomen.",
	"Consider how long you have been in this world, and how you managed to procure the powers associated with your class. Have you been stuck here for years, learning the ways of this world as a means to survive? Did you appear not only in an unfamiliar place, but an unfamiliar body? Think about your previous life, what skills you have, and how you apply these to your new life.": "Bedenk hoe lang je al in deze wereld bent, en hoe je de krachten hebt verkregen die bij je klasse horen. Heb je hier jaren vastgezeten en de manieren van deze wereld geleerd om te overleven? Ben je niet alleen op een onbekende plaats verschenen, maar ook in een onbekend lichaam? Denk na over je vorige leven, welke vaardigheden je hebt, en hoe je die in je nieuwe leven toepast.",
	"Any two skills that are not Arcana, History, or Religion": "Twee vaardigheden die geen arcana, geschiedenis of religie zijn",
	"Two of your choice from any artisan's tools (except alchemist's supplies), any musical instrument, or any gaming set": "Twee gereedschappen naar keuze (behalve alchemistenbenodigdheden), een muziekinstrument of een spelpakket",
	"A communications device with no power, a wallet with a dozen banknotes of a currency not accepted in this world, a ring of keys, a set of strange clothes, and a pouch with 10 gp": "Een communicatietoestel zonder stroom, een portefeuille met een dozijn bankbiljetten van een munt die in deze wereld niet wordt aanvaard, een sleutelbos, een stel vreemde kleren, en een buidel met 10 gp",
	"Though you came to this world without a copper piece to your name, the advanced knowledge you brought with you has given you something of value to offer. You are well versed in a field that is farther advanced in your world than the one you are in now. You could be well educated, but even a basic education in some places of your world is extraordinary in this one.": "Hoewel je naar deze wereld bent gekomen zonder een koperstuk op je naam, heeft de geavanceerde kennis die je hebt meegebracht je iets waardevols te bieden. U bent goed onderlegd op een gebied dat in uw wereld verder gevorderd is dan het gebied waarin u zich nu bevindt. Je zou goed opgeleid kunnen zijn, maar zelfs een basisopleiding op sommige plaatsen in jouw wereld is buitengewoon in deze wereld.",
	"To make a life for yourself, you have contributed your knowledge to some organization in this world. You may have taught a cult the secrets of calculus, or instructed a blacksmith's guild in how to make stronger steel. The organization considers itself indebted to you for your contribution, and is willing to support you at a modest lifestyle. They consider you a member of their organization, although you may have to pay monthly dues to gain the full benefits of membership. The technology you introduce may cause disruption in the world and its balance of power. Work with your DM to determine what impact your knowledge has on the world, if any.": "Om een bestaan op te bouwen, heb je je kennis bijgedragen aan een organisatie in deze wereld. Misschien heb je een sekte de geheimen van de calculus geleerd, of een smidsgilde geïnstrueerd hoe ze sterker staal kunnen maken. De organisatie beschouwt zich dank verschuldigd aan jou voor je bijdrage, en is bereid je te onderhouden tegen een bescheiden levensstandaard. Zij beschouwen u als lid van hun organisatie, hoewel u misschien maandelijks contributie moet betalen om van alle voordelen van het lidmaatschap te kunnen profiteren. De technologie die je introduceert kan een verstoring in de wereld en zijn machtsevenwicht veroorzaken. Werk samen met je DM om te bepalen welke invloed je kennis op de wereld heeft, als die er al is.",
	"Displaced characters are strangers in a strange land. They might see this as a call to action to become a hero like in the stories they grew up with, or they may only care about making it out alive. In any case, they are defined by a culture that those around them can't come close to relating to.": "Ontheemde personages zijn vreemdelingen in een vreemd land. Misschien zien ze dit als een oproep om een held te worden, zoals in de verhalen waarmee ze zijn opgegroeid, of misschien willen ze er alleen maar levend uitkomen. Hoe dan ook, zij worden gedefinieerd door een cultuur waar de mensen om hen heen zich niet mee kunnen identificeren.",
	"I'm taking this predicament as a chance to reinvent myself and be a better, stronger person.": "Ik zie deze hachelijke situatie als een kans om mezelf opnieuw uit te vinden en een beter, sterker persoon te worden.",
	"I have trouble pronouncing all these weird fantasy names.": "Ik heb moeite met het uitspreken van al die rare fantasienamen.",
	"Back home I was a nobody, so I'm amazed whenever I pull off something crazy and heroic.": "Thuis was ik een niemand, dus ik ben verbaasd als ik iets geks en heldhaftigs doe.",
	"When someone asks me where I'm from, I tell the truth. They never believe me.": "Als iemand me vraagt waar ik vandaan kom, vertel ik de waarheid. Ze geloven me nooit.",
	"I frequently make pop culture references that no one else understands.": "Ik maak vaak popcultuur referenties die niemand anders begrijpt.",
	"I channel my favorite fictional hero in battle to give myself courage.": "Ik channel mijn favoriete fictieve held in de strijd om mezelf moed te geven.",
	"Since I'm clearly  the protagonist in an isekai anime, I frequently flirt with the natives to get my harem started.": "Omdat ik duidelijk de hoofdrolspeelster ben in een isekai anime, flirt ik vaak met de inboorlingen om mijn harem op gang te krijgen.",
	"I hate camping.": "Ik haat kamperen.",
	"{@bold Heroism.} Now that I have the power to be a hero, I want to use it for good. (Good)": "(Nu ik de kracht heb om een held te zijn, wil ik het voor het goede gebruiken. (Goed)",
	"{@bold Fun.} While I'm here, I might as well explore and go on crazy adventures (Chaotic)": "{@bold Fun.} Nu ik hier toch ben, kan ik net zo goed op ontdekkingstocht gaan en gekke avonturen beleven (Chaotisch)",
	"{@bold Domination.} With my modern mind and technology, I will bring this barbaric world to its knees. (Evil)": "(Met mijn moderne verstand en technologie, zal ik deze barbaarse wereld op de knieën dwingen.",
	"{@bold Discovery.} The mysteries of this new world never cease to amaze me. (Any)": "(De mysteries van deze nieuwe wereld blijven me verbazen. (om het even)",
	"{@bold Progression.} This place has some backwards attitudes and political systems, and I plan to bring everyone up to my modern standards. (Lawful)": "{@bold Progression.} Deze plaats heeft een aantal achterlijke houdingen en politieke systemen, en ik ben van plan om iedereen aan mijn moderne normen te laten voldoen. (Lawful)",
	"{@bold Safety.} I don't want to die! (Neutral)": "{@bold Safety.} Ik wil niet sterven! (Neutraal)",
	"I will do whatever it takes to get back home.": "Ik zal alles doen wat nodig is om weer thuis te komen.",
	"I try my best to be a representative from my world that my people could be proud of.": "Ik doe mijn best om een vertegenwoordiger van mijn wereld te zijn waar mijn volk trots op kan zijn.",
	"Magic fascinates me and I want to understand how it works, perhaps scientifically.": "Magie fascineert me en ik wil begrijpen hoe het werkt, misschien wetenschappelijk.",
	"I want to build a life for myself that is comfortable as what I enjoyed in my own world.": "Ik wil een leven voor mezelf opbouwen dat zo comfortabel is als wat ik genoot in mijn eigen wereld.",
	"The friends I've made in this world mean more to me than the ones I had back home.": "De vrienden die ik in deze wereld heb gemaakt, betekenen meer voor me dan de vrienden die ik thuis had.",
	"I owe my life to the kind people who took me in after I arrived in this world.": "Ik dank mijn leven aan de vriendelijke mensen die me opnamen nadat ik op deze wereld aankwam.",
	"I cower in the face of real danger.": "Ik deins terug in het gezicht van echt gevaar.",
	"I'm convinced that I'm delusional, and that nothing I do in this world really matters.": "Ik ben ervan overtuigd dat ik waanvoorstellingen heb, en dat niets wat ik doe in deze wereld er echt toe doet.",
	"I don't know how to research anything without the help of the internet.": "Ik weet niet hoe ik iets moet onderzoeken zonder de hulp van het internet.",
	"I make up stories about who I am and where I'm from to avoid questioning, and I've lost track of all my lies.": "Ik verzin verhalen over wie ik ben en waar ik vandaan kom om vragen te vermijden, en ik ben al mijn leugens uit het oog verloren.",
	"My survival instincts leave much to be desired.": "Mijn overlevingsinstincten laten veel te wensen over.",
	"I haven't adjusted to the lower standard of living in this world well, and I'm easily won over by the promise of luxuries.": "Ik heb me niet goed aangepast aan de lagere levensstandaard in deze wereld, en ik laat me gemakkelijk overhalen door de belofte van luxe.",
	"You are a well-trained and studied healer, sworn to cure the ailing and mend the wounded. Your talents may bring you fame and renown, or you might be regarded with suspicion by common people.": "U bent een goed opgeleide en bestudeerde genezer, die gezworen heeft de zieken te genezen en de gewonden te verzorgen. Uw talenten kunnen u roem en bekendheid brengen, maar u kunt ook met argwaan worden bekeken door het gewone volk.",
	"When you choose this background, work with your DM to determine the role and prominence of doctors in the world. Is medical knowledge of your kind rare? Are there institutions that teach such healing, and if so where? Were you self-taught, apprenticed to a village healer, or educated in a medical academy?": "Als je deze achtergrond kiest, werk dan samen met je DM om de rol en de bekendheid van artsen in de wereld te bepalen. Is medische kennis van jouw soort zeldzaam? Zijn er instellingen die dergelijke geneeswijzen onderwijzen, en zo ja waar? Bent u autodidact, in de leer geweest bij een dorpsgenezer, of opgeleid aan een medische academie?",
	"{@skill Medicine}, and one from {@skill Arcana}, {@skill Nature}, or {@skill Religion}": "{@skill Medicine}, en één van {@skill Arcana}, {@skill Nature}, of {@skill Religion}",
	"A piece of doctor's equipment (such as a scalpel, pouch of aromatic herbs, or a small mirror), a healer's kit, a token of appreciation given to you by a patient, at set of traveler's clothes, and a belt pouch containing 15 gp.": "Een doktersuitrusting (zoals een scalpel, een buideltje met aromatische kruiden of een spiegeltje), een genezersetui, een blijk van waardering van een patiënt, een stel reizigerskleren en een gordeltasje met 15 gp.",
	"As a doctor, you likely specialize in a particular field and manner of medicine. Choose one specialty, or roll on the table below.": "Als arts bent u waarschijnlijk gespecialiseerd in een bepaald gebied en manier van geneeskunde. Kies een specialiteit, of rol op de onderstaande tabel.",
	"Apothecary": "Apotheker",
	"Battlefield Medic": "Battlefield Medic",
	"Dentist": "Tandarts",
	"Spiritual Healer": "Geestelijk Genezer",
	"Medical Arcanist": "Medisch Arcanist",
	"Herbalist": "Kruidengenezer",
	"Nurse": "Verpleegster",
	"Surgeon": "Chirurg",
	"Veterinarian": "Dierenarts",
	"Psychologist": "Psycholoog",
	"Your talents make you highly sought after, particularly in regions or communities with little access to medicine. Those who recognize you as a doctor may request your services, and may offer you a reward in return should you choose to provide them. You might be able to receive free or discounted food and lodging, or gain access to normally off-limits locations by leveraging your position as a doctor if your services are needed.": "Uw talenten maken u zeer gewild, vooral in streken of gemeenschappen die weinig toegang tot de geneeskunde hebben. Degenen die u als arts herkennen, kunnen om uw diensten vragen en u een beloning in ruil aanbieden als u die wilt verlenen. U kunt misschien gratis of met korting eten en onderdak krijgen, of toegang krijgen tot locaties die normaal niet toegankelijk zijn door uw positie als arts te gebruiken als uw diensten nodig zijn.",
	"Doctors are defined by their ability to give succor to the pained and strength to the wounded. All doctors are united by their desire to cure the ailing, although some view this ability as a means to an end instead of a gift in and of itself.": "Artsen worden gedefinieerd door hun vermogen om hulp te bieden aan de gepijnigden en kracht aan de gewonden. Alle artsen zijn verenigd door hun verlangen om de zieken te genezen, hoewel sommigen dit vermogen zien als een middel om een doel te bereiken in plaats van een gave op zich.",
	"I am sympathetic to anyone in pain.": "Ik leef mee met iedereen die pijn heeft.",
	"I have a tendency to become focused on my work to the exclusion of everything else.": "Ik heb de neiging om gefocust te raken op mijn werk, met uitsluiting van al het andere.",
	"I like to explain my theories of medicine to anyone who will listen.": "Ik leg graag mijn theorieën over geneeskunde uit aan iedereen die wil luisteren.",
	"I have seen too much horror to be affected by scenes of suffering.": "Ik heb te veel horror gezien om geraakt te worden door scènes van lijden.",
	"I am skeptical of magic, and instead I trust in the sciences.": "Ik sta sceptisch tegenover magie, en vertrouw op de wetenschap.",
	"When someone is injured, I will drop all other responsibilities to tend to them.": "Als iemand gewond is, laat ik alle andere verantwoordelijkheden vallen om voor hem te zorgen.",
	"I am constantly taking note of potential signs and symptoms in the people I meet.": "Ik let voortdurend op mogelijke tekenen en symptomen bij de mensen die ik ontmoet.",
	"I take every opportunity I can get to wash my hands.": "Ik grijp elke kans aan om mijn handen te wassen.",
	"{@bold Empathy.} All I care about is the relief my skills bring to others. (Good)": "{@bold Empathy.} Het enige waar ik om geef is de verlichting die mijn vaardigheden aan anderen brengen. (Goed)",
	"{@bold Change.} Those who seek to cure must be as adaptable as those who seek to harm. (Chaotic)": "(Zij die willen genezen moeten zich net zo goed kunnen aanpassen als zij die willen schaden. (Chaotisch)",
	"{@bold Respect.} The sick and dying deserve to be treated with dignity. (Good)": "{@bold Respect.} Zieken en stervenden verdienen het om met waardigheid behandeld te worden. (Goed)",
	"{@bold Greed.} Those in need of my services will pay through the nose to get them. (Evil)": "(Degenen die mijn diensten nodig hebben, betalen zich dood om ze te krijgen. (Kwaad)",
	"{@bold Efficiency.} I must not let my emotions cloud my ability to do my job. (Lawful)": "(Ik mag mijn emoties mijn vermogen om mijn werk te doen niet laten vertroebelen. (Wettig)",
	"{@bold Preservation.} Life must be preserved by any means. (Any)": "{@bold Preservation.} Het leven moet worden behouden met alle middelen. (Elk)",
	"I'll always remember the place where I learned my medical skills.": "Ik zal altijd de plek herinneren waar ik mijn medische vaardigheden heb geleerd.",
	"Nothing is more important than my patients.": "Niets is belangrijker dan mijn patiënten.",
	"I am working on a cure for the plague that decimated my home.": "Ik werk aan een geneesmiddel voor de plaag die mijn huis heeft gedecimeerd.",
	"Someone I loved died of an illness. I want to spare others from the same fate.": "Iemand van wie ik hield stierf aan een ziekte. Ik wil anderen hetzelfde lot besparen.",
	"I am compiling my medical discoveries in a series of tomes, which I hope will educate future generations.": "Ik ben mijn medische ontdekkingen aan het bundelen in een reeks boekwerken, waarvan ik hoop dat ze toekomstige generaties zullen onderrichten.",
	"I have a terminal disease and I am trying to find a cure before it's too late.": "Ik heb een terminale ziekte en ik probeer een geneesmiddel te vinden voor het te laat is.",
	"I am haunted by the memories of every patient I could not save.": "Ik word achtervolgd door de herinneringen aan elke patiënt die ik niet kon redden.",
	"I use hard drink to numb myself to stress.": "Ik gebruik sterke drank om mezelf te verdoven voor stress.",
	"I am disgusted by the body's potential for filth and disease.": "Ik walg van het potentieel van het lichaam voor vuiligheid en ziekte.",
	"I make more mistakes than I should, a fact that I hide from even myself.": "Ik maak meer fouten dan ik zou moeten, een feit dat ik zelfs voor mezelf verberg.",
	"I have a propensity to see my patients as opportunities instead of people.": "Ik heb de neiging om mijn patiënten te zien als kansen in plaats van mensen.",
	"I am hesitant to injure others, even in self-defense.": "Ik ben terughoudend om anderen te verwonden, zelfs uit zelfverdediging.",
	"You were once a being of greater power, and possessed magic beyond what mortals imagine. You were prayed to for guidance and miracles, or had worshippers among many peoples. Then you fell - you angered a powerful deity, touched a corrupted artifact, or underestimated a group of mortals. You are now reduced to a mere mortal, vulnerable and stripped of your once mighty powers to live alongside the creatures you love or despise.": "Ooit was u een wezen met meer macht en bezat u meer magie dan stervelingen zich kunnen voorstellen. Er werd tot u gebeden voor leiding en wonderen, of u had aanbidders onder vele volkeren. Toen bent u gevallen - u hebt een machtige godheid boos gemaakt, een bedorven artefact aangeraakt, of een groep stervelingen onderschat. Je bent nu gereduceerd tot een gewone sterveling, kwetsbaar en ontdaan van je eens zo machtige krachten om te leven naast de wezens die je liefhebt of veracht.",
	"{@skill Religion}, one of your choice": "{@skill Religion}, een van uw keuze",
	"A holy symbol (related to yourself), a set of common or traveler's clothes, robes, and a belt pouch containing 10 gp.": "Een heilig symbool (met betrekking tot jezelf), een set gewone of reizigerskleren, gewaden, en een gordeltasje met 10 gp.",
	"When you were powerful, you held superior power over a domain of action and thought. Consider what your powers entailed, and how that shaped you to be the mortal you are today. Choose your domain of power, or choose from the table below.": "Toen je machtig was, had je superieure macht over een domein van actie en gedachten. Bedenk wat je krachten inhielden en hoe dat je gevormd heeft tot de sterveling die je nu bent. Kies je machtsdomein, of maak een keuze uit de onderstaande tabel.",
	"Reroll": "Reroll",
	"Knowledge": "Kennis",
	"Light": "Licht",
	"Nature": "Natuur",
	"Tempest": "Tempest",
	"Trickery": "Trickery",
	"You have little problem convincing those that worshipped you that you are the deity they serve. You can achieve this by showing extensive and personal knowledge of the stories, artifacts, and symbols associated with yourself. You also know the names of your clerics, and a brief summary of their lives before you anointed them.": "U hebt weinig moeite om degenen die u aanbidden ervan te overtuigen dat u de godheid bent die zij dienen. U kunt dit bereiken door blijk te geven van uitgebreide en persoonlijke kennis van de verhalen, artefacten en symbolen die met U verbonden zijn. U kent ook de namen van uw geestelijken, en een korte samenvatting van hun leven voordat u hen zalfde.",
	"After convincing someone of your true identity, you gain their protection from hostile members of other faiths that seek to harm you, as long as you are within the city or town where the place of worship is located. They will resort to violence as a means of protecting you. If you ask them to, they will cover your tracks or delay your pursuers. They will not attack powerful foes or otherwise get into a situation more than they feel they can handle.": "Nadat je iemand van je ware identiteit hebt overtuigd, krijg je hun bescherming tegen vijandige leden van andere geloofsovertuigingen die je kwaad willen doen, zolang je je in de stad bevindt waar de plaats van aanbidding zich bevindt. Zij zullen hun toevlucht nemen tot geweld als middel om u te beschermen. Als u het hen vraagt, zullen zij uw sporen uitwissen of uw achtervolgers ophouden. Zij zullen geen machtige vijanden aanvallen of zich op een andere manier in een situatie begeven die zij niet aankunnen.",
	"The fallen once possessed great power, but it was extinguished from them. This sudden turn leave a significant mark on how they view themselves, deities, mortals, and the multiverse.": "De gevallenen bezaten ooit grote macht, maar die is van hen afgenomen. Deze plotselinge wending heeft een belangrijk stempel gedrukt op hoe zij zichzelf, godheden, stervelingen en het multiversum zien.",
	"I don't mind telling people who I really am. They won't believe me, anyway.": "Ik vind het niet erg om mensen te vertellen wie ik echt ben. Ze zullen me toch niet geloven.",
	"I try to make people convert their faith to the worship of me.": "Ik probeer mensen hun geloof te laten bekeren tot de aanbidding van mij.",
	"I sound like I know everything, because I do.": "Ik klink alsof ik alles weet, omdat ik dat ook doe.",
	"I always perk up or get curious when I hear my domain of power come up in conversation.": "Ik word altijd opgewonden of nieuwsgierig als ik hoor dat mijn machtsdomein ter sprake komt.",
	"I dress to blend in (or stand out).": "Ik kleed me om erbij te horen (of op te vallen).",
	"It irks me that mortals take a long time to do anything. It doesn't help that now I'm the same.I accept (or condemn) people of other faiths. I try to get along (or argue) with them.": "Het ergert me dat stervelingen er lang over doen om iets te doen. Het helpt niet dat ik nu hetzelfde ben. Ik accepteer (of veroordeel) mensen met een ander geloof. Ik probeer met hen om te gaan (of ruzie te maken).",
	"I accept (or condemn) people of other faiths. I try to get along (or argue) with them.": "Ik accepteer (of veroordeel) mensen met een ander geloof. Ik probeer met hen om te gaan (of ruzie te maken).",
	"I have little or no experience interacting with mortals. I have trouble socializing with them.": "Ik heb weinig of geen ervaring in de omgang met stervelingen. Ik heb moeite om met hen te socialiseren.",
	"{@bold Responsibility.} Being stripped of my power does not make me any less bound to my duty. It's still my responsibility to guide and watch over mortals. (Good)": "(Ontdaan zijn van mijn macht, maakt mijn plicht niet minder. Het is nog steeds mijn verantwoordelijkheid om de stervelingen te begeleiden en te bewaken. (Goed)",
	"{@bold Compliance.} I must get along with mortals and live by their rules if I wish to mingle with them. (Lawful)": "{@bold Compliance.} Ik moet met stervelingen omgaan en volgens hun regels leven als ik me met hen wil vermengen. (Wettig)",
	"{@bold Liberty.} Now that I have lost my power, I can pursue a new passion and do as I wish. (Chaotic)": "{@bold Liberty.} Nu ik mijn macht kwijt ben, kan ik een nieuwe passie najagen en doen wat ik wil. (Chaotisch)",
	"{@bold Tyranny.} Being stripped of my power will not stop me from lording over mortals. (Evil)": "(Ontdaan worden van mijn macht zal me niet stoppen om over stervelingen te heersen. (Kwaad)",
	"{@bold Secrecy.} I must keep my identity a secret if I wish to avoid real trouble. (Neutral)": "{@bold Secrecy.} Ik moet mijn identiteit geheim houden als ik echte problemen wil vermijden. (Neutraal)",
	"{@bold Restoration.} Someday I will get my power back. (Any)": "{@bold Restoration.} Ooit zal ik mijn kracht terug krijgen. (Elke)",
	"I will not rest until I've finally confronted those who took my power.": "Ik zal niet rusten tot ik eindelijk degenen heb geconfronteerd die mijn macht hebben afgenomen.",
	"When my divine family abandoned me, the mortals took me in. I choose them over the gods any day.": "Toen mijn goddelijke familie me in de steek liet, namen de stervelingen me op. Ik verkies hen boven de goden, elke dag.",
	"My worshippers are valuable to me. They are the only ones I have left.": "Mijn aanbidders zijn waardevol voor mij. Zij zijn de enigen die ik nog heb.",
	"Despite my circumstances, I will do anything to protect other deities from suffering the same fate I have suffered.": "Ondanks mijn omstandigheden, zal ik alles doen om andere goden te beschermen tegen hetzelfde lot dat ik heb ondergaan.",
	"I have come to appreciate the peaceful, quiet life of a mortal. Anyone who disturbs it will pay.": "Ik ben het rustige, stille leven van een sterveling gaan waarderen. Iedereen die dat verstoort zal boeten.",
	"I will do anything for the mortal I fell in love with.": "Ik zal alles doen voor de sterveling waar ik verliefd op ben geworden.",
	"Admitting failures and mistakes is a thing mortals do.": "Fouten en mislukkingen toegeven is iets wat stervelingen doen.",
	"I don't understand the value of a single mortal life - mortals can always make more mortals.": "Ik begrijp de waarde van een enkel sterfelijk leven niet - stervelingen kunnen altijd meer stervelingen maken.",
	"My temper makes me forget that I am no longer a powerful being.": "Mijn humeur doet me vergeten dat ik niet langer een machtig wezen ben.",
	"I hardly feel sorry after doing something ‘wrong' to anyone.": "Ik heb nauwelijks medelijden als ik iemand iets 'misdaan' heb.",
	"I feel miserable when my friends do better than me.": "Ik voel me ellendig als mijn vrienden het beter doen dan ik.",
	"I will do anything to get my power restored to me. Anything.": "Ik zal alles doen om mijn macht terug te krijgen. Alles.",
	"You are an ancient, lost to history. Fewer and fewer came to be faithful to you, and others gained dominance. You have become forgotten, both in memory and power. You now live your life as a mortal.": "Je bent een oude, verloren voor de geschiedenis. Steeds minder trouwden aan u, en anderen kregen de overhand. U bent in de vergetelheid geraakt, zowel in herinnering als in macht. Je leeft nu je leven als een sterveling.",
	"If your predicament is caused by a lack or absence or worshippers, choose the Old Ruins feature instead of the Protection of the Faithful feature.": "Als je situatie wordt veroorzaakt door een gebrek aan aanbidders, kies dan de Oude Ruïnes in plaats van de Bescherming van de Gelovigen.",
	"If your character has a fallen background, you may select this background feature instead of Protection of the Faithful.": "Als je personage een gevallen achtergrond heeft, mag je deze achtergrondfunctie kiezen in plaats van Bescherming van de Gelovigen.",
	"You know the locations of abandoned places of worship dedicated to you. Aside from being completely abandoned, there is no food to be found, and there's very few or no objects aside from furniture. Although these places are in varying stages of decay, they remain intact enough to be used as shelter.": "Je kent de locaties van verlaten gebedshuizen die aan jou zijn opgedragen. Behalve dat ze volledig verlaten zijn, is er geen voedsel te vinden en zijn er weinig of geen voorwerpen, afgezien van meubilair. Hoewel deze plaatsen in verschillende stadia van verval verkeren, zijn ze nog intact genoeg om als schuilplaats te dienen.",
	"You are the most vital citizen in any land, the producer and grower of food. From a young age you learned to care for the land and do chores until dusk. From these humble origins you venture out into the world.": "U bent de meest vitale burger in elk land, de producent en verbouwer van voedsel. Van jongs af aan heb je geleerd om voor het land te zorgen en klusjes te doen tot de schemering. Van deze nederige oorsprong waag je je in de wereld.",
	"One musical instrument of your choice and vehicles (land)": "Een muziekinstrument naar keuze en voertuigen (land)",
	"A set of common clothes, a token given to you by your family when you left home, and a small pouch containing 5 gp": "Een stel gewone kleren, een aandenken dat je van je familie hebt gekregen toen je het huis verliet, en een kleine buidel met 5 gp",
	"Farmers of all types work across the land. Work with your DM to determine the type of land and work you specialized in, or roll on the table below.": "Boeren van alle soorten werken over het land. Werk samen met je DM om het type land en werk te bepalen waarin je gespecialiseerd bent, of rol op de onderstaande tabel.",
	"Grain Field": "Graanveld",
	"Rice Field": "Rijstveld",
	"Vineyard": "Wijngaard",
	"Cattle Ranch": "Vee Ranch",
	"Poultry Farm": "Pluimveehouderij",
	"Fruit Orchard": "Fruitgaard",
	"Vegetable Field": "Groenteveld",
	"Horse Ranch": "Horse Ranch",
	"Shephard's Field": "Shephard's Field",
	"Fisher's Coast": "Fisher's Coast",
	"Thanks to a lifetime growing food, you are able to discern simple information. You can accurately predict the weather in your area for the next week. You know what food is worth, and you can haggle for a better price for produce.": "Dankzij een leven lang voedsel verbouwen, bent u in staat om eenvoudige informatie te onderscheiden. Je kunt het weer in je omgeving voor de komende week nauwkeurig voorspellen. Je weet wat voedsel waard is, en je kunt onderhandelen over een betere prijs voor producten.",
	"Additionally, when looking for shelter in farmlands, common folk are always willing to host you so long as you offer aid around the property. Your hosts will not shelter you from the law if it would bring harm to themselves.": "Bovendien, als je onderdak zoekt in boerenland, zijn gewone mensen altijd bereid je onderdak te bieden, zolang je maar hulp biedt op het erf. Je gastheren zullen je niet beschermen tegen de wet als dat henzelf schade zou berokkenen.",
	"Farmers are humble and hardy folk with simple values. They hold to work ethic and emphasize communal ties.": "Boeren zijn nederige en geharde mensen met eenvoudige waarden. Ze houden vast aan de werkethiek en leggen de nadruk op gemeenschapsbanden.",
	"The wisdom of my ancestors gives me a unique outlook on life.": "De wijsheid van mijn voorouders geeft me een unieke kijk op het leven.",
	"As a child, I played hero. Now that I'm of age, I'm determined to become one.": "Als kind speelde ik de held. Nu ik meerderjarig ben, ben ik vastbesloten er een te worden.",
	"Nothing is more important than a job well done.": "Niets is belangrijker dan een goed uitgevoerde klus.",
	"I've never backed down from a barnyard brawl.": "Ik heb me nog nooit teruggetrokken uit een boerengevecht.",
	"I may not be the best thinker, but there's a simple solution to everything.": "Ik ben misschien niet de beste denker, maar er is een simpele oplossing voor alles.",
	"I celebrate the little things in life because I don't know when the hard times will hit.": "Ik vier de kleine dingen in het leven omdat ik niet weet wanneer de moeilijke tijden komen.",
	"I couldn't wait to get out of my small life in the farmlands and into the broader world.": "Ik kon niet wachten om uit mijn kleine leventje op het platteland te stappen en de wijde wereld in te trekken.",
	"I'm hard to bore. There's always something I can do to improve myself.": "Ik ben moeilijk te vervelen. Er is altijd wel iets wat ik kan doen om mezelf te verbeteren.",
	"{@bold Diligence.} Don't put off to tomorrow work that can be done today. Laziness is a vice. (Lawful)": "(Stel werk dat vandaag gedaan kan worden niet uit tot morgen. Luiheid is een ondeugd. (Wettig)",
	"{@bold Preparation.}  Like the seasons, life changes frequently. Prepare for change and you'll come out on top. (Any)": "{@bold Preparation.} Net als de seizoenen, verandert het leven vaak. Bereid je voor op verandering en je zult er bovenop komen. (Elke)",
	"{@bold Generous Pride.} Watching another enjoy the fruits of your labor is one of life's luxuries. (Good)": "(Toekijken hoe een ander geniet van de vruchten van je arbeid is een van de luxe's van het leven. (Goed)",
	"{@bold Freedom.} The landlord can't see everything that goes down in the stables. Enjoy life's little opportunities to let loose and have fun. (Chaotic)": "(De huisbaas kan niet alles zien wat er in de stallen gebeurt. Geniet van de kleine kansen in het leven om je uit te leven en plezier te maken. (Chaotisch)",
	"{@bold Packing Order.}  Every animal has a social hierarchy. I'm the strongest, so what I say goes. (Evil)": "(Elk dier heeft een sociale hiërarchie. Ik ben de sterkste, dus wat ik zeg gebeurt. (Kwaad)",
	"{@bold Fairness.} Everyone helps around the farm from a young age, favorite child or not. All people must do their part. (Lawful)": "{@bold Fairness.} Iedereen helpt mee op de boerderij van jongs af aan, favoriet kind of niet. Alle mensen moeten hun deel doen. (Wettig)",
	"I set out to earn riches for my family so they don't have to live harvest to harvest.": "Ik wil rijkdom verdienen voor mijn gezin, zodat ze niet van oogst tot oogst hoeven te leven.",
	"I've worked the land, I love the land, and I will protect the land at any cost.": "Ik heb het land bewerkt, ik hou van het land, en ik zal het land tegen elke prijs beschermen.",
	"Bandits raped and pillaged my hometown. I will destroy those bandits one day.": "Bandieten hebben mijn geboortestad verkracht en geplunderd. Ik zal die bandieten op een dag vernietigen.",
	"My landlord is kind to his people. I will pay back that kindness and make him proud to be my liege.": "Mijn landheer is aardig voor zijn mensen. Ik zal die vriendelijkheid terugbetalen en hem trots maken om mijn leenheer te zijn.",
	"I was born in bondage but earned my freedom. I will become rich enough to free my family.": "Ik ben geboren in slavernij, maar ik heb mijn vrijheid verdiend. Ik zal rijk genoeg worden om mijn familie te bevrijden.",
	"I am in love with a friend. I will do anything to protect their perfect smile.": "Ik ben verliefd op een vriend. Ik zal alles doen om hun perfecte glimlach te beschermen.",
	"I distrust and dislike new people. Most people just weren't raised right.": "Ik wantrouw en heb een hekel aan nieuwe mensen. De meeste mensen zijn gewoon niet goed opgevoed.",
	"I only know country manners, and I don't know proper behavior in civilized settings. I ain't no cosmopolitan.": "Ik ken alleen plattelandsmanieren, en ik ken geen fatsoenlijk gedrag in beschaafde kringen. Ik ben geen kosmopoliet.",
	"I'm a gullible and naive country person. It's easy for people to con me.": "Ik ben een goedgelovig en naïef plattelandsmens. Het is makkelijk voor mensen om mij op te lichten.",
	"I was born and raised a servant to my betters. I find it hard to stand up to authority figures.": "Ik ben geboren en getogen als dienaar van mijn meerderen. Ik vind het moeilijk om op te staan tegen gezagsdragers.",
	"I'm a bit too fond of alcohol, and I don't hold my liquor well.": "Ik ben een beetje te dol op alcohol, en ik kan niet goed tegen drank.",
	"I got a girl pregnant, and ran from the wedding - a decision I regret. I'm prone to simply running from difficult situations instead of dealing with them.": "Ik heb een meisje zwanger gemaakt, en ben weggelopen van de bruiloft - een beslissing waar ik spijt van heb. Ik ben geneigd om gewoon weg te lopen van moeilijke situaties in plaats van ze aan te pakken.",
	"By accident, artifice, or nature you have what some mortals have spent lives to attain: immortality (or, perhaps, such long life that outstretches any mortal race). You have lived for more than twice the time normally allotted, and you have your measure of memories and scars to show for it. After so many years your initial origins are much less important than the wealth of experiences you have gained in the world.": "Door toeval, kunstgrepen of de natuur hebt u wat sommige stervelingen levenslang hebben geprobeerd te bereiken: onsterfelijkheid (of, misschien, zo'n lang leven dat elk sterfelijk ras te boven gaat). U hebt meer dan twee keer zo lang geleefd als normaal, en u hebt de nodige herinneringen en littekens om het te laten zien. Na zoveel jaren is uw oorspronkelijke afkomst veel minder belangrijk dan de rijkdom aan ervaringen die u in de wereld hebt opgedaan.",
	"One set of clothes that is two decades out of fashion, a small image of a dead mortal, a ring with three keys of differing sizes, a signet ring, and a coin purse containing 20 gp.": "Een set kleren die twee decennia uit de mode is, een kleine afbeelding van een dode sterveling, een ring met drie sleutels van verschillende grootte, een zegelring, en een geldbuidel met 20 gp.",
	"Immortals gain their boon or curse from a variety of sources.": "Onsterfelijken krijgen hun zegen of vloek uit verschillende bronnen.",
	"Curse": "Vloek",
	"Alchemical Discovery": "Alchemistische ontdekking",
	"Fall from Origins": "Val van Oorsprong",
	"Inherent Nature": "Inherente Natuur",
	"Magical Rite": "Magische Rite",
	"Body Transformation": "Lichaam Transformatie",
	"Greater Parentage": "Grotere Afstamming",
	"Either because you have passed into legend or because you masquerade as the next member of your family line, many people recognize your name. By invoking your name you are able to secure an audience with a local noble, or influence others to believe you will act in accordance with your reputation. Additionally, you are likely to have deeply ingrained working relationships with at least one organization in the world—work with your DM to determine the nature of that relationship.": "Omdat je een legende bent geworden of omdat je je voordoet als het volgende lid van je familielijn, herkennen veel mensen je naam. Door uw naam in te roepen kunt u een audiëntie bij een plaatselijke edelman afdwingen, of anderen doen geloven dat u overeenkomstig uw reputatie zult handelen. Bovendien zul je waarschijnlijk diepgewortelde werkrelaties hebben met ten minste één organisatie in de wereld - werk samen met je DM om de aard van die relatie te bepalen.",
	"Immortals are so long lived in the world that they tend to carry more than the usual amount of happiness, sorrow, loss, and jubilation.": "Onsterfelijken leven zo lang in de wereld dat zij meer dan de gebruikelijke hoeveelheid geluk, verdriet, verlies en gejubel met zich meedragen.",
	"My long life has not inhibited my will to love, laugh, drink, and wrest the most out of every moment.": "Mijn lange leven heeft mijn wil om lief te hebben, te lachen, te drinken en het beste uit elk moment te halen, niet geremd.",
	"Because I have so much experience in the world I view most mortals as students, apprentices, or children.": "Omdat ik zoveel ervaring in de wereld heb, zie ik de meeste stervelingen als studenten, leerlingen, of kinderen.",
	"I draw away from the world not because I am ignorant of what it might hold, but because I know it too well.": "Ik trek mij terug uit de wereld, niet omdat ik niet weet wat zij inhoudt, maar omdat ik haar te goed ken.",
	"I am wary of becoming attached to mortals because I know that long after they pass on I will still be here.": "Ik ben op mijn hoede om me aan stervelingen te hechten, omdat ik weet dat ik hier nog lang zal zijn nadat zij zijn heengegaan.",
	"I welcome my immortality as an opportunity to fashion changes on the world as I live through the centuries.": "Ik verwelkom mijn onsterfelijkheid als een kans om veranderingen in de wereld te brengen terwijl ik door de eeuwen heen leef.",
	"I am in a constant search for something, anything, that can guide my exceedingly long life.": "Ik ben voortdurend op zoek naar iets, wat dan ook, dat richting kan geven aan mijn extreem lange leven.",
	"When making a decision I tend to take the long view instead of the short.": "Bij het nemen van een beslissing heb ik de neiging om de lange termijn te zien in plaats van de korte.",
	"I worked for so long to achieve immortality, and now that I have it I'm not quite certain what I should be doing with it.": "Ik heb zo lang gewerkt om onsterfelijkheid te bereiken, en nu ik het heb weet ik niet zeker wat ik er mee moet doen.",
	"{@bold Tradition.} The stories, legends, and songs of the past must never be forgotten. (Neutral)": "(De verhalen, legenden en liederen van het verleden mogen nooit vergeten worden. (Neutraal)",
	"{@bold Challenge.} Life is worth living when there are obstacles to overcome, problems to face, and changes to adapt to. (Chaotic)": "{@bold Challenge.} Het leven is de moeite waard als er obstakels zijn om te overwinnen, problemen om het hoofd te bieden, en veranderingen om je aan aan te passen. (Chaotisch)",
	"{@bold Expertise.} True knowledge and application of a skill is a mark of maturity and greatness. (Any)": "{@bold Expertise.} Echte kennis en toepassing van een vaardigheid is een teken van volwassenheid en grootsheid. (Elke)",
	"{@bold Order.} Through organization, planning, and forethought great success can be achieved - and I have more than enough time for all three. (Lawful)": "{@bold Order.} Door organisatie, planning en vooruitdenken kan veel succes worden bereikt - en ik heb meer dan genoeg tijd voor alle drie. (Wettig)",
	"{@bold Wisdom.}  By learning from other beings and being conscious of my acts, I can make my existence a boon to the universe. (Good)": "{@bold Wisdom.} Door van andere wezens te leren en mij bewust te zijn van mijn daden, kan ik van mijn bestaan een zegen voor het universum maken. (Goed)",
	"{@bold Mastery.} Control and domination over others ensures my existence and place in the world for eons to come. (Evil)": "(Controle en heerschappij over anderen verzekert mijn bestaan en plaats in de wereld voor de komende eonen. (Kwaad)",
	"I must find or follow the path to make myself mortal once more.": "Ik moet het pad vinden of volgen om mezelf weer sterfelijk te maken.",
	"They may not know of me, but I am fiercely protective of my mortal progeny.": "Ze weten het misschien niet van mij, maar ik bescherm mijn sterfelijke nakomelingen heel erg.",
	"I have been searching my whole life for the answer to a certain question.": "Ik heb mijn hele leven gezocht naar het antwoord op een bepaalde vraag.",
	"There is an organization to which I am forever bound in service.": "Er is een organisatie waaraan ik voor altijd verbonden ben in dienst.",
	"I must atone for the acts I committed to gain immortality.": "Ik moet boeten voor de daden die ik beging om onsterfelijkheid te krijgen.",
	"I must accomplish some greater purpose that can only be achieved in a span much longer than a mortal life.": "Ik moet een groter doel bereiken dat alleen kan worden bereikt in een tijdspanne veel langer dan een sterfelijk leven.",
	"I find it hard to take day to day matters seriously.": "Ik vind het moeilijk om de dagelijkse dingen serieus te nemen.",
	"I live in my past - my sorrows, glories, and achievements.": "Ik leef in mijn verleden - mijn verdriet, glorie, en prestaties.",
	"Past experience has taught me to be unusually suspicious or trusting of a race, nationality, or other group of individuals, despite current events that indicate change.": "Ervaring uit het verleden heeft mij geleerd ongewoon wantrouwig te zijn of vertrouwen te hebben in een ras, nationaliteit of andere groep personen, ondanks actuele gebeurtenissen die op verandering wijzen.",
	"They say I was on the wrong side of history, but so long as I live I will never concede defeat.": "Ze zeggen dat ik aan de verkeerde kant van de geschiedenis stond, maar zolang ik leef, zal ik nooit mijn nederlaag toegeven.",
	"My pride will probably lead to my destruction.": "Mijn trots zal waarschijnlijk tot mijn ondergang leiden.",
	"I have trouble seeing mortals as more than temporary pawns.": "Ik heb moeite stervelingen te zien als meer dan tijdelijke pionnen.",
	"You have dedicated your life to pursuit, revelation, and apprehension. Your training has taught you how to determine the truth of a matter through steady analysis and firm inquiry.": "U hebt uw leven gewijd aan achtervolging, openbaring en begrip. Uw opleiding heeft u geleerd hoe u de waarheid van een zaak kunt vaststellen door middel van gestage analyse en vastberaden onderzoek.",
	"As an investigator, determine how you apply your skills in the world. Do you work for the government, an organization, a private business, or do you operate your own enterprise? What caused you to take up the broader mantle of an adventurer?": "Bepaal als onderzoeker hoe u uw vaardigheden in de wereld toepast. Werk je voor de overheid, een organisatie, een privé-onderneming, of heb je een eigen onderneming? Wat heeft u ertoe gebracht de bredere mantel van avonturier op te nemen?",
	"{@skill Investigation}, and one from {@skill Insight} or {@skill Perception}": "{@skill Investigation}, en één van {@skill Insight} of {@skill Perception}",
	"One type of {@item gaming set|phb}": "Een type van {@item gaming set|phb}",
	" A set of common clothes, a traveling longcoat. official detective's documents, a piece of evidence or memento from a cold case, a notebook, and a belt pouch containing 10 gp": " Een set gewone kleren, een lange reisjas, officiële documenten van de detective, een bewijsstuk of aandenken van een oude zaak, een notitieboekje en een riemtasje met 10 gp",
	"As an investigator you may declare your profession, identifying yourself as one who is determined to ascertain truth. When proclaimed this can give a civilized creature pause, encourage them to flee, or cause them to be more willing to talk to you. This declaration may be accompanied by an official sigil which permits you to operate within the bounds of your government or organization, or your very disassociation with greater authorities may curry favor with creatures you converse with.": "Als onderzoeker kun je je beroep kenbaar maken en jezelf identificeren als iemand die vastbesloten is de waarheid te achterhalen. Dit kan een beschaafd wezen tot bedaren brengen, op de vlucht doen slaan of bereidwilliger maken om met je te praten. Deze verklaring kan vergezeld gaan van een officieel zegel dat je toestaat om binnen de grenzen van je regering of organisatie te werken, of juist je gebrek aan verbondenheid met grotere autoriteiten kan in de gunst komen bij wezens waarmee je praat.",
	"An investigator who takes up the life of an adventurer expands their sphere of concern to the greater world, but still applies an investigative ethos in their travels.": "Een onderzoeker die het leven van een avonturier op zich neemt, verruimt zijn werkterrein tot de grotere wereld, maar past nog steeds een onderzoekende ethiek toe op zijn reizen.",
	"I cannot abide injustice, and I will act out against it even when facing unfavorable odds.": "Ik kan onrechtvaardigheid niet verdragen en zal ertegen optreden, zelfs als de kansen ongunstig zijn.",
	"I am always on the lookout for criminal activity.": "Ik ben altijd op de uitkijk voor criminele activiteiten.",
	"I consider the facts carefully before I make any decision.": "Ik overweeg de feiten zorgvuldig voordat ik een beslissing neem.",
	"I have a fixation on determining the motives and psychology of others, even my closest friends.": "Ik heb een fixatie op het bepalen van de motieven en psychologie van anderen, zelfs mijn beste vrienden.",
	"My investigations have shown me enough of the world to know that I want no part of it.": "Mijn onderzoek heeft me genoeg van de wereld laten zien om te weten dat ik er niets mee te maken wil hebben.",
	"I am used to helping out those who aren't as smart as I am, and I patiently explain anything and everything to others.": "Ik ben gewend om mensen te helpen die niet zo slim zijn als ik, en ik leg geduldig alles en iedereen aan anderen uit.",
	"I like to reserve all my knowledge until the most dramatic moment, so I can display it to others and dazzle them with my brilliance.": "Ik reserveer al mijn kennis graag tot het meest dramatische moment, zodat ik het aan anderen kan tonen en hen kan verblinden met mijn schittering.",
	"I don't know much, but my hunches have never led me wrong in the past.": "Ik weet niet veel, maar mijn voorgevoelens hebben me in het verleden nog nooit op het verkeerde been gezet.",
	"{@bold Community.} All acts must be in the interest of strengthening the welfare between people. (Good)": "{@bold Community.} Alle handelingen moeten in het belang zijn van de versterking van het welzijn tussen de mensen. (Goed)",
	"{@bold Greater Good.} Punishment of evil is the highest good. Procedure too often only plays the role of shackles and an excuse for inaction. (Chaotic)": "{@bold Greater Good.} Bestraffing van het kwaad is het hoogste goed. Procedure speelt te vaak slechts de rol van boeien en een excuus voor passiviteit. (Chaotisch)",
	"{@bold Prestige.}  Everything I do is targeted at increasing and showing my standing - it's all anyone can depend on. (Evil)": "{@bold Prestige.} Alles wat ik doe is gericht op het vergroten en tonen van mijn aanzien - (Kwaad)",
	"{@bold Logic.} There are no coincidences because everything can be explained. (Lawful)": "{@bold Logic.} Er zijn geen toevalligheden want alles kan verklaard worden. (Wettig)",
	"{@bold Truth.} Lies always obscure beauty, and finding truth is like the clear peal of a bell. (Neutral)": "(Leugens verdoezelen altijd schoonheid, en de waarheid vinden is als de heldere klank van een klok. (Neutraal)",
	"{@bold Challenge.} Wit, strength, and intelligence mean nothing until matched to trials of comparable power. (Any)": "(Verstand, kracht en intelligentie betekenen niets tot het wordt vergeleken met proeven van vergelijkbare kracht. (Any)",
	"There is a criminal in my past that got away, and I have sworn to bring them to justice.": "Er is een crimineel in mijn verleden die ontsnapt is, en ik heb gezworen hem voor het gerecht te brengen.",
	"I became a detective to prevent a certain crime that I was the victim of in the past.": "Ik werd detective om een misdaad te voorkomen waarvan ik in het verleden het slachtoffer was.",
	"I've discovered the crime of a powerful person, and I've hidden the truth - for now.": "Ik heb de misdaad van een machtig persoon ontdekt, en ik heb de waarheid verborgen - voor nu.",
	"I firmly believe in the guiding precepts of my organization.": "Ik geloof vast in de leidende beginselen van mijn organisatie.",
	"My town or city is my home, and I will fight to defend it.": "Mijn stad is mijn thuis, en ik zal vechten om het te verdedigen.",
	"I owe everything to another detective who taught me everything I know.": "Ik heb alles te danken aan een andere detective die me alles leerde wat ik weet.",
	"I know the common people are criminals, and it is only by my harsh hand that they are controlled.": "Ik weet dat het gewone volk misdadigers zijn, en het is alleen door mijn harde hand dat ze onder controle worden gehouden.",
	"I enforce the law stringently, with no room for personal concerns or individual circumstance.": "Ik handhaaf de wet strikt, zonder ruimte voor persoonlijke zorgen of individuele omstandigheden.",
	"I'm not averse to accepting a bit of money on the side for my hard work.": "Ik ben er niet vies van om een beetje geld aan te nemen voor mijn harde werk.",
	"I obsess over my current case, to the detriment to all other aspects of my life.": "Ik ben geobsedeerd door mijn huidige zaak, ten nadele van alle andere aspecten van mijn leven.",
	"I would commit almost any crime to get to the bottom of a case.": "Ik zou bijna elke misdaad begaan om een zaak tot op de bodem uit te zoeken.",
	"I overlook simple solutions in favor of complicated ones.": "Ik zie eenvoudige oplossingen over het hoofd ten gunste van ingewikkelde.",
	"Your duty is to uphold laws. Before becoming an adventurer you presided over a court or tribunal, managing proceedings and sentencing criminals to punishments fit for their crimes. Your job required a deep understanding of the law which you used to resolve conflicts both clear-cut and indefinite.": "Jouw taak is het handhaven van wetten. Voordat je avonturier werd was je voorzitter van een rechtbank of tribunaal, waar je procedures leidde en misdadigers tot straffen veroordeelde die bij hun misdaden pasten. Jouw job vereiste een diep inzicht in de wet die je gebruikte om zowel duidelijke als onbepaalde conflicten op te lossen.",
	"A scroll declaring your authority signed by a king or other official, a book of law, a formal uniform you wear to court, a set of common clothes, and a belt pouch containing 15 gp": "Een perkamentrol die uw autoriteit verklaart, ondertekend door een koning of een andere ambtenaar, een wetboek, een formeel uniform dat u aan het hof draagt, een stel gewone kleren en een gordeltasje met 15 gp",
	"You are familiar with the letter of the law and the workings of the courts. If you or your party gets into legal trouble, you are well equipped to represent them in a court of law. You may know of legal loopholes that will help your case, or have personal connections to legal professionals that can assist you.": "U bent vertrouwd met de letter van de wet en de werking van de rechtbanken. Als u of uw partij in juridische problemen komt, bent u goed toegerust om hen in een rechtbank te vertegenwoordigen. Misschien kent u mazen in de wet die uw zaak kunnen helpen, of hebt u persoonlijke connecties met juristen die u kunnen bijstaan.",
	"If in a foreign land, you are able to track down their system of laws you can learn the shape of their legal system after studying their laws for a single day.": "Als u in een vreemd land in staat bent hun rechtssysteem op te sporen, kunt u de vorm van hun rechtssysteem leren kennen na één dag hun wetten te hebben bestudeerd.",
	"A judge's career is centered on issues of right, wrong, and punishment. They are accustomed to being respected and in control.": "De carrière van een rechter draait om kwesties van goed, fout en straf. Ze zijn gewend gerespecteerd te worden en de touwtjes in handen te hebben.",
	"I quote the law like a religious fanatic quotes scripture.": "Ik citeer de wet zoals een religieuze fanaticus de bijbel citeert.",
	"I bang my weapon like a gavel whenever I want a rowdy group's attention.": "Ik sla met mijn wapen als een hamer als ik de aandacht van een groep wil.",
	"I remain impartial when making decisions, even where most would be influenced by biases and loyalties.": "Ik blijf onpartijdig bij het nemen van beslissingen, zelfs wanneer de meesten zouden worden beïnvloed door vooroordelen en loyaliteiten.",
	"Evidence is necessary to back up any claim.": "Bewijsmateriaal is nodig om elke bewering te staven.",
	"I insist on settling all disagreements through court proceedings, or as close to that as I can manage.": "Ik sta erop om alle meningsverschillen via de rechtbank te regelen, of zo dicht mogelijk daarbij als ik kan.",
	"I have to hear all sides of a story, but I secretly hate listening to people whine about how unfairly they're treated.": "Ik moet alle kanten van een verhaal horen, maar ik heb er een hekel aan te luisteren naar mensen die zeuren over hoe oneerlijk ze behandeld worden.",
	"I am happy to make sacrifices for the sake of fairness.": "Ik ben blij dat ik offers kan brengen omwille van de eerlijkheid.",
	"I will not attack a person unless someone can prove they are doing something wrong.": "Ik val niemand aan tenzij iemand kan bewijzen dat hij iets verkeerd doet.",
	"{@bold Law.} I will follow the letter of the law always, no matter what I believe. (Lawful)": "{@bold Law.} Ik zal altijd de letter van de wet volgen, ongeacht wat ik geloof. (Wettig)",
	"{@bold Justice.} My duty is to mete out punishments that are merited by their crimes. (Good)": "(Mijn plicht is straffen uit te delen die hun misdaden rechtvaardigen. (Goed)",
	"{@bold Reform.} Laws can be corrupt, and I strive to free people from the bad ones. (Chaotic)": "{@bold Reform.} Wetten kunnen corrupt zijn, en ik streef ernaar mensen te bevrijden van de slechte. (Chaotisch)",
	"{@bold Punishment.} I will punish all those who have committed great evils. (Any)": "(Ik zal allen straffen die een groot kwaad hebben begaan. (Ieder)",
	"{@bold Control.} I enforce the law only where it benefits me. (Evil)": "(Ik handhaaf de wet alleen als het mij ten goede komt.",
	"{@bold Stability.} The purpose of law is to keep civilization from collapsing. The spirit of that goal is more important than the letter of the law. (Neutral)": "(Het doel van de wet is om de beschaving niet in te laten storten. De geest van dat doel is belangrijker dan de letter van de wet. (Neutraal)",
	"I once allowed a dangerous criminal to go free, and I don't plan to let them get away again.": "Ik heb ooit een gevaarlijke crimineel vrijuit laten gaan, en ik ben niet van plan hem nog eens te laten gaan.",
	"All those who strive to uphold the law are my allies.": "Al diegenen die ernaar streven de wet te handhaven zijn mijn bondgenoten.",
	"I have sentenced an innocent man to a horrible punishment, and that guilt still haunts me.": "Ik heb een onschuldige man veroordeeld tot een vreselijke straf, en dat schuldgevoel achtervolgt me nog steeds.",
	"There is an ethical cause that I would give my life for.": "Er is een ethische zaak waar ik mijn leven voor zou geven.",
	"I dream of memorizing the laws of every civilization.": "Ik droom ervan de wetten van elke beschaving uit het hoofd te leren.",
	"I am enamored with the legal system of my own culture, and want to spread its tenets everywhere.": "Ik ben gecharmeerd van het rechtssysteem van mijn eigen cultuur, en wil de grondbeginselen ervan overal verbreiden.",
	"Mercy is a foreign concept to me.": "Barmhartigheid is een vreemd concept voor mij.",
	"I am unwilling to admit when I am wrong.": "Ik ben niet bereid toe te geven dat ik fout zit.",
	"I become unreasonably enraged at even the slightest injustice.": "Ik word onredelijk woedend bij zelfs het kleinste onrecht.",
	"I expect others to adhere to the law, but I am above it.": "Ik verwacht van anderen dat ze zich aan de wet houden, maar ik sta erboven.",
	"If there isn't a law in the books to handle a dilemma, I can't make a decision.": "Als er geen wet is om een dilemma aan te pakken, kan ik geen beslissing nemen.",
	"The punishments I deal are cruel and unusual.": "De straffen die ik behandel zijn wreed en ongewoon.",
	"Your home is a place where the legal system gives prosecutors and defendants the right to hire a legal specialist to argue their case. You know the law as well as any judge, but your job is to use it to protect your client. Replace your History proficiency with Persuasion.": "Het rechtssysteem geeft aanklagers en verdachten het recht om een juridisch specialist in te huren om hun zaak te bepleiten. Jij kent de wet net zo goed als elke rechter, maar het is jouw taak om die te gebruiken om je cliënt te beschermen. Vervang je vaardigheid Geschiedenis door Overtuigingskracht.",
	"Nomads are people which have no single place to call home. Many travel with an entire community and carry with them rich cultures, but some travel in much smaller groups or alone. Nomads are seldom fully welcomed by larger, more static societies, which view them as outsiders and fear their otherness. But tinkers, itinerant healers, and theatre troupes are seldom turned away.": "Nomaden zijn mensen die geen enkele plaats hebben om zich thuis te voelen. Velen reizen met een hele gemeenschap en dragen een rijke cultuur met zich mee, maar sommigen reizen in veel kleinere groepen of alleen. Nomaden worden zelden volledig verwelkomd door grotere, meer statische samenlevingen, die hen als buitenstaanders beschouwen en bang zijn voor hun anders-zijn. Maar klusjesmannen, rondtrekkende genezers en theatergroepen worden zelden de deur gewezen.",
	"A set of travelling clothes including a cloak, a staff, and a belt pouch containing 5 gp": "Een set reiskledij met inbegrip van een mantel, een staf en een riemtasje met 5 gp",
	"Unconnected as you are to any greater society, you survive by alternative means. Your lifestyle is characterized by your activities, which determines a second proficiency provided by this background. Below are examples; you may work with your DM to create a different nomadic type as needed.": "Onverbonden als u bent met een grotere maatschappij, overleeft u met alternatieve middelen. Je levensstijl wordt gekarakteriseerd door je activiteiten, die een tweede vaardigheid bepalen die door deze achtergrond wordt verschaft. Hieronder staan voorbeelden; je kunt samenwerken met je DM om een ander nomadisch type te creëren als dat nodig is.",
	"Pastoralist (Animal Handling)": "Pastoralist (dierenverzorger)",
	"Hunter-gatherer (Survival)": "Jager-verzamelaar (Overleven)",
	"Performer (Performance)": "Uitvoerder (Optreden)",
	"Healer (Medicine)": "Genezer (Geneeskunde)",
	"Raider (Athletics)": "Raider (Atletiek)",
	"Craftsman (Expert Craftsman*)": "Vakman (Expert vakman*)",
	"Con Artist (Deception)": "Oplichter (Bedrog)",
	"Merchant (Persuasion)": "Koopman (Overtuiging)",
	"Prophet (Religion)": "Profeet (Religie)",
	"Chronicler (History)": "Kroniekschrijver (Geschiedenis)",
	"Your unceasing travel of the world has allowed you to glean insights and connections into settlements you travel to. Work with your DM to determine where you have travelled in your past, if only generally. When you visit a settlement you have visited before, you know one local who can point you toward a good place to stay a night.": "Uw onophoudelijke reizen over de wereld hebben u in staat gesteld inzichten en connecties te verzamelen over de plaatsen waar u naartoe reist. Werk samen met je DM om te bepalen waar je in het verleden hebt gereisd, al was het maar in het algemeen. Als je een nederzetting bezoekt waar je al eerder bent geweest, ken je een plaatselijke bewoner die je kan wijzen op een goede plek om te overnachten.",
	"When you visit a settlement you have not visited before, you may spend 10 minutes observing the new location. If you do, the DM provides you with one significant observation about the location's culture. You may glean one new piece of information each day.": "Wanneer je een nederzetting bezoekt die je nog niet eerder hebt bezocht, mag je 10 minuten besteden aan het observeren van de nieuwe locatie. Als je dat doet, geeft de DM je een belangrijke observatie over de cultuur van de locatie. U mag elke dag één nieuw stukje informatie verzamelen.",
	"Nomads are continually at the outside of larger society, which separates them from many conventional social norms and customs.": "Nomaden bevinden zich voortdurend aan de buitenkant van de grotere maatschappij, waardoor zij zich van veel conventionele sociale normen en gewoonten onderscheiden.",
	"I am slow to trust people that are not members of my social group.": "Ik ben traag om mensen te vertrouwen die niet tot mijn sociale groep behoren.",
	"I place no stock in wealthy or well-mannered folk. High-minded values and ideas teach you nothing about the world as it is.": "Ik hecht geen waarde aan rijke of welgemanierde mensen. Hooggestemde waarden en ideeën leren je niets over de wereld zoals hij is.",
	"I'm full of witty aphorisms and have a proverb for every occasion.": "Ik zit vol geestige aforismen en heb een spreekwoord voor elke gelegenheid.",
	"I travel incessantly because no place could bear to keep me for very long.": "Ik reis onophoudelijk omdat geen enkele plaats me lang kan houden.",
	"I never feel satisfied in one place for long, and I quickly feel the need to move on.": "Ik voel me nooit lang bevredigd op één plaats, en ik heb snel de behoefte om verder te gaan.",
	"I don't mind fleecing someone if they don't know the true price of what they seek.": "Ik vind het niet erg om iemand te bedriegen als hij de prijs niet weet van wat hij zoekt.",
	"I feel that I must share my gifts with all places in the world, not just one land or kingdom.": "Ik voel dat ik mijn gaven moet delen met alle plaatsen in de wereld, niet slechts met één land of koninkrijk.",
	"I enjoy travelling to new lands and making new friends over a flagon of ale.": "Ik hou ervan om naar nieuwe landen te reizen en nieuwe vrienden te maken bij een glas bier.",
	"{@bold Tradition.} The long standing traditions of my people must be honored and upheld. (Lawful)": "(De oude tradities van mijn volk moeten geëerd en gehandhaafd worden. (Wettig)",
	"{@bold Community.} We have to take care of each other, because no one else is going to do it. (Good)": "(We moeten voor elkaar zorgen, want niemand anders zal het doen. (Goed)",
	"{@bold Creativity.} The world is in need of new ideas and bold action. (Chaotic)": "{@bold Creativity.} De wereld heeft behoefte aan nieuwe ideeën en moedige actie. (Chaotisch)",
	"{@bold Loyalty.} I do not give my word of friendship easily, but when I do it is for life. (Any)": "{@bold Loyalty.} Ik geef niet gemakkelijk mijn woord van vriendschap, maar als ik het doe is het voor het leven. (Elke)",
	"{@bold Live and Let Live.} Meddling in the affairs of others only causes trouble. (Neutral)": "{@bold Live and Let Live.} Bemoeienis met andermans zaken geeft alleen maar problemen. (Neutraal)",
	"{@bold Retribution.} Those that have wronged me in the past will suffer in the way that I have suffered. (Evil)": "{@bold Retribution.} Zij die mij in het verleden onrecht hebben aangedaan zullen lijden zoals ik heb geleden. (Kwaad)",
	"I would do anything for the members of my nomadic community.": "Ik zou alles doen voor de leden van mijn nomadengemeenschap.",
	"I suffer awful visions of a coming disaster and will do anything to prevent it.": "Ik lijd aan vreselijke visioenen van een komende ramp en zal alles doen om het te voorkomen.",
	"I will bring down terrible wrath on the evildoers who destroyed my family.": "Ik zal vreselijke toorn laten neerdalen op de boosdoeners die mijn familie hebben vernietigd.",
	"I am on the run from a greater power than myself, and if I stop moving then they might find me.": "Ik ben op de vlucht voor een grotere macht dan mezelf, en als ik stop met bewegen dan vinden ze me misschien.",
	"No one else should have to endure the hardships I've been through.": "Niemand anders zou de ontberingen moeten doorstaan die ik heb doorstaan.",
	"I'll never fully trust anyone other than myself.": "Ik zal nooit iemand anders dan mezelf volledig vertrouwen.",
	"I turn tail when things look bad.": "Ik draai me om als het er slecht uitziet.",
	"If there's a plan, I'll forget it. If I don't forget it, I'll ignore it.": "Als er een plan is, vergeet ik het. Als ik het niet vergeet, negeer ik het.",
	"I believe that my profession is the most important craft to pursue, above all other ideals.": "Ik geloof dat mijn beroep het belangrijkste is om na te streven, boven alle andere idealen.",
	"I disdain the laws of other societies, and I have no compunctions against breaking them at a whim.": "Ik veracht de wetten van andere samenlevingen, en ik heb er geen bezwaar tegen om ze in een opwelling te overtreden.",
	"I am deeply mistrustful of the members and customs of other societies.": "Ik ben zeer wantrouwig tegenover de leden en gebruiken van andere genootschappen.",
	"You understand wealth, power, and privilege - you just never had any of it yourself. Those with noble titles, merchant empires, and large castles need people to take care of their day-to-day affairs, and you know that life well.": "Je begrijpt rijkdom, macht en voorrechten - je hebt er alleen zelf nooit iets van gehad. Mensen met adellijke titels, handelsimperia en grote kastelen hebben mensen nodig om hun dagelijkse zaken te regelen, en jij kent dat leven goed.",
	"You lived -or live—your life in service to a family of middle or higher class. You are more familiar than most with the ins, outs, and back roads of the upper crust of society. Interacting with the rich and powerful has taught you much about their world and given you some keen and humble insights into human nature.": "U leefde -of leeft- uw leven in dienst van een familie uit de middenklasse of hogere klasse. U bent meer dan de meesten bekend met het reilen en zeilen van de bovenlaag van de samenleving. Uw omgang met de rijken en machtigen heeft u veel geleerd over hun wereld en heeft u een scherp en nederig inzicht in de menselijke aard gegeven.",
	"Work with your DM to determine your place of service in the world and the master who you've served. Are you an indentured servant, working off the final years of debt to an unkind master? Do you serve your master's family, just as your ancestors served them before you? Do you hope to rise in your position of service in the household over a number of years, or is this only temporary work for you?": "Werk samen met je DM om je plaats van dienst in de wereld te bepalen en de meester die je gediend hebt. Bent u een contractuele dienaar, die de laatste jaren van zijn schuld aan een onvriendelijke meester afwerkt? Dient u de familie van uw meester, net zoals uw voorouders hen dienden vóór u? Hoop je in de loop van de jaren hogerop te komen in je positie van dienstknecht, of is dit slechts tijdelijk werk voor je?",
	"Choose two from {@skill Athletics}, {@skill Insight}, and {@skill Perception}": "Kies er twee uit {@skill Athletics}, {@skill Insight}, en {@skill Perception}",
	"A set of serving clothes, a set of common clothes, a gaming set (your choice), a token of your service (e.g., embroidered napkin, contract of service, stolen silverware), and a belt pouch containing 10 gp.": "Een set serveerkleren, een set gewone klederen, een spellenset (naar keuze), een teken van je dienst (bv. geborduurd servet, contract van dienst, gestolen zilverwerk), en een gordeltasje met 10 gp.",
	"The serving duties of most households are in a hierarchy based on merit and years served.": "In de meeste huishoudens is er een hiërarchie in de dienstplicht, gebaseerd op verdienste en dienstjaren.",
	"Butler": "Butler",
	"Housekeeper": "Huishoudster",
	"Groundskeeper": "Terreinopzichter",
	"Field Hand": "Veld Hand",
	"Chauffeur": "Chauffeur",
	"Child Rearer": "Kinderverzorger",
	"Bodyguard": "Bodyguard",
	"Menial Laborer": "Arbeider",
	"Sex Worker": "Sekswerker",
	"Interacting with upper classes takes a certain amount of tact, understanding, and deft side-stepping. It also fuels a special kind of camaraderie with the serving class, no matter who they serve. If you interact with nobility, then you know how to give them shows of deference and respect that they expect from those of lower status. If you interact with the serving class, you can use your similar experience to ingratiate yourself to them and cause them to interact with you more favorably.": "Interactie met de hogere klassen vereist een zekere mate van tact, begrip en behendig opzij stappen. Het voedt ook een speciaal soort kameraadschap met de dienende klasse, ongeacht wie zij dienen. Als je met de adel omgaat, weet je hoe je hen de eerbied en het respect moet tonen die zij verwachten van mensen met een lagere status. Als u omgaat met de dienende klasse, kunt u uw gelijksoortige ervaring gebruiken om u bij hen in de gunst te laten komen en ervoor te zorgen dat zij gunstiger met u omgaan.",
	"Life as a servant shapes you -some find a good place in their service, some are broken by it, and some chafe against it all their lives.": "Het leven als dienaar vormt je - sommigen vinden een goede plaats in hun dienst, sommigen worden erdoor gebroken, en sommigen schuren er hun hele leven tegen.",
	"I've scraped shit from a wooden floor and eaten food that was unfit for my master's table. I'm not afraid to stoop down a bit to get things done.": "Ik heb stront van een houten vloer geschraapt en voedsel gegeten dat niet geschikt was voor de tafel van mijn meester. Ik ben niet bang om een beetje te bukken om dingen gedaan te krijgen.",
	"Service to something greater than myself allows me a place and purpose in the world.": "Dienstbaarheid aan iets groters dan mezelf geeft me een plaats en een doel in de wereld.",
	"I placed myself in service to a noble because I find the world of finery, status, and extravagance to be thrilling and I wanted to be closer to it.": "Ik heb mij in dienst gesteld van een edelman, omdat ik de wereld van pracht en praal, status en extravagantie opwindend vind en ik er dichter bij wilde zijn.",
	"I know that nobles are no different than the common folk, because I've changed noble diapers and seen great men die to common illness.": "Ik weet dat edelen niet anders zijn dan het gewone volk, want ik heb edele luiers verwisseld en grote mannen zien sterven aan gewone ziekten.",
	"As a rule, I enjoy serving others and allowing my assistance to guide them in their pursuits.": "In het algemeen vind ik het prettig anderen te dienen en hen door mijn hulp te laten leiden in hun bezigheden.",
	"I'd been in service to one family for most of my life, and now that I am free I will make the most of my new life.": "Het grootste deel van mijn leven was ik in dienst van één familie, en nu ik vrij ben, zal ik het beste maken van mijn nieuwe leven.",
	"No matter the company I keep or the situation I find myself in, I will hold myself to the laws of propriety.": "In welk gezelschap ik ook verkeer of in welke situatie ik me ook bevind, ik zal me houden aan de wetten van fatsoen.",
	"When something needs to be done, hard work and diligence are better than doing a sloppy job.": "Als er iets gedaan moet worden, is hard werken en ijver beter dan een slordige klus.",
	"{@bold Respect.} Respect is due because all people, regardless of station, deserve to be treated with honor. (Good)": "{@bold Respect.} Respect is op zijn plaats omdat alle mensen, ongeacht hun stand, het verdienen om met eer behandeld te worden. (Goed)",
	"{@bold Dignity.} More than anything else, I will not abide a stain on my character or a question about my moral standing. (Any)": "(Meer dan wat ook, zal ik geen smet op mijn karakter dulden of een vraag over mijn morele status. (Elke)",
	"{@bold Loyalty.} I do not give my word, service, or friendship easily, but when I do it is for life. (Lawful)": "{@bold Loyalty.} Ik geef niet gemakkelijk mijn woord, dienst of vriendschap, maar als ik het doe is het voor het leven. (Wettig)",
	"{@bold Excellence.} In all things, I take a certain pride in a job well done and mastery of one's work. (Neutral)": "{@bold Excellence.} In alle dingen ben ik er trots op dat men zijn werk goed gedaan heeft en zijn werk beheerst. (Neutraal)",
	"{@bold Independence.} I know that those I served are no better than those serving, and I seek to break down those barriers of thought and act. (Chaotic)": "(Ik weet dat degenen die ik diende niet beter zijn dan zij die dienen, en ik tracht die barrières in denken en doen te doorbreken. (Chaotisch)",
	"{@bold Power.} By being a cunning counselor and firm servant, I can gain power through those that I serve - by any means necessary. (Evil)": "{@bold Power.} Door een sluwe raadgever en vastberaden dienaar te zijn, kan ik macht verwerven via hen die ik dien - met alle middelen die nodig zijn. (Kwaad)",
	"Nothing is more important than service to my master's family.": "Niets is belangrijker dan dienst aan de familie van mijn meester.",
	"I am the last remaining person that knows my masters' secret, and I must act upon it.": "Ik ben de laatst overgeblevene die het geheim van mijn meesters kent, en ik moet er naar handelen.",
	"I am in love with a noble from a house that I served in, and I would do anything to keep their safety.": "Ik ben verliefd op een edelman uit een huis waar ik diende, en ik zou alles doen om hun veiligheid te bewaren.",
	"I will get revenge on the evil forces that destroyed my master's family line.": "Ik zal wraak nemen op de kwade krachten die de familielijn van mijn meester hebben vernietigd.",
	"No one in my family ever had their names inscribed in legend - it is up to me to start a tradition of greatness.": "Niemand in mijn familie heeft ooit zijn naam in een legende laten inschrijven - het is aan mij om een traditie van grootheid te beginnen.",
	"I have a responsibility to support and fight for the common folk, not the nobles.": "Ik heb de verantwoordelijkheid om het gewone volk te steunen en te vechten, niet de edelen.",
	"Because of my years of service to difficult masters, I behave as though I am inferior to others around me.": "Door mijn jarenlange dienst aan moeilijke meesters, gedraag ik mij alsof ik minderwaardig ben aan anderen om mij heen.",
	"I hear veiled references to my inferior status in every word offered by nobles, and I am quick to anger towards them.": "Ik hoor in elk woord van edelen verhulde verwijzingen naar mijn inferieure status, en ik ben snel boos op hen.",
	"Unless it is really important to me, I tend to allow others to make my decisions for me.": "Tenzij het echt belangrijk voor me is, heb ik de neiging anderen mijn beslissingen te laten nemen.",
	"I can't help myself- sometimes I steal small, expensive items that I believe no one will miss.": "Ik kan mezelf niet helpen. Soms steel ik kleine, dure dingen die niemand zal missen.",
	"I expect others to hold themselves to high standards of code and propriety, and look down on those that fall short of my expectations.": "Ik verwacht van anderen dat zij zich houden aan hoge normen van code en fatsoen, en ik kijk neer op degenen die niet aan mijn verwachtingen voldoen.",
	"Most of the time, I want to only do the bare minimum to avoid the displeasure or ire of those more powerful than me.": "Meestal wil ik alleen het absolute minimum doen om het ongenoegen of de woede te vermijden van hen die machtiger zijn dan ik.",
	"You spent your labor working at much the same job as any other servant, but you were not paid for your labor and your very body was owned by another. Most institutions of slavery allow for other debasements to be visited upon its slaves.": "Je verrichtte ongeveer hetzelfde werk als elke andere bediende, maar je werd niet betaald voor je arbeid en je lichaam zelf was eigendom van een ander. De meeste slavernij-instellingen staan andere vernederingen toe aan hun slaven.",
	"If you are currently a slave, you have a master which the legal system dictates you must answer to. If you are free, you start with documents proving your freedom as your token of service. In any case, you start with only 2 gp.": "Als je momenteel een slaaf bent, heb je een meester aan wie je volgens het rechtssysteem verantwoording moet afleggen. Als u vrij bent, begint u met documenten die uw vrijheid bewijzen als teken van dienst. Hoe dan ook, je begint met slechts 2 gp.",
	"You live your life as a mediator, diviner, storyteller, healer, and psychopomp. Among your people you serve as a carrier of traditions and conduit of archaic wisdom. A shaman performs spiritual services for their community, paying obeisance to those spirits that will provide boons, and doing combat with spirits that would cause harm.": "Je leeft je leven als bemiddelaar, waarzegger, verhalenverteller, genezer en psychopomp. Onder je volk ben je een drager van tradities en een doorgeefluik van archaïsche wijsheid. Een sjamaan verricht spirituele diensten voor zijn gemeenschap, hij betuigt eer aan de geesten die weldaden zullen schenken, en hij bestrijdt geesten die kwaad willen doen.",
	"Choose two from {@skill Arcana}, {@skill Nature}, {@skill Medicine}, and {@skill Religion}": "Kies er twee uit {@skill Arcana}, {@skill Nature}, {@skill Medicine}, en {@skill Religion}",
	"{@item Herbalism kit|phb}, {@item poisoner's kit|phb}, two sacred ritual items, and a belt pouch containing 5 gp": "{@item Herbalism kit|phb}, {@item poisoner's kit|phb}, twee heilige rituele voorwerpen, en een gordeltasje met 5 gp",
	"As a shaman, you have learned to revere all spirits, but your learning is typically characterized by one type.": "Als sjamaan heb je geleerd om alle geesten te vereren, maar je leerproces wordt meestal gekenmerkt door één soort.",
	"Ancestral": "Voorouderlijk",
	"Plant": "Plant",
	"Animal": "Dier",
	"Archetypal": "Archetypisch",
	"Elemental": "Elementair",
	"Undead": "Undead",
	"Astral": "Astral",
	"Fiend": "Fiend",
	"Celestial": "Hemels",
	"Your knowledge of a variety of spirits increases your ability to interact with them. If confronted by any intelligent spirit (as listed above), you can invoke the ancient ways of communion between your kind and theirs. You make a great display of respect and tradition, and the entity is inclined to be more favorable to you and your party. Communing gives an opening: an intelligent spirit may give a chance to talk, a friendly spirit may be more helpful, and a hostile spirit may rethink a violent act.": "Je kennis van een verscheidenheid aan geesten vergroot je vermogen om met hen te communiceren. Als je wordt geconfronteerd met een intelligente geest (zoals hierboven vermeld), kun je een beroep doen op de oude manieren van gemeenschap tussen jouw soort en die van hen. Je maakt een groot vertoon van respect en traditie, en de entiteit is geneigd zich gunstiger op te stellen tegenover jou en je gezelschap. Gemeenschap geeft een opening: een intelligente geest kan een kans geven om te praten, een vriendelijke geest kan meer behulpzaam zijn, en een vijandige geest kan een gewelddadige daad heroverwegen.",
	"Shamanistic practices are employed to preserve social order and benefit individuals in your society.": "Sjamanistische praktijken worden toegepast om de sociale orde te handhaven en ten goede te komen aan de individuen in uw samenleving.",
	"I am deeply reverent of the spiritual world - people and cities are not important in comparison.": "Ik heb een diep respect voor de geestelijke wereld - mensen en steden zijn in vergelijking daarmee niet belangrijk.",
	"The spirit world is a terrible and brutal place, and so am I.": "De geestenwereld is een verschrikkelijke en wrede plek, en ik ook.",
	"I have faced oppression for my beliefs, and I am reticent to express them.": "Ik heb te maken gehad met onderdrukking voor mijn overtuigingen, en ik ben terughoudend om ze te uiten.",
	"Tradition is the backbone of any society, and following it gives much benefit.": "Traditie is de ruggengraat van elke samenleving, en het volgen ervan geeft veel voordeel.",
	"The spirits are in control of our fate and we only act out the part.": "De geesten hebben de controle over ons lot en wij spelen slechts de rol.",
	"The spirits have taught me to be tolerant and understanding of all creatures.": "De geesten hebben me geleerd tolerant te zijn en begrip te hebben voor alle schepsels.",
	"Mortal life is less real and important than the world of the spirits.": "Het sterfelijke leven is minder echt en belangrijk dan de wereld van de geesten.",
	"{@bold Tradition.} The ancient traditions of my ancestors must be honored and upheld. (Lawful)": "(De oude tradities van mijn voorouders moeten geëerd en gehandhaafd worden. (Wettig)",
	"{@bold Wild.} Nature abhors a wall. (Chaotic)": "(De natuur verafschuwt een muur. (Chaotisch)",
	"{@bold Wisdom.} The path to power and improvement is through the understanding of ancient wisdom. (Any)": "{@bold Wisdom.} De weg naar macht en verbetering is door het begrijpen van oude wijsheid. (Elke)",
	"{@bold Power.} Communion with the spirits can offer the path toward power and domination. (Evil)": "{@bold Power.} Gemeenschap met de geesten kan de weg naar macht en overheersing bieden. (Kwaad)",
	"{@bold Balance.} Both the mundane and spiritual world seek balance in all things. (Neutral)": "{@bold Balance.} Zowel de wereldse als de spirituele wereld zoeken evenwicht in alle dingen. (Neutraal)",
	"{@bold Greater Good.}  It is my duty to use my abilities to help people and assist the ailing. (Good)": "{@bold Greater Good.} Het is mijn plicht om mijn capaciteiten te gebruiken om mensen te helpen en de zieken bij te staan. (Goed)",
	"I must always protect my homeland and my people.": "Ik moet altijd mijn vaderland en mijn volk beschermen.",
	"Protection of the spirits and the natural order is paramount.": "Bescherming van de geesten en de natuurlijke orde staat voorop.",
	"I sold my soul for greater deeds and power. I hope to do great deeds and win it back.": "Ik verkocht mijn ziel voor grotere daden en macht. Ik hoop grote daden te verrichten en het terug te winnen.",
	"My life is my devotion to my people and their traditions.": "Mijn leven is mijn toewijding aan mijn volk en hun tradities.",
	"I have been entrusted with a powerful secret, and I must not let it fall into the wrong hands.": "Mij is een machtig geheim toevertrouwd, en ik mag het niet in verkeerde handen laten vallen.",
	"I find it hard to take worldly matters seriously.": "Ik vind het moeilijk om wereldse zaken serieus te nemen.",
	"I only value the needs of my tribe and I do not care for other civilizations.": "Ik hecht alleen waarde aan de behoeften van mijn stam en ik geef niet om andere beschavingen.",
	"The spirits often interfere with my life and request things of me.": "De geesten mengen zich vaak in mijn leven en vragen dingen van me.",
	"I am in awe of the spirits and am afraid to act against them.": "Ik heb ontzag voor de geesten en ben bang om tegen ze in te gaan.",
	"I am flighty and prone to distraction.": "Ik ben vluchtig en gevoelig voor afleiding.",
	"I am deeply mistrustful of members of other faiths.": "Ik ben zeer wantrouwig tegenover leden van andere religies.",
	"You have spent your life in service of preparing, interring, and protecting the dead. You tend to the dead, preparing corpses in a manner in keeping with your craft and preferred by the family of the deceased. The handling of the dead is taboo in many societies, so the undertaker's role is to do what others would not - many find themselves shunned by the people they serve. Though undertakers may be ridiculed and ignored, they are a necessary part of their communities.": "Je hebt je leven gewijd aan het voorbereiden, begraven en beschermen van de doden. Je verzorgt de doden, bereidt lijken voor op een manier die in overeenstemming is met je vak en die de voorkeur heeft van de familie van de overledene. Het omgaan met de doden is in veel samenlevingen taboe, dus de rol van de begrafenisondernemer is te doen wat anderen niet zouden doen - velen worden gemeden door de mensen die ze dienen. Hoewel begrafenisondernemers belachelijk worden gemaakt en genegeerd, zijn ze een noodzakelijk onderdeel van hun gemeenschap.",
	"A holy symbol (a gift to you when you became an undertaker), a hammer, a set of fine clothes, a small knife, a vial of perfume, a needle, thread, and a belt pouch containing 15 gp.": "Een heilig symbool (een geschenk dat je kreeg toen je begrafenisondernemer werd), een hamer, een stel mooie kleren, een klein mes, een flesje parfum, een naald, draad, en een gordeltasje met 15 gp.",
	"While most are repulsed by or shy away from it, you have made your living handling the dead. You are familiar with the religious rites, funerary services, and corpse treatments of most societies. Your experience often results in you having unquestioned access to unsavory places, such as crime-scenes, morgues, and cemeteries. In addition, due to the unpleasant nature of your trade you are less likely to attract scorn for possession of corpses, bones, and other normally taboo items.": "Terwijl de meesten het verafschuwen of er voor terugdeinzen, heb jij je brood verdiend met het omgaan met de doden. U bent bekend met de religieuze rituelen, begrafenisdiensten en lijkbehandelingen in de meeste samenlevingen. Uw ervaring heeft vaak tot gevolg dat u onbetwiste toegang hebt tot ongure plaatsen, zoals misdaadcentra, mortuaria en begraafplaatsen. Door de onaangename aard van uw beroep zult u bovendien minder snel hoon oogsten voor het bezit van lijken, botten en andere voorwerpen die normaal taboe zijn.",
	"An undertaker is defined by the place held in their community and the expertise of their craft.": "Een begrafenisondernemer wordt bepaald door de plaats die hij in zijn gemeenschap inneemt en de deskundigheid van zijn vak.",
	"I do not believe that all things in life are worth suffering for.": "Ik geloof niet dat alle dingen in het leven het waard zijn om voor te lijden.",
	"I pay no mind to others' status and wealth.": "Ik let niet op de status en rijkdom van anderen.",
	"My trade is my art. Through my art I can provide warmth, sympathy and understanding from those of the deceased.": "Mijn vak is mijn kunst. Door mijn kunst kan ik warmte, medeleven en begrip geven aan de overledenen.",
	"I am constantly aware of my own mortality, and it terrifies me.": "Ik ben me voortdurend bewust van mijn eigen sterfelijkheid, en dat beangstigt me.",
	"I have internalized my community's scorn.": "Ik heb de minachting van mijn gemeenschap geïnternaliseerd.",
	"I prefer the company of the dead to the living.": "Ik verkies het gezelschap van de doden boven dat van de levenden.",
	"The living are not so bad - it's the faces of the dead that haunt me.": "De levenden zijn niet zo slecht - het zijn de gezichten van de doden die me achtervolgen.",
	"I will not mourn for the dead, but celebrate the life they endured.": "Ik zal niet rouwen om de doden, maar het leven vieren dat ze hebben doorstaan.",
	"{@bold Tradition.} The traditions and knowledge of my craft must be continued through myself and spread to others (Lawful)": "{@bold Tradition.} De tradities en kennis van mijn ambacht moeten door mijzelf worden voortgezet en aan anderen worden doorgegeven (Lawful)",
	"{@bold Generosity.} I will gladly pay out of my own pocket for the proper preparation and burial for those who can afford none. (Good)": "{@bold Generosity.} Ik zal graag uit eigen zak betalen voor een goede voorbereiding en begrafenis voor hen die het zich niet kunnen veroorloven. (Goed)",
	"{@bold Community.} To those who die, and have none to attend, I will stand at their wake to lay their soul to rest. (Neutral)": "(Voor hen die sterven en niemand hebben om hen bij te staan, zal ik bij hun wake staan om hun ziel te rusten te leggen. (Neutraal)",
	"{@bold Fairness.} Before death, even the highest of elven lords and the lowest of peasants are judged equally. (Any)": "{@bold Fairness.} Voor de dood worden zelfs de hoogste van de elfheren en de laagste van de boeren gelijk beoordeeld. (Elke)",
	"{@bold Freedom.} The nature of my trade lets me freely partake in the taboos of my craft. (Chaotic)": "{@bold Freedom.} Door de aard van mijn vak kan ik vrijelijk deelnemen aan de taboes van mijn vak. (Chaotisch)",
	"{@bold Power.} The bones and bodies of my craft will continue to serve me in this life and into the next. (Evil)": "(De botten en lichamen van mijn ambacht zullen mij blijven dienen in dit leven en in het volgende. (Kwaad)",
	"I owe my training to my family, and the skill they gave to me will not pass from this world when it's my time to go.": "Ik heb mijn opleiding aan mijn familie te danken, en de vaardigheid die zij mij gaven zal deze wereld niet verlaten als het mijn tijd is om te gaan.",
	"My job has a complex importance in the world, and I know that I must put all dead that I encounter to rest.": "Mijn baan heeft een complexe betekenis in de wereld, en ik weet dat ik alle doden die ik tegenkom moet laten rusten.",
	"It is my duty to protect the dead from mutilation, desecration, and defilement.": "Het is mijn plicht de doden te beschermen tegen verminking, ontheiliging en ontering.",
	"I feel compelled to work to preserve and improve the cemeteries that I come across in my travels.": "Ik voel me verplicht om me in te zetten voor het behoud en de verbetering van de begraafplaatsen die ik op mijn reizen tegenkom.",
	"I have an affinity for the dead, but I am sworn to hate the undead in all its forms.": "Ik heb een affiniteit met de doden, maar ik heb gezworen de ondoden in al hun vormen te haten.",
	"I feel an intimate affinity with those that have lost, as I have also felt their pain.": "Ik voel een intieme verwantschap met hen die verloren hebben, omdat ik ook hun pijn heb gevoeld.",
	"I've spend so much time around death that I have no qualms with bringing it to others.": "Ik heb zoveel tijd doorgebracht met de dood, dat ik er geen moeite mee heb het aan anderen te vertellen.",
	"I am socially inept at interacting with the living.": "Ik ben sociaal onbekwaam in de omgang met de levenden.",
	"I believe that bodies are, essentially, meat - even when they are living.": "Ik geloof dat lichamen in wezen vlees zijn - zelfs als ze leven.",
	"I steal from the dead - what good will money do them in the afterlife?": "Ik steel van de doden. Wat hebben zij aan geld in het hiernamaals?",
	"I overindulge in the delights of the world to make up for the dead who cannot.": "Ik geniet te veel van de geneugten van de wereld om het goed te maken voor de doden die dat niet kunnen.",
	"I become irrationally angry at those who speak ill of the recently deceased.": "Ik word irrationeel boos op hen die kwaad spreken over de onlangs overledenen.",
	"No one takes me seriously as an adventurer because I'm so 'high maintenance'. I will prove them wrong.": "Niemand neemt me serieus als avonturier omdat ik zo 'high maintenance' ben. Ik zal hun ongelijk bewijzen.",
	"I reluctantly 'parent' my companions. Who else would be the responsible one?": "Ik 'ouder' met tegenzin mijn metgezellen. Wie anders zou de verantwoordelijke zijn?",
	"I'm quite tickled by riddles that have 'time' as the answer, and I keep a few tucked away for social occasions.": "Ik ben nogal gecharmeerd van raadsels met 'tijd' als antwoord, en ik bewaar er een paar voor sociale gelegenheden.",
	"I hardly feel sorry after doing something 'wrong' to anyone.": "Ik heb nauwelijks spijt als ik iemand iets 'verkeerds' heb aangedaan."
}