{
	"Life on the Moonsea isn't easy. Bandits, pirates, and cruel lords dominate the land, threatening those who make an honest living there. Now, a new scourge is prowling the waters: A ghost ship has been striking small coastal villages, leaving its victims whispering about the \"eye of the dracolich.\" Join the adventure and learn the truth behind this threat! An adventure for 1st-4th level charachters.": "La vie sur la Lune n'est pas facile. Bandits, pirates et seigneurs cruels dominent la terre, menaçant ceux qui y gagnent honnêtement leur vie. Aujourd'hui, un nouveau fléau rôde dans les eaux : Un vaisseau fantôme frappe les petits villages côtiers, laissant ses victimes parler de \"l'œil du dracolich\". Rejoignez l'aventure et découvrez la vérité derrière cette menace ! Une aventure pour les personnages de niveau 1 à 4.",
	"Welcome to {@i Shadows over the Moonsea}, a D&D Expeditions™ adventure, part of the official D&D Adventurers League™ organized play system and the Tyranny of Dragons™ storyline season.": "Bienvenue à {@i Shadows over the Moonsea}, une aventure D&D Expeditions™, qui fait partie du système de jeu organisé officiel D&D Adventurers League™ et de la saison scénarisée Tyranny of Dragons™.",
	"{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 2nd level characters}. Characters outside this level range cannot participate in this adventure. Players with ineligible characters can create a new 1st-level character or use a pregenerated character.": "{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 2nd level characters}. Les personnages en dehors de cette fourchette de niveaux ne peuvent pas participer à cette aventure. Les joueurs ayant des personnages inéligibles peuvent créer un nouveau personnage de 1er niveau ou utiliser un personnage pré-généré.",
	"This adventure is set in the Moonsea region of the Forgotten Realms, in and near the city of Phlan.": "Cette aventure se déroule dans la région de la Mer de Lune des Royaumes oubliés, dans et près de la ville de Phlan.",
	"This adventure is official for D&D Adventurers League play. The D&D Adventurers League is the official organized play system for Dungeons and Dragons®. Players can create characters and participate in any adventure allowed as a part of the D&D Adventurers League. As they adventure, players track their characters' experience, treasure, and other rewards, and can take those characters through other adventures that will continue their story.": "Cette aventure est officielle pour le jeu de la D&D Adventurers League. La Ligue des Aventuriers D&D est le système officiel de jeu organisé pour Donjons et Dragons®. Les joueurs peuvent créer des personnages et participer à toute aventure autorisée dans le cadre de la D&D Adventurers League. Au cours de l'aventure, les joueurs suivent l'expérience de leurs personnages, les trésors et autres récompenses, et peuvent emmener ces personnages dans d'autres aventures qui poursuivront leur histoire.",
	"D&D Adventurers League play is broken up into storyline seasons. When players create characters, they attach those characters to a storyline season, which determines what rules they're allowed to use to create and advance their characters. Players can continue to play their characters after the storyline season has finished, possibly participating in a second or third storyline with those same characters. A character's level is the only limitation for adventure play. A player cannot use a character of a level higher or lower than the level range of a D&D Adventurers League adventure.": "Le jeu de la Ligue des Aventuriers de D&D est divisé en saisons de scénario. Lorsque les joueurs créent des personnages, ils les rattachent à une saison de scénario, qui détermine les règles qu'ils sont autorisés à utiliser pour créer et faire progresser leurs personnages. Les joueurs peuvent continuer à jouer leurs personnages après la fin de la saison de scénario, en participant éventuellement à un deuxième ou troisième scénario avec ces mêmes personnages. Le niveau d'un personnage est la seule limitation pour le jeu d'aventure. Un joueur ne peut pas utiliser un personnage d'un niveau supérieur ou inférieur à la gamme de niveaux d'une aventure de la Ligue des Aventuriers de D&D.",
	"If you're running this adventure as a part of a store event or at certain conventions, you'll need a DCI number. This number is your official Wizards of the Coast organized play identifier. If you don't have a number, you can obtain one at a store event. Check with your organizer for details.": "Si vous organisez cette aventure dans le cadre d'un événement en magasin ou lors de certaines conventions, vous aurez besoin d'un numéro DCI. Ce numéro est votre identifiant officiel de jeu organisé Wizards of the Coast. Si tu n'as pas de numéro, tu peux en obtenir un lors d'un événement en magasin. Vérifiez auprès de votre organisateur pour plus de détails.",
	"For more information on playing, running games as a Dungeon Master, and organizing games for the D&D Adventurers League, please visit the D&D Adventurers League home page.": "Pour plus d'informations sur le jeu, le déroulement des parties en tant que maître de donjon et l'organisation des parties de la Ligue des aventuriers de D&D, veuillez consulter la page d'accueil de la Ligue des aventuriers de D&D.",
	"Before you show up to Dungeon Master this adventure for a group of players, you should do the following to prepare.": "Avant de vous présenter pour diriger cette aventure pour un groupe de joueurs, vous devez vous préparer comme suit.",
	"Make sure to have a copy of the most current version of the D&D basic rules or the {@book Player's Handbook|phb}.": "Assurez-vous d'avoir une copie de la version la plus récente des règles de base de D&D ou du {@book Player's Handbook|phb}.",
	"Read through the adventure, taking notes of anything you'd like to highlight or remind yourself while running the adventure, such as a way you'd like to portray an NPC or a tactic you'd like to use in a combat.": "Lisez l'aventure, en prenant des notes sur tout ce que vous aimeriez mettre en évidence ou vous rappeler pendant l'aventure, comme une façon de représenter un PNJ ou une tactique que vous aimeriez utiliser dans un combat.",
	"Get familiar with the monster statistics used in this adventure.": "Familiarisez-vous avec les statistiques des monstres utilisés dans cette aventure.",
	"Gather together any resources you'd like to use to aid you in Dungeon Mastering, such as notecards, a DM screen, miniatures, battlemaps, etc.": "Rassemblez toutes les ressources que vous souhaitez utiliser pour vous aider à maîtriser le donjon, comme des cartes de notes, un écran de DM, des figurines, des cartes de combat, etc.",
	"If you know the composition of the group beforehand, you can make adjustments as noted throughout the adventure.": "Si vous connaissez à l'avance la composition du groupe, vous pourrez faire les ajustements nécessaires tout au long de l'aventure.",
	"Ask the players to provide you with relevant character information. This includes:": "Demandez aux joueurs de vous fournir des informations pertinentes sur leur personnage. Cela comprend :",
	"Character name and level": "Nom et niveau du personnage",
	"Character race and class": "Caractère, race et classe",
	"Passive Wisdom (Perception)-the most common passive ability check": "Sagesse passive (Perception) - le contrôle des capacités passives le plus courant.",
	"Anything notable as specified by the adventure (such as backgrounds, traits, flaws, and so on)": "Tout ce qui est notable comme spécifié par l'aventure (comme les antécédents, les traits, les défauts, etc.).",
	"Players that have characters outside the adventure's level range {@b cannot participate in the adventure with those characters}. Players with ineligible characters can make a new 1st-level character or use a pregenerated character. Players can play an adventure they previously played or ran as a Dungeon Master, but not with the same character (if applicable).": "Les joueurs qui ont des personnages en dehors de la gamme de niveaux de l'aventure {@b cannot participate in the adventure with those characters}. Les joueurs ayant des personnages inéligibles peuvent créer un nouveau personnage de 1er niveau ou utiliser un personnage pré-généré. Les joueurs peuvent jouer une aventure qu'ils ont déjà jouée ou dirigée en tant que maître du donjon, mais pas avec le même personnage (le cas échéant).",
	"Ensure that each player has an official adventure logsheet for his or her character (if not, get one from the organizer). The player will fill out the adventure name, session number, date, and your name and DCI number. In addition, the player also fills in the starting values for XP, gold, downtime, renown, and number of permanent magic items. He or she will fill in the other values and write notes at the conclusion of the session. Each player is responsible for maintaining an accurate logsheet.": "Assurez-vous que chaque joueur dispose d'une feuille de route officielle pour son personnage (sinon, demandez-en une à l'organisateur). Le joueur remplit le nom de l'aventure, le numéro de la session, la date, ainsi que votre nom et votre numéro d'ICD. En outre, le joueur remplit les valeurs de départ pour l'XP, l'or, le temps d'arrêt, la renommée et le nombre d'objets magiques permanents. Il ou elle remplira les autres valeurs et prendra des notes à la fin de la session. Chaque joueur est responsable de la tenue d'une feuille de route précise.",
	"If you have time, you can do a quick scan of a player's character sheet to ensure that nothing looks out of order. If you see magic items of very high rarities or strange arrays of ability scores, you can ask players to provide documentation for the irregularities. If they cannot, feel free to restrict item use or ask them to use a standard ability score array. Point players to the D&D Adventurers League Player's Guide for reference.": "Si vous avez le temps, vous pouvez examiner rapidement la feuille de personnage d'un joueur pour vous assurer que rien ne semble anormal. Si vous voyez des objets magiques d'une très grande rareté ou des tableaux étranges de scores de capacité, vous pouvez demander aux joueurs de fournir des documents justifiant ces irrégularités. S'ils ne le peuvent pas, n'hésitez pas à restreindre l'utilisation de l'objet ou à leur demander d'utiliser un tableau de scores de capacité standard. Orientez les joueurs vers le Guide du joueur de la Ligue des Aventuriers de D&D pour référence.",
	"If players wish to spend downtime days and it's the beginning of an adventure or episode, they can declare their activity and spend the days now, or they can do so at the end of the adventure or episode.": "Si les joueurs souhaitent passer des jours d'arrêt et que c'est le début d'une aventure ou d'un épisode, ils peuvent déclarer leur activité et passer les jours maintenant, ou ils peuvent le faire à la fin de l'aventure ou de l'épisode.",
	"Players should select their characters' spells and other daily options prior to the start of the adventure, unless the adventure specifies otherwise. Feel free to reread the adventure description to help give players hints about what they might face.": "Les joueurs doivent choisir les sorts de leurs personnages et les autres options quotidiennes avant le début de l'aventure, à moins que l'aventure ne précise le contraire. N'hésitez pas à relire la description de l'aventure pour donner aux joueurs des indices sur ce qu'ils pourraient rencontrer.",
	"Throughout this adventure, you may see sidebars to help you make adjustments to this adventure for smaller/larger groups and characters, of higher/lower levels that the optimized group size. Most of the time, this is used for combat encounters.": "Tout au long de cette aventure, vous verrez peut-être des encadrés pour vous aider à faire des ajustements à cette aventure pour des groupes et des personnages plus petits/grands, de niveaux supérieurs/inférieurs à la taille de groupe optimisée. La plupart du temps, ceci est utilisé pour les rencontres de combat.",
	"You may adjust the adventure beyond the guidelines given in the adventure, or for other reasons. For example, if you're playing with a group of inexperienced players, you might want to make the adventure a little easier; for very experienced players, you might want to make it a little harder. Therefore, five categories of party strength have been created for you to use as a guide.": "Vous pouvez adapter l'aventure au-delà des directives données dans l'aventure, ou pour d'autres raisons. Par exemple, si vous jouez avec un groupe de joueurs inexpérimentés, vous voudrez peut-être rendre l'aventure un peu plus facile ; pour des joueurs très expérimentés, vous voudrez peut-être la rendre un peu plus difficile. C'est pourquoi cinq catégories de force de groupe ont été créées pour vous servir de guide.",
	"Use these as a guide, and feel free to use a different adjustment during the adventure if the recommended party strength feels off for the group.": "Utilisez-les comme guide, et n'hésitez pas à utiliser un ajustement différent au cours de l'aventure si la force recommandée pour le groupe ne lui convient pas.",
	"This adventure is {@b optimized for a party of five 2nd level characters}. To figure out whether you need to adjust the adventure, do the following:": "Cette aventure est de {@b optimized for a party of five 2nd level characters}. Pour savoir si vous devez ajuster l'aventure, procédez comme suit :",
	"Add up the total levels of all the characters": "Additionnez les niveaux totaux de tous les personnages",
	"Divide the total by the number of characters": "Divisez le total par le nombre de caractères",
	"Round fractions of .5 or greater up; round fractions of less than .5 down": "Arrondissez les fractions de 0,5 ou plus vers le haut ; arrondissez les fractions de moins de 0,5 vers le bas.",
	"You've now determined the {@b average party level (APL)} for the adventure. To figure out the {@b party strength} for the adventure, consult the following table.": "Vous avez maintenant déterminé les {@b average party level (APL)} de l'aventure. Pour déterminer le {@b party strength} de l'aventure, consultez le tableau suivant.",
	"3-4 characters, APL less than": "3-4 caractères, APL inférieur à",
	"Very weak": "Très faible",
	"3-4 characters, APL equivalent": "3-4 caractères, équivalent APL",
	"3-4 characters, APL greater than": "3-4 caractères, APL supérieur à",
	"Average": "Moyenne",
	"5 characters, APL less than": "5 caractères, APL inférieur à",
	"5 characters, APL equivalent": "5 caractères, équivalent APL",
	"5 characters, APL greater than": "5 caractères, APL supérieur à",
	"Strong": "Fort",
	"6-7 characters, APL less than": "6-7 caractères, APL inférieur à",
	"6-7 characters, APL equivalent": "6-7 caractères, équivalent APL",
	"6-7 characters, APL greater than": "6-7 caractères, APL supérieur à",
	"Very strong": "Très fort",
	"{@b Average party strength} indicates no recommended adjustments to the adventure. Each sidebar may or may not offer suggestions for certain party strengths. If a particular recommendation is not offered for your group, you don't have to make adjustments.": "{@b Average party strength} n'indique aucun ajustement recommandé pour l'aventure. Chaque encadré peut ou non proposer des suggestions pour certaines forces du groupe. Si une recommandation particulière n'est pas proposée pour votre groupe, vous n'avez pas à faire d'ajustements.",
	"As the DM of the session, you have the most important role in facilitating the enjoyment of the game for the players. You help guide the narrative and bring the words on these pages to life. The outcome of a fun game session often creates stories that live well beyond the play at the table. Always follow this golden rule when you DM for a group:": "En tant que SM de la session, vous avez le rôle le plus important à jouer pour permettre aux joueurs de profiter pleinement du jeu. Vous aidez à guider la narration et à donner vie aux mots de ces pages. Le résultat d'une session de jeu amusante crée souvent des histoires qui vivent bien au-delà du jeu à la table. Suivez toujours cette règle d'or lorsque vous faites du DM pour un groupe :",
	"To reinforce this golden rule, keep in mind the following:": "Pour renforcer cette règle d'or, gardez à l'esprit ce qui suit :",
	"You are empowered to make adjustments to the adventure and make decisions about how the group interacts with the world of this adventure. This is especially important and applicable outside of combat, but feel free to adjust the adventure for groups that are having too easy or too hard of a time.": "Vous êtes habilité à faire des ajustements à l'aventure et à prendre des décisions sur la façon dont le groupe interagit avec le monde de cette aventure. Ceci est particulièrement important et applicable en dehors des combats, mais n'hésitez pas à ajuster l'aventure pour les groupes qui passent des moments trop faciles ou trop difficiles.",
	"Don't make the adventure too easy or too difficult for a group. Never being challenged makes for a boring game, and being overwhelmed makes for a frustrating game. Gauge the experience of the players (not the characters) with the game, try to feel out (or ask) what they like in a game, and attempt to give each of them the experience they're after when they play D&D. Give everyone a chance to shine.": "Ne rendez pas l'aventure trop facile ou trop difficile pour un groupe. Ne jamais être mis au défi rend le jeu ennuyeux, et être dépassé rend le jeu frustrant. Mesurez l'expérience des joueurs (pas des personnages) avec le jeu, essayez de sentir (ou de demander) ce qu'ils aiment dans un jeu, et essayez de donner à chacun d'eux l'expérience qu'ils recherchent quand ils jouent à D&D. Donnez à chacun une chance de briller.",
	"Be mindful of pacing, and keep the game session moving along appropriately. Watch for stalling, since play loses momentum when this happens. At the same time, make sure that the players don't finish too early; provide them with a full play experience. Try to be aware of running long or short. Adjust the pacing accordingly.": "Soyez attentif au rythme et faites en sorte que la session de jeu se déroule de manière appropriée. Veillez à ce que le jeu ne s'arrête pas, car il perd alors son élan. Dans le même temps, veillez à ce que les joueurs ne terminent pas trop tôt ; offrez-leur une expérience de jeu complète. Essayez d'être conscient du fait que le jeu est long ou court. Adaptez le rythme en conséquence.",
	"Read-aloud text is just a suggestion; feel free to modify the text as you see fit, especially when dialogue is present.": "Le texte à lire à haute voix n'est qu'une suggestion ; n'hésitez pas à le modifier comme bon vous semble, en particulier lorsqu'il y a des dialogues.",
	"Give the players appropriate hints so they can make informed choices about how to proceed. Players should be given clues and hints when appropriate so they can tackle puzzles, combat, and interactions without getting frustrated over lack of information. This helps to encourage immersion in the adventure and gives players \"little victories\" for figuring out good choices from clues.": "Donnez aux joueurs des indices appropriés afin qu'ils puissent choisir en connaissance de cause la façon de procéder. Les joueurs doivent recevoir des indices et des conseils au moment opportun afin qu'ils puissent résoudre les énigmes, les combats et les interactions sans être frustrés par le manque d'informations. Cela favorise l'immersion dans l'aventure et donne aux joueurs des \"petites victoires\" pour avoir fait les bons choix à partir d'indices.",
	"In short, being the DM isn't about following the adventure's text word-for-word; it's about facilitating a fun, challenging game environment for the players. The {@book Dungeon Master's Guide™|dmg} has more information on the art of running a D&D game.": "En bref, le rôle du MJ ne consiste pas à suivre mot pour mot le texte de l'aventure, mais à créer un environnement de jeu amusant et stimulant pour les joueurs. Le {@book Dungeon Master's Guide™|dmg} propose plus d'informations sur l'art de diriger une partie de D&D.",
	"At the beginning of each play session, players must declare whether or not they are spending any days of downtime. The player records the downtime spent on the adventure logsheet. The following options are available to players during downtime (see the D&D basic rules or the D&D Adventurers League Player's Guide for more information):": "Au début de chaque session de jeu, les joueurs doivent déclarer s'ils passent ou non des jours de temps d'arrêt. Le joueur inscrit les temps d'arrêt passés sur la feuille de route de l'aventure. Les options suivantes sont à la disposition des joueurs pendant les temps d'arrêt (voir les règles de base de D&D ou le Guide du joueur de la Ligue des Aventuriers de D&D pour plus d'informations) :",
	"Catching up": "Rattraper le temps perdu",
	"Crafting (exception: multiple characters cannot commit to crafting a single item)": "Artisanat (exception : plusieurs personnages ne peuvent pas s'engager à fabriquer un seul objet)",
	"Practicing a profession": "Exercer une profession",
	"Recuperating": "Récupérer",
	"Spellcasting services (end of the adventure only)": "Services de lanceur de sorts (uniquement à la fin de l'aventure)",
	"Training": "Formation",
	"Other downtime options might be available during adventures or unlocked through play, including faction-specific activities.": "D'autres options de temps d'arrêt peuvent être disponibles pendant les aventures ou débloquées en jouant, y compris des activités spécifiques à une faction.",
	"In addition, whenever a character spends downtime days, that character also spends the requisite expense for his or her lifestyle. Costs are per day, so a character that spends ten days of downtime also spends ten days of expenses maintaining his or her lifestyle. Some downtime activities help with lifestyle expenses or add lifestyle expenses.": "De plus, chaque fois qu'un personnage passe des jours de temps d'arrêt, il dépense également les frais nécessaires à son mode de vie. Les coûts sont calculés par jour, donc un personnage qui passe dix jours de temps d'arrêt doit également dépenser dix jours pour maintenir son style de vie. Certaines activités de temps d'arrêt permettent de réduire ou d'augmenter les dépenses liées au mode de vie.",
	"Any settlement the size of a town or larger can provide some spellcasting services. Characters need to be able to travel to the settlement to obtain these services. Alternatively, if the party finishes an adventure, they can be assumed to return to the settlement closest to the adventure location.": "Toute colonie de la taille d'une ville ou plus peut fournir des services d'incantation. Les personnages doivent être en mesure de se rendre dans le village pour obtenir ces services. Sinon, si le groupe termine une aventure, on peut supposer qu'il retourne dans le village le plus proche du lieu de l'aventure.",
	"Spell services generally available include healing and recovery spells, as well as information-gathering spells. Other spell services might be available as specified in the adventure. The number of spells available to be cast as a service is limited to a {@b maximum of three per day total}, unless otherwise noted.": "Les services de sorts généralement disponibles comprennent les sorts de guérison et de récupération, ainsi que les sorts de collecte d'informations. D'autres services de sorts peuvent être disponibles, comme spécifié dans l'aventure. Le nombre de sorts disponibles pour être lancés en tant que service est limité à un {@b maximum of three per day total}, sauf indication contraire.",
	"{@spell Cure wounds} (1st level)": "{@spell Cure wounds} (1er niveau)",
	"{@spell Prayer of healing} (2nd level)": "{@spell Prayer of healing} (2ème niveau)",
	"A character possessing the {@background acolyte} background requesting spellcasting services at a temple of his or her faith may request {@b one spell per day} from the Spellcasting Services table for free. The only cost paid for the spell is the base price for the consumed material component, if any.": "Un personnage possédant le background {@background acolyte} demandant des services de lanceur de sorts dans un temple de sa foi peut demander gratuitement {@b one spell per day} de la table Services de lanceur de sorts. Le seul coût payé pour le sort est le prix de base du composant matériel consommé, le cas échéant.",
	"Sometimes bad things happen, and characters get poisoned, diseased, or die. Since you might not have the same characters return from session to session, here are the rules when bad things happen to characters.": "Parfois, de mauvaises choses arrivent, et les personnages s'empoisonnent, tombent malades ou meurent. Comme il se peut que les mêmes personnages ne reviennent pas d'une session à l'autre, voici les règles à suivre lorsqu'il arrive des malheurs aux personnages.",
	"A character still affected by diseases, poisons, and other similar effects at the conclusion of an adventure can spend downtime days recuperating until such time as he or she resolves the effect to its conclusion (see the recuperating activity in the D&D basic rules). If a character doesn't resolve the effect between sessions, that character begins the next session still affected by the debilitating effect.": "Un personnage encore affecté par des maladies, des poisons et d'autres effets similaires à la fin d'une aventure peut passer des jours d'indisponibilité à récupérer jusqu'à ce qu'il résolve l'effet jusqu'au bout (voir l'activité de récupération dans les règles de base de D&D). Si un personnage ne résout pas l'effet entre deux sessions, il commence la session suivante toujours affecté par l'effet débilitant.",
	"A character who dies during the course of the adventure has a few options at the end of the session (or whenever arriving back in civilization) if no one in the adventuring party has immediate access to a {@spell raise dead} or {@spell revivify} spell, or similar magic. A character subject to a raise dead spell is affected negatively until all long rests have been completed during an adventure. Alternatively, each downtime day spent after raise dead reduces the penalty to attack rolls, saving throws, and ability checks by 1, in addition to any other benefits the downtime activity might provide.": "Un personnage qui meurt au cours de l'aventure a quelques options à la fin de la session (ou lors de son retour à la civilisation) si personne dans le groupe d'aventuriers n'a un accès immédiat à un sort de {@spell raise dead} ou {@spell revivify}, ou à une magie similaire. Un personnage soumis à un sort de réveil des morts est affecté négativement jusqu'à ce que tous les longs repos aient été effectués au cours d'une aventure. Alternativement, chaque jour d'immobilisation passé après le relèvement des morts réduit la pénalité aux jets d'attaque, aux jets de sauvegarde et aux tests de capacité de 1, en plus de tout autre avantage que l'activité d'immobilisation pourrait fournir.",
	"If the dead character is unwilling or unable to exercise any of the other options, the player creates a new character. The new character does not have any items or rewards possessed by the dead character.": "Si le personnage mort ne veut ou ne peut pas exercer l'une des autres options, le joueur crée un nouveau personnage. Le nouveau personnage ne dispose pas des objets ou des récompenses que possédait le personnage mort.",
	"If the character's body is recoverable (it's not missing any vital organs and is mostly whole) and the player would like the character to be returned to life, the party can take the body back to civilization and use the dead character's funds to pay for a {@spell raise dead} spell. A {@spell raise dead} spell cast in this manner costs the character 1,250 gp.": "Si le corps du personnage est récupérable (il ne manque aucun organe vital et il est presque entier) et que le joueur souhaite que le personnage soit ramené à la vie, le groupe peut ramener le corps à la civilisation et utiliser les fonds du personnage mort pour payer un sort {@spell raise dead}. Un sort {@spell raise dead} lancé de cette manière coûte 1 250 gp au personnage.",
	"As above, except that some or all of the 1,250 gp for the {@spell raise dead} spell is paid for by the party at the end of the session. Other characters are under no obligation to spend their funds to bring back a dead party member.": "Comme ci-dessus, sauf qu'une partie ou la totalité des 1 250 gp pour le sort {@spell raise dead} est payée par le groupe à la fin de la session. Les autres personnages ne sont pas obligés de dépenser leurs fonds pour ramener un membre mort du groupe.",
	"If the character is of level 1 to 4 and a member of a faction, the dead character's body can be returned to civilization and a patron from the faction ensures that he or she receives a {@spell raise dead} spell. However, any character invoking this charity forfeits all XP and rewards from that session (even those earned prior to death during that session), and cannot replay that episode or adventure with that character again. Once a character reaches 5th level, this option is no longer available.": "Si le personnage est de niveau 1 à 4 et membre d'une faction, le corps du personnage mort peut être ramené à la civilisation et un mécène de la faction veille à ce qu'il reçoive un sort {@spell raise dead}. Cependant, tout personnage invoquant cette charité perd tous les XP et récompenses de cette session (même ceux gagnés avant sa mort au cours de cette session), et ne peut plus rejouer cet épisode ou cette aventure avec ce personnage. Une fois qu'un personnage atteint le 5e niveau, cette option n'est plus disponible.",
	"About 60 years ago, before the completion of the Sundering, the crew of the {@i Audacity} plied the waters of the Moonsea for fortune and glory, taking the occasional prize and raiding the coast. Never especially fortunate, the {@i Audacity} and its captain, Reeve Sar Testain, happened across a fat merchant vessel loaded with booty. After a brief and bloody conflict, the {@i Audacity} sought a refuge where they might hide from the authorities while counting their loot. Amazed at their good luck, the crew tallied a fortune in gold, gems, works of art and books of lore.": "Il y a environ 60 ans, avant l'achèvement de l'Ecrasement, l'équipage du {@i Audacity} sillonnait les eaux de la mer de la Lune à la recherche de fortune et de gloire, prenant de temps en temps une prise et faisant des raids sur la côte. Jamais particulièrement chanceux, le {@i Audacity} et son capitaine, le préfet Sar Testain, tombèrent sur un gros navire marchand chargé de butin. Après un bref et sanglant conflit, le {@i Audacity} chercha un refuge où il pourrait se cacher des autorités tout en comptant son butin. Étonné de leur chance, l'équipage a compté une fortune en or, pierres précieuses, œuvres d'art et livres d'or.",
	"In the Stormy Bay, a place known for its foul weather, is a small forested isle that has been home to generations of fisher folk. A strange sort that seldom mixed with the outside world, its people had grown more and more degenerate. Too small to be of interest to the neighboring city states, and at the center of too much brutal weather to be of use to other ships, the unnamed island was the perfect place to hide from any authorities that might seek out the {@i Audacity} and her crew. Anchoring off the shore of the island, and coming ashore, the buccaneers made quick work, subduing the town and making it their own, turning the inhabitants into their slaves.": "Dans la Baie des Tempêtes, un endroit connu pour son mauvais temps, se trouve une petite île boisée qui a été le foyer de générations de pêcheurs. Une espèce étrange qui se mêle rarement au monde extérieur, son peuple est devenu de plus en plus dégénéré. Trop petite pour intéresser les villes-états voisines, et au centre d'un climat trop brutal pour être utile aux autres navires, l'île sans nom était l'endroit parfait pour se cacher des autorités qui pourraient rechercher le {@i Audacity} et son équipage. Après avoir jeté l'ancre sur le rivage de l'île, les flibustiers ont fait un travail rapide, soumettant la ville et la faisant leur, transformant les habitants en esclaves.",
	"Little did the pirates know that the fisher folk were not as powerless as they first appeared, for they had truck with infernal powers, having worshiped them in secret for decades. After days of abuse, the citizens of the unnamed village on that unnamed island enacted foul rituals to call upon devils subservient to Tiamat. They traded their worship and souls, along with the gold and gems on the ship, to the devils. In exchange, the devils carried the pirates into infernal slavery, just as pirates have made slaves of the fisher folk. And so it was that the {@i Audacity} and its crew left this world for bondage in the Hells.": "Les pirates étaient loin de se douter que les pêcheurs n'étaient pas aussi impuissants qu'il n'y paraissait, car ils possédaient un camion avec des pouvoirs infernaux, les ayant vénérés en secret pendant des décennies. Après des jours d'abus, les citoyens du village sans nom de cette île sans nom ont mis en place des rituels immondes pour appeler des démons soumis à Tiamat. Ils ont échangé leur culte et leurs âmes, ainsi que l'or et les pierres précieuses du navire, avec les démons. En échange, les démons ont transporté les pirates dans un esclavage infernal, tout comme les pirates ont fait des pêcheurs des esclaves. Et c'est ainsi que le {@i Audacity} et son équipage quittèrent ce monde pour l'esclavage dans les Enfers.",
	"There is a schism in the Cult of the Dragon. While those following Severin seek a new way involving the {@i Dragon Masks}, some of the old guard remain. Ixas, a young wizard, whose master remains true to the original dracolich worshiping ideals of the Cult, has been dispatched to locate the {@item Green Dragon Mask|RoTOS} and recover it. Given a ship, a few men, and tribe of kobolds as minions, he has come to the Moonsea on 60-year old rumors of a lost merchant ship that once carried a library of lore filled books. The stories say that among its cargo was book that may have spoken of the final resting place of the artifact.": "Il y a un schisme dans le Culte du Dragon. Alors que ceux qui suivent Severin cherchent une nouvelle voie impliquant le {@i Dragon Masks}, certains membres de la vieille garde restent. Ixas, un jeune sorcier, dont le maître est resté fidèle aux idéaux originaux du culte du dracolich, a été envoyé pour localiser le {@item Green Dragon Mask|RoTOS} et le récupérer. Disposant d'un navire, de quelques hommes et d'une tribu de kobolds comme serviteurs, il est arrivé à la mer de la Lune grâce à des rumeurs vieilles de 60 ans concernant un navire marchand perdu qui transportait autrefois une bibliothèque de livres riches en savoirs. Les histoires disent que parmi sa cargaison, il y avait un livre qui pouvait parler de l'endroit où reposait l'artefact.",
	"Ixas hopes to allay suspicion on his search by playing on the stories of ghost ships in the area, hoping that it will deter others from asking why small coastal communities are being attacked and raided. Someone might come after a ship of men, but who would come after a ship of the undead? Who indeed?": "Ixas espère dissiper les soupçons qui pèsent sur sa recherche en jouant sur les histoires de bateaux fantômes dans la région, en espérant que cela dissuadera les autres de demander pourquoi les petites communautés côtières sont attaquées et pillées. Quelqu'un pourrait s'en prendre à un bateau d'hommes, mais qui s'en prendrait à un bateau de morts-vivants ? Qui en effet ?",
	"To aid you, below is an abbreviated timeline of the events that take place immediately before and during the adventure. Each attack occurs four days apart, but yet the sites are only one day's travel apart. While not known at the beginning, the four day pause between the attacks corresponds roughly to changes in the phases of the moon.": "Pour vous aider, vous trouverez ci-dessous une chronologie abrégée des événements qui se déroulent immédiatement avant et pendant l'aventure. Chaque attaque a lieu à quatre jours d'intervalle, mais les sites ne sont distants que d'une journée de voyage. Bien qu'elle ne soit pas connue au début, la pause de quatre jours entre les attaques correspond approximativement aux changements des phases de la lune.",
	"{@i Day 1:} The first attack occurs on the small town of Aleston, consisting of a small mill, a brewery and the houses of the workers.": "{@i Day 1:} La première attaque a lieu sur la petite ville d'Aleston, composée d'un petit moulin, d'une brasserie et des maisons des ouvriers.",
	"{@i Day 5:} The second attack takes place on a collection of farm houses.": "{@i Day 5:} La deuxième attaque a lieu sur une collection de maisons de ferme.",
	"{@i Day 9:} The third attack destroys Vig's Dock, a seaside traveler's inn.": "{@i Day 9:} La troisième attaque détruit Vig's Dock, une auberge de voyageurs en bord de mer.",
	"{@i Day 13:} The fourth attack on the unnamed village where the madman, Yip, lived. Now the authorities of Phlan are beginning to notice the occurrences.": "{@i Day 13:} La quatrième attaque sur le village sans nom où vivait le fou, Yip. Les autorités de Phlan commencent à remarquer les événements.",
	"{@i Day 15 (morning):} The adventure begins as the adventurers meet with Doomguide Yovir at Valhingen Graveyard. The adventurers take the day to investigate in the city.": "{@i Day 15 (morning):} L'aventure commence lorsque les aventuriers rencontrent le Doomguide Yovir au cimetière de Valhingen. Les aventuriers profitent de la journée pour enquêter dans la ville.",
	"{@i Day 16:} The adventurers travel to the site of the next attack and meet the Gilfron Milon on their way.": "{@i Day 16:} Les aventuriers se rendent sur le lieu de la prochaine attaque et rencontrent le Gilfron Milon sur leur chemin.",
	"{@i Day 17 (morning):} The adventurers arrive on the island and begin their investigation into the strange island folk.": "{@i Day 17 (morning):} Les aventuriers arrivent sur l'île et commencent leur enquête sur les étranges habitants de l'île.",
	"{@i Day 17 (night):} Ixas and the Cult of the Dragon attack.": "{@i Day 17 (night):} Ixas et le Culte du Dragon attaquent.",
	"{@i Shadows over the Moonsea} is divided into five parts. In Part 1, the adventurers are asked by Doomguide Yovir to investigate a series of attacks occurring along the northern coast of the Moonsea. In doing so, they explore the city of Phlan and discover a number of clues that suggest the location of the next attack will be a small island fishing village.": "{@i Shadows over the Moonsea} est divisé en cinq parties. Dans la première partie, les aventuriers sont chargés par le Doomguide Yovir d'enquêter sur une série d'attaques survenues le long de la côte nord de la mer de la Lune. Ce faisant, ils explorent la ville de Phlan et découvrent un certain nombre d'indices qui suggèrent que le lieu de la prochaine attaque sera un petit village de pêcheurs insulaire.",
	"In Part 2, the party travels to the village and along the way have the opportunity to gather additional information from a passing merchant, Gilfron Milon and his son Gilmont. They also cross paths with some of the local wildlife.": "Dans la deuxième partie, le groupe se rend au village et, en chemin, a l'occasion de recueillir des informations supplémentaires auprès d'un marchand de passage, Gilfron Milon et son fils Gilmont. Ils croisent également le chemin de certains animaux sauvages de la région.",
	"In Part 3, the adventurers arrive in the fishing village and quickly discover that the poor and degenerate folk may have a secret to hide. The adventurers may choose to investigate deeper, possibly coming to blows with the villagers, or spend their time preparing for the attack they believe will soon occur.": "Dans la troisième partie, les aventuriers arrivent dans le village de pêcheurs et découvrent rapidement que les pauvres gens dégénérés ont peut-être un secret à cacher. Les aventuriers peuvent choisir d'approfondir leur enquête, quitte à en venir aux mains avec les villageois, ou de passer leur temps à se préparer à l'attaque qu'ils croient imminente.",
	"Part 4 details the penultimate portion of the adventure. The Cult of the Dragon attacks the village and the adventurers either succeed in disrupting that attack, or they are captured and taken to Ixas' ship by his kobold minions.": "La partie 4 détaille l'avant-dernière partie de l'aventure. Le Culte du Dragon attaque le village et les aventuriers réussissent soit à interrompre cette attaque, soit ils sont capturés et emmenés sur le navire d'Ixas par ses sbires kobolds.",
	"The adventure culminates with Part 5. A battle aboard Ixas' ship ensues at the same time as the crew of the {@i Audacity} return from their enslavement in the Hells, seeking their revenge on living souls.": "L'aventure culmine avec la cinquième partie. Une bataille à bord du vaisseau d'Ixas se déroule au moment où l'équipage du {@i Audacity} revient de son asservissement dans les Enfers, cherchant à se venger des âmes vivantes.",
	"The adventurers have answered a call to come to Valhingen Graveyard and speak with Doomguide Yovir Glandon, the high priest of {@deity Kelemvor|forgotten realms|PHB} (the lawful neutral god of death). Yovir has heard the rumors of the \"ghost ship\" attacking coastal communities and is worried that it will eventually come to Phlan. Between his Order's hatred for undead, and his civic concern, Yovir is looking for a group of able-bodied adventurers to tackle this challenge. The Order of Silent Shroud is neutral in city politics, and thus he has decided to sidestep any normal city bureaucracy and act directly before the threat finds its way to the city's doorstep.": "Les aventuriers ont répondu à un appel pour venir au Cimetière de Valhingen et parler avec le Doomguide Yovir Glandon, le grand prêtre de {@deity Kelemvor|forgotten realms|PHB} (le dieu de la mort neutre et légal). Yovir a entendu les rumeurs du \"vaisseau fantôme\" attaquant les communautés côtières et craint qu'il ne finisse par arriver à Phlan. Entre la haine de son Ordre pour les morts-vivants et sa préoccupation civique, Yovir recherche un groupe d'aventuriers valides pour relever ce défi. L'Ordre du Silent Shroud est neutre dans la politique de la ville, et il a donc décidé d'éviter toute bureaucratie normale de la ville et d'agir directement avant que la menace ne trouve son chemin jusqu'aux portes de la ville.",
	"Yovir Glandon has toiled in the gardens of Valhingen for nearly 40 years. But despite his dirty, calloused hands and his grass-stained robes, he is a learned man. Yovir is a reserved man, who lets others steer the course of a conversation; interjecting only where necessary. He has little interest in the politics of Phlan, but does wish the best for its people.": "Yovir Glandon travaille dans les jardins de Valhingen depuis près de 40 ans. Mais malgré ses mains sales et calleuses et ses robes tachées d'herbe, c'est un homme érudit. Yovir est un homme réservé, qui laisse les autres diriger le cours d'une conversation, n'intervenant que si nécessaire. Il s'intéresse peu à la politique de Phlan, mais souhaite le meilleur pour ses habitants.",
	"The sun shines brightly in the graveyard as you approach the grey robed man, working in the dirt. He turns the dirt with a small hand trowel; several pots of flowers next to him. Without looking up, he speaks with an even voice, \"I am so glad you answered my call for aid. If all is as I fear, time may be short. Let us talk quickly.\"": "Le soleil brille dans le cimetière et vous vous approchez de l'homme en robe grise qui travaille dans la terre. Il retourne la terre avec une petite truelle à main ; plusieurs pots de fleurs à côté de lui. Sans lever les yeux, il parle d'une voix égale : \"Je suis si heureux que vous ayez répondu à mon appel à l'aide. Si tout est comme je le crains, le temps risque d'être compté. Parlons vite.\"",
	"Doomguide Yovir introduces himself, thanks the adventurers for coming and then quickly gets the reason for his call for help. There are rumors of a \"ghost ship\" attacking small villages and lone farms or inns on the northern coast of the Moonsea, moving up the Iron Route toward Phlan from Zhentil Keep. No one seems moved to act and the danger draws ever nearer to Phlan.": "Le Doomguide Yovir se présente, remercie les aventuriers d'être venus puis obtient rapidement la raison de son appel à l'aide. Des rumeurs font état d'un \"vaisseau fantôme\" attaquant des petits villages et des fermes ou auberges isolées sur la côte nord de la mer de Lune, remontant la Route du Fer vers Phlan depuis le Donjon de Zhentil. Personne ne semble vouloir agir et le danger se rapproche de plus en plus de Phlan.",
	"Use the following bullet points to impart the details of what Yovir knows and what he wants from the adventurers:": "Utilisez les points suivants pour transmettre les détails de ce que Yovir sait et de ce qu'il attend des aventuriers :",
	"Yesterday, a man from a small unnamed hamlet two days southwest of Phlan was picked up just outside of the city. Raving about a dracolich, and seemingly insane, the man was delivered into the care of the Kelemvorites. The man's mind is gone and it will take some time for him to recover if he ever does at all. The clerics have the man at their temple if they wish to examine him or attempt a conversation.": "Hier, un homme d'un petit hameau sans nom situé à deux jours au sud-ouest de Phlan a été recueilli juste à l'extérieur de la ville. Rageant à propos d'un dracolich, et apparemment fou, l'homme a été remis aux soins des Kelemvorites. L'esprit de l'homme a disparu et il lui faudra un certain temps pour se remettre, si jamais il s'en remet. Les clercs ont l'homme dans leur temple s'ils souhaitent l'examiner ou tenter une conversation.",
	"There have been reports that a ghost ship has been haunting the Stormy Bay coast, destroying small villages and homesteads.": "Selon certains rapports, un bateau fantôme hante la côte de Stormy Bay, détruisant les petits villages et les fermes.",
	"Yovir knows that the Knights of the Black Fist are also concerned about the situation, given that the attacks appear to be moving in the direction of Phlan and it is possible that eventually it will attack the city.": "Yovir sait que les Chevaliers du Poing Noir sont également préoccupés par la situation, étant donné que les attaques semblent se diriger en direction de Phlan et qu'il est possible qu'elles finissent par attaquer la ville.",
	"While keeping a nominal eye on the approaching danger, they are not preparing as much as Yovir believes they should. The Knights did task one of their number (Aleyd Burral) with gathering information about the attacks.": "Tout en gardant un œil nominal sur l'approche du danger, ils ne se préparent pas autant qu'ils le devraient, selon Yovir. Les chevaliers ont chargé l'un des leurs (Aleyd Burral) de recueillir des informations sur les attaques.",
	"Since the Kelemvorites are specifically neutral in the intricate web of city politics, Doomguide Yovir was motivated to act; fearing the arguing disparare groups will not be able to agree and acr in time to prevent the danger from coming to Phlan. In addition, rumors of ghosts and liches have disturbed Yovir. These sorts of powerful undead are extremely rare, but unfortunately have not been all that uncommon in the Moonsea. The followers of Kelemvor are staunch enemies of the undead and if they do exist, Yovir, wants them stamped out.": "Puisque les Kelemvorites sont spécifiquement neutres dans le réseau complexe de la politique de la ville, le Doomguide Yovir a été motivé pour agir ; craignant que les groupes disparates qui se disputent ne soient pas capables de se mettre d'accord et d'agir à temps pour empêcher le danger de venir à Phlan. De plus, les rumeurs de fantômes et de liches ont troublé Yovir. Ces sortes de morts-vivants puissants sont extrêmement rares, mais n'ont malheureusement pas été si rares que cela dans la mer de la Lune. Les disciples de Kelemvor sont de fervents ennemis des morts-vivants et s'ils existent, Yovir veut les éradiquer.",
	"Doomguide Yovir suggests that the party begin by gathering information in Phlan about the attacks, specifically speaking with the recovering madman at the temple of Kelemvor or seeking out Aleyd Burral of the Knights of the Black Fist. From there they can follow up other leads, possibly taking them outside of the city. If the adventurers have any contacts in the cities (their factions), Yovir also encourages the adventurers to consult with them to determine if they knwo anything helpful. He also suggests they return to him if they have any further questions.": "Le Doomguide Yovir suggère que le groupe commence par collecter des informations sur les attaques à Phlan, en particulier en parlant avec le fou en voie de guérison au temple de Kelemvor ou en cherchant Aleyd Burral des Chevaliers du Poing Noir. A partir de là, ils peuvent suivre d'autres pistes, éventuellement en dehors de la ville. Si les aventuriers ont des contacts dans les villes (leurs factions), Yovir encourage également les aventuriers à les consulter pour déterminer s'ils savent quelque chose d'utile. Il leur suggère également de revenir le voir s'ils ont d'autres questions.",
	"If the adventurers inquire about payment, Yovir suggest that altough he has no coin to give as payment, adventurers often lead to wealth and glory that the adventurers might acquire through their own deeds. He will, however, give them two {@item potion of healing||potions of healing} that they might use in their efforts. They are welcome to keep the potions if they are not used during the adventure. Yovir has also arranged riding horses and rooms for the adventurers at the Laughing Goblin Inn where they may stay tonight. The horses are a loan and are not theirs to keep. If lost or stolen, they will have to repay their cost.": "Si les aventuriers demandent à être payés, Yovir suggère que, bien qu'il n'ait pas d'argent à donner en paiement, les aventuriers mènent souvent à la richesse et à la gloire que les aventuriers pourraient acquérir par leurs propres actions. Il leur donnera cependant deux {@item potion of healing||potions of healing} qu'ils pourront utiliser dans leurs efforts. Ils sont invités à garder les potions si elles ne sont pas utilisées pendant l'aventure. Yovir a également prévu des chevaux et des chambres pour les aventuriers à l'auberge du Gobelin Rieur où ils pourront passer la nuit. Les chevaux sont un prêt et ne sont pas à garder. S'ils sont perdus ou volés, ils devront rembourser leur coût.",
	"If there are any acolytes or clerics of Kelemvor in the party, the group receives one additional {@item potion of healing} to take on their journey. (Not one per member of the faith.)": "S'il y a des acolytes ou des clercs de Kelemvor dans le groupe, le groupe reçoit un {@item potion of healing} supplémentaire à emporter dans son voyage. (Pas un par membre de la foi).",
	"During their investigation, it is possible that some parties will want to leave Phlan as soon as possible or might refuse to leave at all, thinking it better to wait and defend the city should the attacks come. Use visits from Doomguide Yovir Glandon to keep them on track or help guide them as necessary.": "Au cours de leur enquête, il est possible que certaines parties veuillent quitter Phlan dès que possible ou refusent de partir du tout, pensant qu'il vaut mieux attendre et défendre la ville en cas d'attaque. Utilisez les visites du Doomguide Yovir Glandon pour les garder sur la bonne voie ou les guider si nécessaire.",
	"Doomguide Yovir gives the adventurers two {@item potion of healing||potions of healing} (one additional if any acoyltes or clerics of Kelemvor are present) for agreeing to help out.": "Doomguide Yovir donne aux aventuriers deux {@item potion of healing||potions of healing} (un supplémentaire si des acoyltes ou des clercs de Kelemvor sont présents) pour avoir accepté d'aider.",
	"Following the directions given to them by Yovir, the adventurers can easily find themselves at the Temple of Kelemvor.": "En suivant les indications données par Yovir, les aventuriers se retrouvent facilement au Temple de Kelemvor.",
	"A disheveled man with wild hair is tied to a chair in front of an open window. Deep, scabbed scratches cover his face and his hands are wrapped with bloody bandages. His eyes dart around the room almost without seeing, mumbling to himself.": "Un homme échevelé aux cheveux sauvages est attaché à une chaise devant une fenêtre ouverte. De profondes égratignures couvrent son visage et ses mains sont enveloppées de bandages sanglants. Ses yeux parcourent la pièce presque sans voir, en marmonnant pour lui-même.",
	"A young acolyte in grey robes changes linens on a nearby bed with restraints dangling from its sides.": "Un jeune acolyte en robe grise change les draps sur un lit voisin où des liens pendent sur les côtés.",
	"The boy nods at your entrance, \"You may call me Elden, gentle masters. If you have any questions, I have seen to the man's care for since last night.\"": "Le garçon hoche la tête à votre entrée, \"Vous pouvez m'appeler Elden, chers maîtres. Si vous avez des questions, je me suis occupé des soins de l'homme depuis la nuit dernière.\"",
	"Acolyte Elden Mymn is a young human male with a passive, patient demeanor. He is quiet and easily overlooked in the background. He is fervent in his beliefs, but as he is only just beginning his training, he thinks it better to defer to his elders.": "L'acolyte Elden Mymn est un jeune homme humain au comportement passif et patient. Il est calme et se fait facilement oublier en arrière-plan. Il est fervent dans ses croyances, mais comme il ne fait que commencer sa formation, il pense qu'il est préférable de s'en remettre à ses aînés.",
	"Elden explains that the man is given to bouts of violence, though mostly towards himself and thus the restraints. He has clawed his face, and later began to chew off his own fingers when Elden tried to stop the man from hurting himself. Elden strongly discourages removing the restraints saying that it took several of the brothers to hold him down last time.": "Elden explique que l'homme est enclin à des accès de violence, mais surtout envers lui-même et donc envers les contraintes. Il s'est griffé le visage, et plus tard a commencé à se mordre les doigts quand Elden a essayé d'empêcher l'homme de se blesser. Elden déconseille fortement d'enlever les liens en disant qu'il a fallu plusieurs frères pour le retenir la dernière fois.",
	"Elden has overheard the man speak of the \"eyes of the dracolich\" and his village being destroyed, but little beyond that. No one knows who the man is, or exactly what happened, only that his mind seems gone.": "Elden a entendu l'homme parler des \"yeux du dracolich\" et de la destruction de son village, mais rien de plus. Personne ne sait qui est l'homme, ni ce qui s'est passé exactement, seulement que son esprit semble avoir disparu.",
	"The man simply arrived in the graveyard yesterday, having wandered in on the road from the west, bearing wounds that already appeared to be at least one day old.": "L'homme est arrivé au cimetière hier, par la route de l'ouest, portant des blessures qui semblaient déjà dater d'au moins un jour.",
	"Shortly after the man arrived, a female Black Fist knight with closely cropped blonde hair streaked with gray came and attempted to interview the man. It did not go very well. The man began raving loudly shortly after the knight attempted to question him. Eventually he began barking like a dog and tried to bite the knight before she gave up and left.": "Peu après l'arrivée de l'homme, une femme chevalier du Poing noir aux cheveux blonds coupés court et striés de gris est venue et a tenté d'interroger l'homme. Cela ne s'est pas très bien passé. L'homme a commencé à délirer bruyamment peu après que le chevalier ait tenté de l'interroger. Finalement, il a commencé à aboyer comme un chien et a essayé de mordre le chevalier avant qu'elle n'abandonne et ne parte.",
	"The clerics have taken to calling the man Yip, due to the yipping, barking noise he frequently makes.": "Les ecclésiastiques ont pris l'habitude d'appeler l'homme Yip, en raison du bruit de jappement et d'aboiement qu'il fait fréquemment.",
	"The madman, Yip, is quiet and uninterested when the adventurers first arrive, but speaking with him is a trying process. He punctuates most of what he says with a barking, yip noise and other nervous ticks while struggling against his bonds. He never answers a straight question, and becomes more and more frustrated and agitated the more he is interacted with.": "Le fou, Yip, est calme et peu intéressé lorsque les aventuriers arrivent, mais parler avec lui est un processus éprouvant. Il ponctue la plupart de ses propos par un aboiement, un yip et d'autres tics nerveux tout en se débattant contre ses liens. Il ne répond jamais à une question directe et devient de plus en plus frustré et agité à mesure qu'on interagit avec lui.",
	"Yip does not respond to questions asking his name or who he is, but rather just repeats, \"The eyes, the eyes of the dracolich, it sees me... It is coming...\"": "Ip ne répond pas aux questions lui demandant son nom ou qui il est, mais se contente de répéter : \"Les yeux, les yeux du dracolich, il me voit... Il arrive...\"",
	"If examined, it is clear that he is deeply tanned and has rough hands with dirt under his nails. He is likely a farmer or other outdoor laborer. He has several wounds that have been dressed as well. A successful DC 15 Wisdom (Medicine) or Intelligence (Investigation) check can determine that one is a cut by a small bladed weapon, and two others are badly bruised contusions from some blunt object.": "Si on l'examine, il est clair qu'il est profondément bronzé et qu'il a des mains rugueuses avec de la terre sous les ongles. Il s'agit probablement d'un fermier ou d'un autre travailleur extérieur. Il a plusieurs blessures qui ont également été pansées. Un test de Sagesse (Médecine) ou d'Intelligence (Investigation) réussi à DC 15 permet de déterminer qu'il s'agit d'une coupure par une petite arme tranchante, et que deux autres sont des contusions sévères causées par un objet contondant.",
	"If asked how he came to be here Yip says \"the smalls shambled wet before the eyes, clack, clack, yip, the ghost ship, fog, yip. Blood, and flame, yip, village no more, yip, yip.\"": "Si on lui demande comment il en est arrivé là, Yip répond : \"Les petits marchent mouillés devant les yeux, clack, clack, yip, le bateau fantôme, le brouillard, yip. Sang, et flammes, yip, le village n'est plus, yip, yip.\"",
	"Yip speaks only Common.": "Yip ne parle que le commun.",
	"After being asked three questions, Yip devolves into yipping and struggling; biting anyone who comes too close to his mouth. This does no actual damage, but is a painful reminder that the man is not right in the head.": "Après avoir répondu à trois questions, Yip se met à japper et à se débattre, mordant quiconque s'approche trop près de sa bouche. Cela ne fait aucun dégât, mais lui rappelle douloureusement qu'il n'est pas bien dans sa tête.",
	"Should the adventurers go looking for the Knight of the Black Fist investigating the attacks, they are quickly directed to a guard station where Knight Aleyd Burral awaits them.": "Si les aventuriers partent à la recherche du Chevalier du Poing Noir qui enquête sur les attaques, ils sont rapidement dirigés vers un poste de garde où le Chevalier Aleyd Burral les attend.",
	"With only the slightest of effort, you are directed to a harried looking human woman wearing the uniform of a Black Fist Knight. Streaks of grey in her blonde hair frame a face with the hard-won lines of advancing age and a violent life. Turning a stern gaze upon you, she offers, \"I understand that you have been looking for me. How may I assist you, citizens?\"": "Avec le moindre effort, vous êtes dirigé vers une femme humaine à l'air pressé portant l'uniforme d'un chevalier du Poing Noir. Des mèches grises dans ses cheveux blonds encadrent un visage aux lignes durement gagnées par l'âge et une vie violente. Tournant un regard sévère vers vous, elle vous propose : \"Je comprends que vous me cherchiez. Comment puis-je vous aider, citoyens ?\"",
	"Knight Aleyd Burral is a formidable warrior with a keen mind, but the soft heart she hides under a stern frown has kept from advancing further in the Knights of the Black Fist. In her late 40s with grey-streaked blonde hair, she has decided that doing her job well and protecting Phlan is perhaps more important than advancement. She does not suffer fools and counts adventurers among the most foolish of all.": "Le chevalier Aleyd Burral est un guerrier redoutable à l'esprit vif, mais le cœur tendre qu'elle cache sous un froncement de sourcils sévère l'a empêchée de progresser au sein des Chevaliers du Poing Noir. La quarantaine passée, avec des cheveux blonds et grisonnants, elle a décidé que bien faire son travail et protéger Phlan est peut-être plus important que l'avancement. Elle ne souffre pas les idiots et compte les aventuriers parmi les plus idiots de tous.",
	"When adventurers first arrive, Aleyd is a little concerned about conversing with random adventurers and directly questions the adventurers about their motivations until they give a plausible story or simply tell her they work for Doomguide Yovir, at which point she relaxes. Aleyd respects the Kelemvorite for his civic concern while avoiding city politics.": "Lorsque les aventuriers arrivent pour la première fois, Aleyd est un peu inquiète à l'idée de converser avec des aventuriers pris au hasard et interroge directement les aventuriers sur leurs motivations jusqu'à ce qu'ils donnent une histoire plausible ou lui disent simplement qu'ils travaillent pour le Doomguide Yovir, auquel cas elle se détend. Aleyd respecte le Kelemvorite pour son souci civique tout en évitant la politique de la ville.",
	"Aleyd explains that she has been looking into the attacks and can list each occurrence (the madman's village two days ago, Vig's Dock six days ago, a collection of farm houses ten days ago, and the Aleston brewery fourteen days previous). She is worried that eventually the attacks will come to Phlan, but while she was able to convince her superiors to allow her to investigate, they are not concerned. Phlan is large, and all the attacks have occurred in small villages or lone homes. She has noticed a pattern in the attacks (every four nights), but hasn't put together any reason for that sequence. The travel time between each attack is approximately one or two days, so it must be something beyond just the time it takes to travel from one spot to the next.": "Aleyd explique qu'elle a enquêté sur les attaques et qu'elle peut énumérer chaque événement (le village du fou il y a deux jours, le dock de Vig il y a six jours, un ensemble de fermes il y a dix jours, et la brasserie d'Aleston quatorze jours auparavant). Elle craint que les attaques ne finissent par arriver à Phlan, mais bien qu'elle ait pu convaincre ses supérieurs de l'autoriser à enquêter, ils ne sont pas inquiets. Phlan est vaste, et toutes les attaques ont eu lieu dans de petits villages ou des maisons isolées. Elle a remarqué un schéma dans les attaques (toutes les quatre nuits), mais n'a pas trouvé de raison à cette séquence. Le temps de trajet entre chaque attaque est d'environ un ou deux jours, il doit donc s'agir de quelque chose d'autre que le temps nécessaire pour se rendre d'un endroit à l'autre.",
	"She has the following specific details she can offer in response to the adventurer's questions:": "Elle dispose des détails spécifiques suivants qu'elle peut offrir en réponse aux questions de l'aventurier :",
	"There are no witnesses beyond the madman, but it seems likely by when the ruined villages were found that all of the attacks occurred at night. If pressed, she admits this is purely supposition.": "Il n'y a pas d'autres témoins que le fou, mais il semble probable, d'après la découverte des villages en ruines, que toutes les attaques ont eu lieu la nuit. Si on la presse, elle admet que c'est une pure supposition.",
	"She has investigated the last site personally, but only interviewed travelers in Phlan that passed through the first, second and third locations. In all cases, the village appears to have been ransacked and burned. Not much appeared to have been taken, if anything, but it was impossible to tell for certain due to the fire and lack of survivors.": "Elle a enquêté personnellement sur le dernier site, mais n'a interrogé que les voyageurs de Phlan qui sont passés par les premier, deuxième et troisième sites. Dans tous les cas, le village semble avoir été saccagé et brûlé. Il semble que peu de choses aient été prises, mais il est impossible d'en être certain en raison de l'incendie et du manque de survivants.",
	"For the nearby village that she visited personally, she found several old bones that she took to a local healer by the name of Fillistrom Wunderkundoodle. The aging gnome said they appeared to be human \"filla-something.\" Oddly, most of the tracks she found (both skeletal and booted) seemed to be small sized, like that of a human child.": "Dans le village voisin qu'elle a visité personnellement, elle a trouvé plusieurs vieux ossements qu'elle a apportés à un guérisseur local du nom de Fillistrom Wunderkundoodle. Le gnome vieillissant a dit qu'ils semblaient être des \"filla-quelque chose\" humains. Curieusement, la plupart des traces qu'elle a trouvées (à la fois squelettiques et bottes) semblaient être de petite taille, comme celles d'un enfant humain.",
	"If the pattern holds, the next attack should occur in less than two days, and in six days whatever the threat is, it might reach Phlan.": "Si la tendance se maintient, la prochaine attaque devrait avoir lieu dans moins de deux jours, et dans six jours, quelle que soit la menace, elle pourrait atteindre Phlan.",
	"She has no idea where the next raid will occur, but it should be a day's ride from Phlan somewhere along the coast. There are no villages there, but maybe there is some cottage or farm she is unaware of. (This is enough information to search along the coast for the ferry landing, though the adventurers may not know it.)": "Elle n'a aucune idée de l'endroit où aura lieu le prochain raid, mais ce devrait être à une journée de route de Phlan, quelque part le long de la côte. Il n'y a pas de village là-bas, mais il y a peut-être un chalet ou une ferme dont elle n'a pas connaissance. (C'est une information suffisante pour chercher le long de la côte l'embarcadère du ferry, même si les aventuriers ne le savent pas).",
	"She asks to be kept informed of the party's progress, and sternly encourages them to be mindful of Phlan's laws while they continue their investigation. While she likes Yovir, there is nothing he can do to protect them should they break the law.": "Elle demande à être tenue informée des progrès du groupe, et les encourage sévèrement à respecter les lois de Phlan pendant qu'ils poursuivent leur enquête. Bien qu'elle apprécie Yovir, il ne peut rien faire pour les protéger s'ils enfreignent la loi.",
	"At some point it is likely that the players will want to research the regular timing of the attacks. A successful DC 20 Intelligence (Nature) notes that the attacks correspond roughly to changes in the phase of the moon. Worshippers of Selune, goddess of the moon, receive advantage on this roll.": "A un moment donné, il est probable que les joueurs voudront faire des recherches sur le timing régulier des attaques. Un jet réussi d'Intelligence (Nature) DC 20 note que les attaques correspondent approximativement aux changements de phase de la lune. Les adorateurs de Sélune, déesse de la lune, bénéficient d'un avantage sur ce jet.",
	"If the adventurers are unable to discern a pattern, they can employ a sage to look into it. For 2 sp, the sage Delacrae Gentleblossom (female half-elf) of the store All Questions Answered, will spend five hours looking into the pattern of the raids. After that time, she determines that all of the attacks are between the coast and the Iron Route, the old major trading road from Zhentil Keep to Phlan and beyond. The travel time on the road between the location of each attack is approximately one day and even the slowest traveler going only under cover of darkness would make it two days; even with the inclement weather of Stormy Bay lashing at them and muddying the roads. The only settlement between Phlan and the last attack that is also near the coast is a small fishing village on a tiny island just a short ferry ride into Stormy Bay.": "Si les aventuriers ne parviennent pas à discerner un modèle, ils peuvent faire appel à un sage pour l'étudier. Pour 2 sp, la sage Delacrae Gentleblossom (femelle demi-elfe) du magasin All Questions Answered, passera cinq heures à étudier le schéma des raids. Après cette période, elle détermine que toutes les attaques ont lieu entre la côte et la Route du Fer, l'ancienne route commerciale principale du Donjon de Zhentil à Phlan et au-delà. Le temps de trajet sur la route entre le lieu de chaque attaque est d'environ un jour et même le voyageur le plus lent qui ne se déplace qu'à la faveur de l'obscurité arriverait à deux jours, même avec le mauvais temps de Stormy Bay qui les frappe et rend les routes boueuses. Le seul établissement entre Phlan et la dernière attaque qui se trouve également près de la côte est un petit village de pêcheurs sur une île minuscule, à une courte distance en ferry de Stormy Bay.",
	"As for the pattern of the attacks, the phase of the moon does change in a little less than every four days, and so far the strikes match the nights when there was a change in the phase of the moon.": "Quant au schéma des attaques, la phase de la lune change un peu moins de tous les quatre jours, et jusqu'à présent, les frappes correspondent aux nuits où il y a eu un changement de phase de la lune.",
	"Should the adventurers have more questions they wish answered, perhaps because they are having trouble putting the disparate pieces together, Delacrae can do further research for another 2 sp and five hours. The price becomes 1 gp if they wish her to work through the night hours because the party is in a rush.": "Si les aventuriers ont d'autres questions auxquelles ils souhaitent obtenir des réponses, peut-être parce qu'ils ont du mal à rassembler les pièces disparates, Delacrae peut effectuer des recherches supplémentaires pour 2 sp et cinq heures supplémentaires. Le prix devient 1 gp s'ils souhaitent qu'elle travaille pendant la nuit parce que le groupe est pressé.",
	"Delacrae becomes another useful tool for the Dungeon Master to help the adventurers, particularly if the players are having trouble with their investigation.": "Delacrae devient un autre outil utile au Maître du Donjon pour aider les aventuriers, en particulier si les joueurs ont des difficultés avec leur enquête.",
	"If the adventurers wish to follow-up with the healer that Knight Aleyd Burral spoke with, they are directed to his shop.": "Si les aventuriers souhaitent poursuivre avec le guérisseur avec lequel le Chevalier Aleyd Burral a parlé, ils sont dirigés vers sa boutique.",
	"A wooden board displaying a bandaged hand hangs in over a small storefront with window boxes full of flowers. A balding gnomish man with a crown of limp white hair is carefully pulling herbs from between the flowers and placing them into a small basket at his feet.": "Une planche de bois représentant une main bandée est suspendue au-dessus d'une petite vitrine avec des jardinières pleines de fleurs. Un homme gnomique chauve, avec une couronne de cheveux blancs et mous, retire soigneusement des herbes d'entre les fleurs et les place dans un petit panier à ses pieds.",
	"Seeing the party's approach, Fillistrom sizes them up quickly as adventurers and offers to answer their questions for a consulting fee of 5 sp (though he is willing to negotiate down to 1 sp if the adventurers try). Once a fee is agreed upon, he invites them into his cramped shop. Books line the walls and various healing herbs hang from the ceiling as they dry.": "Voyant l'approche du groupe, Fillistrom les considère rapidement comme des aventuriers et propose de répondre à leurs questions pour un tarif de 5 sp (bien qu'il soit prêt à négocier jusqu'à 1 sp si les aventuriers essaient). Une fois les honoraires convenus, il les invite à entrer dans sa boutique exiguë. Des livres tapissent les murs et diverses herbes médicinales sont suspendues au plafond pour sécher.",
	"Fillistrom Wunderkundoodle is cranky male gnome with a penchant for taking his time. Fillistrom is a trained healer who studies the mysteries of the body and is a competent mundane healer for those without the means to afford magical remedies or with a distrust of the magic.": "Fillistrom Wunderkundoodle est un gnome mâle grincheux qui a tendance à prendre son temps. Fillistrom est un guérisseur qualifié qui étudie les mystères du corps et est un guérisseur ordinaire compétent pour ceux qui n'ont pas les moyens de s'offrir des remèdes magiques ou qui se méfient de la magie.",
	"Fillistrom readily admits that the bones that the knight brought him appeared to be phalanges (toe bones) from an adult human. They are quite old, and are stained from where muscle and skin rotted atop them. If the adventurers wish to see them he can produce them. Digging in a nearby trunk, he pulls out a jar with a few small bones.": "Fillistrom admet volontiers que les os que le chevalier lui a apportés semblent être des phalanges (os des orteils) d'un humain adulte. Ils sont assez vieux, et sont tachés par l'endroit où le muscle et la peau ont pourri au-dessus d'eux. Si les aventuriers souhaitent les voir, il peut les produire. Fouillant dans un coffre à proximité, il en sort un bocal contenant quelques petits os.",
	"The bones do not radiate magic.": "Les os ne dégagent pas de magie.",
	"Looking closely at them and success in a DC 10 Wisdom (Perception) check, a character notices a sticky residue on several of the bones. It appears to be some kind of natural adhesive, possibly a tree sap (This is left over from when the kobolds stuck the bones to their costumes.)": "En les regardant de plus près et en réussissant un test de Sagesse (Perception) DC 10, un personnage remarque un résidu collant sur plusieurs des os. Il semble s'agir d'une sorte d'adhésif naturel, peut-être de la sève d'arbre. (Ce sont les restes de l'époque où les kobolds collaient les os à leurs costumes.)",
	"The bones were ones that the kobolds gathered from random corpses they dug up. If magic is used to determine the owners of the bones or cause of death, they are three different corpses who died of natural causes.": "Les os sont ceux que les kobolds ont ramassés sur des cadavres qu'ils ont déterrés au hasard. Si la magie est utilisée pour déterminer les propriétaires des os ou la cause de la mort, ce sont trois cadavres différents qui sont morts de causes naturelles.",
	"Those adventurers who are members of the Order of the Gauntlet, the Emerald Enclave, or the Lords' Alliance can take advantage of their organization's network of informants to gain additional information and assignments.": "Les aventuriers qui sont membres de l'Ordre du Gantelet, de l'Enclave d'Émeraude ou de l'Alliance des Seigneurs peuvent profiter du réseau d'informateurs de leur organisation pour obtenir des informations et des missions supplémentaires.",
	"Members of the Order of the Gauntlet are able to contact the brash Zern Xerkstil, the Hammer of Impiltur (male half-orc) who asks to meet at the Dawn Fane, an abandoned temple. The Order of the Gauntlet is concerned about the rise of fell cults in the Moonsea region. He believes that there is something more infernal to these rumors of undead than others might believe. {@b Zern offers the adventurer the loan of a silver hand axe}; useful for decapitating vampires and fiends from the lower Hells!": "Les membres de l'Ordre du Gantelet peuvent contacter le téméraire Zern Xerkstil, le Marteau d'Impiltur (demi-orque mâle) qui demande à se rencontrer au Dawn Fane, un temple abandonné. L'Ordre du Gauntlet s'inquiète de la montée des cultes fell dans la région de Moonsea. Il pense qu'il y a quelque chose de plus infernal à ces rumeurs de morts-vivants que ce que les autres pourraient croire. {@b Zern offers the adventurer the loan of a silver hand axe} ; utile pour décapiter les vampires et les démons des Enfers inférieurs !",
	"{@b Assignment.} Take the silver axe and see if you can find proof of infernal cults. The adventurers are ordered to destroy any undead or fiends encountered in the course of their duties. Proof of undead and/or infernal corruption should then be returned to Zern.": "{@b Assignment.} Prenez la hache d'argent et voyez si vous pouvez trouver des preuves de cultes infernaux. Les aventuriers ont l'ordre de détruire tous les morts-vivants ou les démons rencontrés dans l'exercice de leurs fonctions. Les preuves de mort-vivant et/ou de corruption infernale devront ensuite être rapportées à Zern.",
	"{@b Success Condition.} Bringing back the corpse of the lemure, or the tainted pirates, or arresting any of the Folk who are devil worshippers (Warsh, Ulburto, or the crones) fulfills the requirements for success in the Order of the Gauntlet faction assignment.": "{@b Success Condition.} Ramener le cadavre de la lemure, ou les pirates corrompus, ou arrêter n'importe lequel des Folk qui sont des adorateurs du diable (Warsh, Ulburto, ou les crones) remplit les conditions de réussite de la mission de faction Ordre du Gantelet.",
	"Members of the Emerald Enclave are able to contact the reclusive Seranolla the Whisperer (female forest gnome) who asks to meet outside the city in the woods. The Emerald Enclave have determined that something unnatural is going on with the weather and storms seem to spring up every four days, corresponding directly with changes in the phase of the moon. Whatever is doing it is disrupting both ships and some of the sea life.": "Les membres de l'Enclave d'émeraude peuvent contacter la recluse Seranolla la Chuchoteuse (gnome des forêts) qui demande à se rencontrer à l'extérieur de la ville, dans les bois. L'Emerald Enclave a déterminé que quelque chose de non naturel se passe avec le temps et les tempêtes semblent apparaître tous les quatre jours, correspondant directement aux changements de phase de la lune. Les tempêtes semblent se produire tous les quatre jours, ce qui correspond directement aux changements de phase de la lune.",
	"{@b Assignment.} End the cause of the inclement weather.": "{@b Assignment.} Mettez fin à la cause du mauvais temps.",
	"{@b Success Condition.} Destroying the dracolich statue or giving it to the Kelemvorites to use and eventually destroy fulfills the requirements for success in the Emerald Enclave faction assignment.": "{@b Success Condition.} Détruire la statue de dracolich ou la donner aux Kelemvorites pour qu'ils l'utilisent et finissent par la détruire remplit les conditions de réussite de la mission de la faction Enclave d'émeraude.",
	"Members of the Lord's Alliance are able to contact the gregarious Dornal Whitebeard (male hill dwarf), who asks to meet at the Velvet Doublet, a well-known feasthall. The Lord's Alliance believes a merchant, Gilfron Milon, is missing. He is overdue and may be in trouble. He should be somewhere on the Iron Route to the southwest. Once you find him, help him as needed to ensure that he continues on his way to Phlan from Hillsfar.": "Les membres de l'Alliance du Seigneur parviennent à contacter le grégaire Dornal Barbe Blanche (nain des collines), qui demande à se rencontrer au Velvet Doublet, un festin bien connu. L'Alliance du Seigneur pense qu'un marchand, Gilfron Milon, a disparu. Il est en retard et pourrait avoir des problèmes. Il devrait être quelque part sur la Route du Fer, au sud-ouest. Une fois que vous l'aurez trouvé, aidez-le si nécessaire pour s'assurer qu'il continue son chemin vers Phlan depuis Hillsfar.",
	"{@b Assignment.} Travel on the Iron Route and find Gilfron Milon. Assist as needed.": "{@b Assignment.} Voyage sur la Route du Fer et trouve Gilfron Milon. Aidez-le si nécessaire.",
	"{@b Success Condition.} Finding Gilfron and helping him get back on the road fulfills the requirements for success in the Lord's Alliance faction assignment.": "{@b Success Condition.} Trouver Gilfron et l'aider à reprendre la route remplit les conditions de réussite de la mission de la faction Alliance du Seigneur.",
	"Once the adventurers have enough information to proceed out of Phlan towards the suspected site of the next raid, they have three brief encounters on the road before making it yo the fishing village. This part assumes the adventurers spent the night in Phlan and left the morning of the sixteenth day. If that is not the case, the Dungeon Master may need to alter the descriptions of light and the gathering storm as appropriate.": "Une fois que les aventuriers ont suffisamment d'informations pour quitter Phlan en direction du lieu présumé du prochain raid, ils font trois brèves rencontres sur la route avant de rejoindre le village de pêcheurs. Cette partie suppose que les aventuriers ont passé la nuit à Phlan et sont partis le matin du seizième jour. Si ce n'est pas le cas, le maître du donjon devra peut-être modifier les descriptions de la lumière et de la tempête qui s'intensifie.",
	"The Iron Route, the main road along the north side of the Moonsea runs all the way from Zhentil Keep to Phlan and beyond. Travel along it is swift and generally safe, at least as far as can be expected to be in the violent and unpredictable Moonsea region. With the sun high above gathering storm clouds you find yourself out of Phlan and well on your way West, when you should chance to come across a wagon pulled to the side of the road with a broken axel. A young human boy tends a campfire while a man in merchant clothing digs in the back of the wagon.": "La Route du Fer, la route principale le long du côté nord de la Mer de Lune, va du Donjon de Zhentil à Phlan et au-delà. Elle est rapide et généralement sûre, du moins autant qu'on peut l'espérer dans la région violente et imprévisible de la mer de Lune. Alors que le soleil est haut au-dessus des nuages d'orage qui s'amoncellent, vous vous trouvez hors de Phlan et êtes en route vers l'ouest, lorsque vous rencontrez par hasard un chariot tiré sur le côté de la route avec un essieu cassé. Un jeune garçon humain s'occupe d'un feu de camp tandis qu'un homme en vêtements de marchand creuse à l'arrière du chariot.",
	"Gilfron Milon is a friendly male human merchant who deals in lumber from the Quivering Forest and tools. While he is pleasant, he is no fool and knows the roads are dangerous, leaving him cautious at the outset of any meeting. Since his wife died of a fever three years ago, he trals in the company of his son Gilmont. He speaks with a false educated air, pretending to be of higer class than he is.": "Gilfron Milon est un marchand humain sympathique qui vend du bois de la Forêt-qui-vive et des outils. Bien qu'il soit agréable, il n'est pas idiot et sait que les routes sont dangereuses, ce qui le rend prudent au début de toute rencontre. Depuis que sa femme est morte d'une fièvre il y a trois ans, il trône en compagnie de son fils Gilmont. Il parle avec un faux air éduqué, prétendant être de classe supérieure à ce qu'il est.",
	"Gilfron makes his living leading caravans of goods to and from Phlan with the help of his son Gilmont. They are currently headed to Phlan from Hillsfar, and have a wagon filled with axes, saws, pulleys, and other metal tools useful in working lumber, along with a smattering of southern goods unavailable on the northern bank of the Moonsea.": "Gilfron gagne sa vie en dirigeant des caravanes de marchandises vers et depuis Phlan avec l'aide de son fils Gilmont. Ils se dirigent actuellement vers Phlan depuis Hillsfar, et ont un wagon rempli de haches, de scies, de poulies et d'autres outils en métal utiles pour travailler le bois, ainsi qu'un peu de marchandises du sud non disponibles sur la rive nord de la mer de Lune.",
	"Gilfron is friendly, but both father and son are wary when a large group of armed travelers approach them. As soon as it becomes clear the adventurers are no threat, they happily invite them to share a midday meal. Should the adventurers instead choose to threaten him, Gilfron tells his son to run while he does his best to distract the brutes, though he is no threat.": "Gilfron est amical, mais le père et le fils se méfient lorsqu'un grand groupe de voyageurs armés s'approche d'eux. Dès qu'il s'avère que les aventuriers ne sont pas une menace, ils les invitent avec joie à partager le repas de midi. Si les aventuriers choisissent de le menacer, Gilfron dit à son fils de courir pendant qu'il fait de son mieux pour distraire les brutes, bien qu'il ne soit pas une menace.",
	"Over a roast duck or while tied up, Gilfron can relate the following:": "Autour d'un canard rôti ou attaché, Gilfron peut raconter ce qui suit :",
	"Gilfron owns a handful of wagons, and leading caravans laden with goods for sale and trade all along the coast of the Moonsea. Sometimes he carries back orders for particularly large shipments which can also be sent by boat, but usually he uses the Iron Route.": "Gilfron possède une poignée de chariots, et conduit des caravanes chargées de marchandises à vendre et à échanger tout le long de la côte de la mer de Lune. Il lui arrive de ramener des commandes pour des cargaisons particulièrement importantes qui peuvent également être envoyées par bateau, mais il utilise généralement la Route du Fer.",
	"Recently he has seen a lot of raided villages and homes. At the village just two days away he saw the ruins still smoldering like all the others. He avoided going into the ruined villages, not knowing if there are raiders about. All of the homes and villagers were there and occupied when he passed the other way three months ago, but he saw no living souls this time": "Récemment, il a vu beaucoup de villages et de maisons pillés. Au village situé à deux jours de là, il a vu les ruines couvertes de cendres comme les autres. Il a évité d'aller dans les villages en ruines, ne sachant pas s'il y avait des pillards. Toutes les maisons et tous les villageois étaient là et occupés quand il est passé de l'autre côté il y a trois mois, mais il n'a vu aucune âme vivante cette fois-ci.",
	"The only sign of civilization the pair saw was the island ferry abbout a day back. The fisher folk have always been a strange and isolated kin who don't much mix with others, but he spoke with the boatman and loosened his tongue with a new hammer and some nails that the man needed to use to repair his ferry. The boatman said he was more worried about the storm coming in the next day or so, than he was about any rumors of a dracolich haunting they area. Gilfron notes that in Stormy Bay, storms coming in off the sea are all too common. Unded dragons are not.": "Le seul signe de civilisation que le couple a vu était le ferry de l'île abboutée il y a un jour. Les pêcheurs ont toujours été un peuple étrange et isolé qui ne se mélange pas beaucoup avec les autres, mais il a parlé avec le batelier et a délié sa langue avec un nouveau marteau et quelques clous que l'homme avait besoin d'utiliser pour réparer son ferry. Le batelier a dit qu'il était plus inquiet de la tempête qui allait arriver le lendemain que des rumeurs d'un dracolich qui hanterait la région. Gilfron note qu'à Stormy Bay, les tempêtes venant de la mer ne sont que trop courantes. Les dragons inconnus ne le sont pas.",
	"Worried for his boy, Gilfron further enquired as to why the boatmen had mentioned a dracolich, the strange man gave him a long stare and said that there has been plague of those with fragile minds of late, spouting such tales. In fact his island village sheltered one such soul now who had wandered to the ferry stop two days ago. The man had seen something that has made him lose his mind and spout on about the 'eyes of the Dracolich' watching him wear ever he goes. The boatman felt that the vagrant was clearly weak and confused.": "Inquiet pour son garçon, Gilfron demanda pourquoi les bateliers avaient parlé d'un dracolich, l'homme étrange le regarda longuement et dit qu'il y avait eu une épidémie de personnes à l'esprit fragile ces derniers temps, racontant de telles histoires. En fait, son village insulaire abrite maintenant une telle âme qui a erré jusqu'à l'arrêt du ferry il y a deux jours. L'homme avait vu quelque chose qui lui avait fait perdre la tête et parler des \"yeux du Dracolich\" qui le surveillaient partout où il allait. Le batelier a senti que le vagabond était clairement faible et confus.",
	"At the age of 10, Gilmont is used to his father doing most of the talking and instead tends to watch from the background. Should an adventurer approach him for his side of a story, he confirms much of what his father says, but notes one additional detail. As they drove away, he noted that the boatman made a strange digging-lake gesture with his left hand, sort of like pointing towards the ground with his pinkies and forefinger. A successful DC 15 Intelligence (Arcana) check allows the adventurer to recognize the gesture as typically used in spells that protect against creatures from other planes. By itself, the gesture does nothing and possesses no magic": "À l'âge de 10 ans, Gilmont est habitué à ce que son père prenne la parole et a plutôt tendance à regarder en arrière-plan. Si un aventurier l'approche pour lui demander sa version de l'histoire, il confirme la plupart des propos de son père, mais note un détail supplémentaire. Alors qu'ils partaient, il a remarqué que le batelier a fait un étrange geste de creuser le lac avec sa main gauche, une sorte de pointage vers le sol avec son petit doigt et son index. Un test d'Intelligence (Arcane) DC 15 réussi permet à l'aventurier de reconnaître le geste comme étant typiquement utilisé dans les sorts de protection contre les créatures d'autres plans. En soi, le geste ne fait rien et ne possède aucune magie.",
	"If any of the adventurers are willing to help Gilfron repair his wagon, he is greatly appreciative. He does not have a spare, but there are ample trees and he does have woodworking tools. A successful DC 15 Strength check can rig a temporary repair that should see him to Phlan.": "Si l'un des aventuriers est prêt à aider Gilfron à réparer son chariot, il en sera très reconnaissant. Il n'en a pas de rechange, mais il y a de nombreux arbres et il a des outils pour travailler le bois. Un test de Force DC 15 réussi peut permettre une réparation temporaire qui devrait le mener jusqu'à Phlan.",
	"If helped in this way, he is only too happy to accept any business offers from members of the Lords'Alliance.": "S'il est aidé de cette manière, il est trop heureux d'accepter toute offre commerciale des membres de l'Alliance des Seigneurs.",
	"Before night falls, a stiff wind that smells of rain whips up and the adventurers cross paths with a mother wolf and her cubs.": "Avant la tombée de la nuit, un vent raide qui sent la pluie se lève et les aventuriers croisent la route d'une mère louve et de ses louveteaux.",
	"A high pitch yipping accompanied by a rustling in a roadside bushes is the only warning you get before a wolf pup runs into the road ahead of you. It is followed a heartbeat later by a second pup that tackles the first in the road.": "Un jappement aigu accompagné d'un bruissement dans les buissons du bord de la route est le seul avertissement que vous recevez avant qu'un louveteau ne se précipite sur la route devant vous. Il est suivi un battement de cœur plus tard par un deuxième louveteau qui s'attaque au premier sur la route.",
	"The heartwarming roughhousing is broken by the sound of a deep and much louder growling from behind you.": "Les échanges chaleureux sont interrompus par le son d'un grognement profond et beaucoup plus fort derrière vous.",
	"The wolf pups were playing, and one has chased the other out of the bushes where it finally caught its sibling. Wrestling in the road, they are unaware of the adventurers who stand only 15 feet away. Unfortunately for the adventurers, the mother {@creature dire wolf} has caught scent of the adventurers and moved quietly in their direction in the hedges 10 feet behind the party.": "Les petits loups jouaient, et l'un d'eux a chassé l'autre hors des buissons où il a finalement attrapé son frère ou sa sœur. Se débattant sur la route, ils ne sont pas conscients des aventuriers qui se tiennent à seulement 15 pieds. Malheureusement pour les aventuriers, la mère {@creature dire wolf} a senti l'odeur des aventuriers et s'est déplacée tranquillement dans leur direction dans les haies à 3 mètres derrière le groupe.",
	"Any adventurer riding a mount that is not trained for war (such as the riding horses provided by Yovir) must succeed on a DC 10 Wisdom (Animal Handling) check as the animal catches the scent of the mother wolf. Failure on this check means that that adventurer's horse rears up in panic and throws its rider unless that adventurer also succeeds at a DC 10 Dexterity saving throw. An adventurer who is thrown from their horse suffers 4 ({@dice 1d8}) bludgeoning damage.": "Tout aventurier chevauchant une monture qui n'est pas entraînée à la guerre (comme les chevaux de selle fournis par Yovir) doit réussir un test de sagesse (maniement des animaux) DC 10 lorsque l'animal sent l'odeur de la mère louve. En cas d'échec, le cheval de l'aventurier se cabre en panique et projette son cavalier, à moins que l'aventurier ne réussisse également un jet de sauvegarde de Dextérité DC 10. Un aventurier qui est jeté de son cheval subit 4 ({@dice 1d8}) de dégâts de matraquage.",
	"The mother dire wolf has let out a warning growl, but given that the adventurers out number her and they are in between her pups and her, she has not yet attacked. Any attempt to move toward her or the pups causes the wolf to attack. Otherwise the adventurers can attempt to move away in a calm manner to avoid the combat. A successful DC 15 Wisdom (Animal Handling) is needed to move away from the wolves without angering the wary mother further. If multiple adventurers try to calm her, she attacks if any of the adventurers fail.": "La mère louve a émis un grognement d'avertissement, mais étant donné que les aventuriers sont plus nombreux qu'elle et qu'ils se trouvent entre ses petits et elle, elle n'a pas encore attaqué. Toute tentative de s'approcher d'elle ou des petits provoque l'attaque du loup. Sinon, les aventuriers peuvent tenter de s'éloigner calmement pour éviter le combat. Une réussite à DC 15 Sagesse (manipulation d'animaux) est nécessaire pour s'éloigner des loups sans irriter davantage la mère méfiante. Si plusieurs aventuriers tentent de la calmer, elle attaque si l'un des aventuriers échoue.",
	"If a combat begins, the pups flee and the mother dire wolf attacks the nearest adventurer. One full round after the pups are clear, she also breaks and runs into the brush. If at any point someone attacks one of the pups or gives chase to them, the mother focuses solely on that individual to the detriment of her own safety and life.": "Si un combat commence, les petits s'enfuient et la mère loup sinistre attaque l'aventurier le plus proche. Un round complet après que les petits soient partis, elle se brise également et court dans les broussailles. Si, à un moment donné, quelqu'un attaque un des petits ou les poursuit, la mère se concentre uniquement sur cet individu, au détriment de sa propre sécurité et de sa vie.",
	"The pups (AC 11) are noncombatants and are slain if they take 5 points or more of damage. They count as allies for the purpose of the mother dire wolf's pack tactics ability.": "Les chiots (CA 11) sont des non-combattants et sont tués s'ils subissent 5 points de dégâts ou plus. Ils sont considérés comme des alliés dans le cadre de la capacité de tactique de meute de la mère loup terrible.",
	"The road is a five foot wide dirt track with a hedgerow along one side and scattered trees to the other.": "La route est un chemin de terre de cinq pieds de large avec une haie d'un côté et des arbres épars de l'autre.",
	"{@b Light:} The sun is about an hour from setting, while the sky is overcast. Treat the area as bright light.": "{@b Light:} Le soleil est à environ une heure du coucher, alors que le ciel est couvert. Traitez la zone comme une lumière vive.",
	"{@b Bushes:} The thick hedges are ten feet thick and run forty feet both ahead and behind the starting position of the adventurers. They are difficult terrain and heavily obscure anyone on side from the other.": "{@b Bushes:} Les haies épaisses font dix pieds d'épaisseur et courent sur quarante pieds devant et derrière la position de départ des aventuriers. Elles constituent un terrain difficile et masquent fortement toute personne se trouvant d'un côté ou de l'autre.",
	"{@b Trees:} The trees are narrow, less than one foot thick. Keeping a tree between yourself and an enemy provides half cover.": "{@b Trees:} Les arbres sont étroits, moins d'un pied d'épaisseur. Garder un arbre entre vous et un ennemi vous procure une demi-couverture.",
	"Here are recommendations for adjusting this combat encounter. These are not cumulative.": "Voici des recommandations pour ajuster cette rencontre de combat. Elles ne sont pas cumulatives.",
	"{@b Very weak or weak party:} the {@creature dire wolf} has 19 hit points": "{@b Very weak or weak party:} le {@creature dire wolf} a 19 points de vie.",
	"{@b Strong or very strong party:} the {@creature dire wolf} has 60 hit points": "{@b Strong or very strong party:} le {@creature dire wolf} a 60 points de vie.",
	"The party is able to camp without incident, but the weather has continued to worsen. Shortly after setting out that morning they arrive at the ferry landing.": "Le groupe parvient à camper sans incident, mais le temps continue de se dégrader. Peu après leur départ ce matin-là, ils arrivent au débarcadère du ferry.",
	"The first morning since you left Phlan dawns very windy and drizzling. The sea churns with Umberlee's wrath and an elderly man with a wild beard, salt encrusted coat, and floppy hat struggles to bring a large flat bottomed raft to shore. He pulls arm-over-arm along a rope, which is strung between the shore and a small island an arrowshot into the bay.": "Le premier matin depuis votre départ de Phlan se lève très venteux et bruineux. La mer est agitée par la colère d'Umberlee et un vieil homme à la barbe sauvage, au manteau incrusté de sel et au chapeau mou se bat pour ramener un grand radeau à fond plat sur le rivage. Il tire à bout de bras le long d'une corde tendue entre le rivage et une petite île située à une flèche de la baie.",
	"Warsh is a foul-tempered old man with one squinting eye and the other unnaturally bulging. He clenches a battered pipe between his teeth at all times, making it even harder to understand his already angry, mumbled speech. His family has lived on the island for five generations before him and he was there when the town made its pact with Tiamat. He is superstitious of outsiders, mean, and very greedy. It is also his job to deal with non-islanders. ": "Warsh est un vieil homme de mauvaise humeur dont l'un des yeux louche et l'autre est anormalement gonflé. Il serre toujours entre ses dents une pipe usée, ce qui rend encore plus difficile la compréhension de son discours marmonné et colérique. Sa famille vit sur l'île depuis cinq générations avant lui et il était là lorsque la ville a conclu son pacte avec Tiamat. Il est superstitieux envers les étrangers, méchant et très avide. C'est aussi son travail de traiter avec les non-insulaires.",
	"Having seen the party approach, Warsh has brought the ferry from the island to see what they want. While he strongly recommends against anyone going to the island, he can always be bought for 1 gp a head and 1 sp for each mount, pet or livestock the adventurers may have with them.": "Ayant vu le groupe s'approcher, Warsh a fait venir le ferry de l'île pour voir ce qu'ils veulent. Bien qu'il déconseille fortement à quiconque de se rendre sur l'île, il peut toujours être acheté pour 1 gp par tête et 1 sp pour chaque monture, animal de compagnie ou bétail que les aventuriers peuvent avoir avec eux.",
	"{@b Warsh viciously insults characters that claim to be pirates} or have the look of a pirate about them (possibly the pirate background), and charges them triple fare.": "{@b Warsh viciously insults characters that claim to be pirates} ou ont l'apparence d'un pirate (éventuellement l'arrière-plan pirate), et leur fait payer un tarif triple.",
	"Warsh isn't especially interested in conversation, but if pressed he can offer a few dire words or mumbled insults before demanding the adventurers either pay him for passage or leave him to pull his way back to the island.": "Warsh n'est pas particulièrement intéressé par la conversation, mais si on le presse, il peut prononcer quelques mots durs ou des insultes marmonnées avant d'exiger que les aventuriers lui paient le passage ou le laissent se débrouiller pour rentrer sur l'île.",
	"An angry storm is coming. Someday the sea will claim its due and wash all of the ignorant shore folk into its depths.": "Une tempête furieuse arrive. Un jour, la mer réclamera son dû et emportera dans ses profondeurs tous les ignorants de la côte.",
	"There is nothing to see on the island and no reason to visit the village. The adventurers should look elsewhere for their entertainment.": "Il n'y a rien à voir sur l'île et aucune raison de visiter le village. Les aventuriers doivent chercher ailleurs leur divertissement.",
	"If they insist on coming to the island, they will have to stay until after the storm passes to leave, as Warsh will not risk another trip until the seas calm.": "S'ils insistent pour venir sur l'île, ils devront rester jusqu'à la fin de la tempête pour repartir, car Warsh ne se risquera pas à un autre voyage avant que la mer ne se calme.",
	"Warsh is suspicious of everyone including the madman they currently shelter, so if the adventurers ask about him, Warsh readily admits to having him on the island hoping the party means to take him away. Warsh describes the man as having the look of sailor about him, but raving about the \"eyes of the dracolich\" or other such nonsense. The man is otherwise healthy, so Warsh believes the man witnessed something his mind couldn't handle and snapped as opposed to someone who haswandered the wilderness in his insanity for a long time.": "Warsh se méfie de tout le monde, y compris du fou qu'ils abritent actuellement, donc si les aventuriers lui posent des questions à son sujet, Warsh admet volontiers qu'il l'a sur l'île en espérant que le groupe va l'emmener. Warsh décrit l'homme comme ayant l'air d'un marin, mais délirant sur les \"yeux du dracolich\" ou d'autres sornettes du genre. L'homme étant par ailleurs en bonne santé, Warsh pense qu'il a été témoin de quelque chose que son esprit n'a pas pu supporter et qu'il a craqué, contrairement à quelqu'un qui erre dans la nature dans sa folie depuis longtemps.",
	"Should the adventurers be unwilling or unable to pay Warsh, he leaves them stranded on the shore. He is willing to barter however, and he will take a good blade or some food or spirits in trade. If the adventurers still refuse his help, they can try to swim the distance, though it is clearly a fool's errand. It is 600 feet through stormy seas, requiring many successful DC 15 Strength (Athletics) checks to make it there.": "Si les aventuriers ne veulent pas ou ne peuvent pas payer Warsh, il les laisse échouer sur le rivage. Il est cependant prêt à faire du troc, et il acceptera une bonne lame, de la nourriture ou des spiritueux en échange. Si les aventuriers refusent toujours son aide, ils peuvent essayer de parcourir la distance à la nage, bien que ce soit clairement une course de fous. Il s'agit d'une distance de 600 pieds à travers une mer houleuse, nécessitant de nombreux tests de Force (Athlétisme) DC 15 réussis pour y arriver.",
	"The village has existed on the small island for generations, since before the times of the Spellplague, and all that time, the same families have lived there, intermingling such that it is hard to tell one line from another. The ever malignant degeneracy spread  through the populace, making them more and more debased until they could barely be called civilized. The villagers turned away from the worship of the gods, and instead offered their prayers to fiends from the Hells; fiends who would trade worship for very real power in the mortal realm. It was just unlucky that the pirate crew of the {@i Audacity} should choose this overlooked backwater for their redoubt, and they have paid for it for sixty years.": "Le village existe sur la petite île depuis des générations, depuis avant l'époque du fléau des sortilèges, et pendant tout ce temps, les mêmes familles ont vécu là, se mélangeant à tel point qu'il est difficile de distinguer une lignée d'une autre. La dégénérescence toujours maligne s'est répandue dans la population, la rendant de plus en plus avilie jusqu'à ce qu'on puisse à peine la qualifier de civilisée. Les villageois se sont détournés du culte des dieux et ont préféré offrir leurs prières aux démons des enfers, des démons qui échangeaient leur culte contre un pouvoir bien réel dans le royaume des mortels. Ce n'est que par malchance que l'équipage de pirates du {@i Audacity} a choisi ce trou perdu pour sa redoute, et ils en ont payé le prix pendant soixante ans.",
	"As the characters investigate or fortify the island, you do not need to refer to a map, or take too much time keeping track of how much time is spent at one location or another. After meeting with Elisande, who can serve as a guide and tool for you to assist the players, each adventurer or group of adventurers can investigate approximately one place in the late morning, one at midday and one in the afternoon. If an adventurer or group does something particularly brief and there is ample time, you may consider allowing them an additional encounter on the island. Once night falls, they may have plans, but Ixas' attack will preempt that. The characters may move as a group or split up to cover more ground, though danger may come more swiftly to those who are by themselves.": "Au fur et à mesure que les personnages enquêtent ou fortifient l'île, vous n'avez pas besoin de vous référer à une carte, ni de prendre trop de temps à comptabiliser le temps passé à tel ou tel endroit. Après avoir rencontré Elisande, qui peut vous servir de guide et d'outil pour aider les joueurs, chaque aventurier ou groupe d'aventuriers peut enquêter sur environ un endroit en fin de matinée, un à midi et un dans l'après-midi. Si un aventurier ou un groupe d'aventuriers fait quelque chose de particulièrement bref et qu'il dispose de suffisamment de temps, vous pouvez envisager de leur accorder une rencontre supplémentaire sur l'île. Une fois la nuit tombée, ils peuvent avoir des plans, mais l'attaque d'Ixas les devancera. Les personnages peuvent se déplacer en groupe ou se séparer pour couvrir plus de terrain, bien que le danger puisse arriver plus rapidement à ceux qui sont seuls.",
	"As the adventurers go to each area, they may choose to investigate the NPCs there, search the location, or even look for ways to prepare for the coming attack. Simply run each adventurer or group of adventurers once through a location-centered vignette and determine if the adventurers are meeting up, reapportioning groups, or proceeding on to the next round of investigations. This continues until each adventurer or group of adventurers have investigated three places. If the adventurers stay together, they are able to investigate a total of four places. If a player is concerned about being able to do enough with his or her adventurer, feel free to explain the time abstraction. It is very important to be aware of the amount of time spent in this part of the adventure; allowing the adventurers to investigate too much can cause the adventure to longer than neccessary.": "Lorsque les aventuriers se rendent dans chaque zone, ils peuvent choisir d'enquêter sur les PNJ qui s'y trouvent, de fouiller les lieux, ou même de chercher des moyens de se préparer à l'attaque à venir. Il suffit de faire passer chaque aventurier ou groupe d'aventuriers une fois par une vignette centrée sur le lieu et de déterminer si les aventuriers se retrouvent, répartissent les groupes ou passent à la prochaine série d'enquêtes. Cela continue jusqu'à ce que chaque aventurier ou groupe d'aventuriers ait enquêté sur trois lieux. Si les aventuriers restent ensemble, ils peuvent enquêter sur un total de quatre lieux. Si un joueur s'inquiète de ne pas pouvoir en faire assez avec son aventurier, n'hésitez pas à lui expliquer l'abstraction du temps. Il est très important de faire attention au temps passé dans cette partie de l'aventure ; permettre aux aventuriers d'enquêter trop longtemps peut rendre l'aventure plus longue que nécessaire.",
	"The villagers rarely interact with outsiders, and all of them speak an archaic dialect of Common, making them sometimes difficult to understand. All of them, even married couples, share a familial resemblance. They refer to themselves as Folk and non-islanders as Outsides.": "Les villageois interagissent rarement avec les étrangers, et tous parlent un dialecte archaïque du commun, ce qui les rend parfois difficiles à comprendre. Tous, même les couples mariés, partagent un air de famille. Ils se considèrent comme des Folks et les non-insulaires comme des Outsides.",
	"When the characters first arrive on the island, read the following:": "Lorsque les personnages arrivent sur l'île, lisez ce qui suit :",
	"Trees block the view of the village from the landing, so your first sight of the village comes as you climb the wooded hill. It is underwhelming. It is little more than a collection of hovels, a barn, and a large centrally located fire pit. Dirty faces and wide eyes stare at you as you exit the rain soaked three line, before turning away. A grinning girl with wild dirty hair and a pock marked face runs up to you with obvious excitement. \"Who might ye be, Outsides?\"": "Les arbres bloquent la vue sur le village depuis le débarcadère, et c'est donc en gravissant la colline boisée que l'on aperçoit pour la première fois le village. Il est décevant. Ce n'est guère plus qu'une collection de masures, une grange et un grand foyer central. Des visages sales et des yeux écarquillés vous fixent lorsque vous sortez des trois lignes trempées par la pluie, avant de se détourner. Une jeune fille souriante, aux cheveux sales et sauvages et au visage taché de boutons, court vers vous avec une excitation évidente. \"Qui es-tu, Outsides ?\"",
	"Elisande has been waiting for a chance to escape the island for three years since her parents died in a sickness that tormented the village. At first she has hoped the madman would help her, but it was quickly clear that he would be no help-though he is fun to feed or throw stones at. Now that the adventurers have followed him here, there is another chance and she is not about to waste it.": "Elisande attend une chance de s'échapper de l'île depuis trois ans, depuis que ses parents sont morts d'une maladie qui a tourmenté le village. Au début, elle espérait que le fou l'aiderait, mais il s'est rapidement avéré qu'il ne serait d'aucune aide - bien qu'il soit amusant de le nourrir ou de lui jeter des pierres. Maintenant que les aventuriers l'ont suivi jusqu'ici, une autre chance s'offre à elle et elle n'a pas l'intention de la gâcher.",
	"Use the {@creature commoner} statistics at the end of this Part if you should need stats for Elisande. She avoids combat, but will drag unconscious adventurers out of fights and attempt to stabilize them and makes Wisdom (Medicine) checks with a +2 bonus.": "Utilisez les statistiques {@creature commoner} à la fin de cette partie si vous avez besoin de statistiques pour Elisande. Elle évite le combat, mais tirera les aventuriers inconscients hors des combats et tentera de les stabiliser. Elle fait des tests de Sagesse (Médecine) avec un bonus de +2.",
	"Elisande is a 12-year old orphan human girl, and village troublemaker. She is fascinated with outsiders, having heard tales that there is a land beyond the island that she yearns to visit now that she has no family left alive. She has no knowledge of the village's past beyond folklore, but is happy to show the adventurers around and answer questions hoping they will take her with them when they leave. She has few morals and due to her upbringing, no true concept of right or wrong.": "Elisande est une jeune fille humaine orpheline de 12 ans, et la fauteur de troubles du village. Elle est fascinée par les étrangers, ayant entendu des histoires selon lesquelles il existe un pays au-delà de l'île qu'elle aspire à visiter maintenant qu'elle n'a plus de famille en vie. Elle ne connaît pas le passé du village au-delà du folklore, mais elle est heureuse de faire visiter le village aux aventuriers et de répondre à leurs questions en espérant qu'ils l'emmèneront avec eux lorsqu'ils partiront. Elle a peu de moralité et, en raison de son éducation, n'a pas de véritable concept du bien ou du mal.",
	"Initially none of the villagers are especially interested in speaking with the adventurers, regardless of what they have to say. They simply stare at them with a mixture of fear and anger. Only Elisande is friendly and eager to speak with them. A successful DC 10 Wisdom (Insight) check confirms that her interest and friendhip is genuine, but she clearly wants something from them. She can relate the following about the island, at least as she knows them:": "Au départ, aucun des villageois n'est particulièrement intéressé à parler avec les aventuriers, peu importe ce qu'ils ont à dire. Ils les regardent simplement avec un mélange de peur et de colère. Seul Elisande est amical et désireux de parler avec eux. Un test de Sagesse (perspicacité) réussi DC 10 confirme que son intérêt et son amitié sont authentiques, mais elle veut clairement quelque chose d'eux. Elle peut raconter les choses suivantes sur l'île, du moins comme elle les connaît :",
	"The island has no name. The folk have lived here since the beginning of time. Outsiders sometimes come, but rarely stay, and the folk do not like them to.": "L'île n'a pas de nom. Les habitants y vivent depuis la nuit des temps. Les étrangers viennent parfois, mais restent rarement, et le peuple ne les aime pas.",
	"The island survives primarily by fishing, growing beets, beans, cabbage and onions, husbanding a few goats and for a treat gathering wild raspberries and bitter walnuts. Sometimes, the sea provides thingsthat wash up on the shores of the island.": "L'île survit principalement grâce à la pêche, à la culture de betteraves, de haricots, de choux et d'oignons, à l'élevage de quelques chèvres et, pour le plaisir, à la cueillette de framboises sauvages et de noix amères. Parfois, la mer fournit des objets qui échouent sur les rivages de l'île.",
	"The fisher folk do not have an organized religion as the adventurers might understand it. Instead Elisande describes a collection of folk tales and superstitions, often concerning reptilian monsters from below the sea that both provide for the island folk when they are appeased and prey upon themwhen they are not. She does not believe that there is anything on the island beyond the landing, the village, and the woods. She has been told and believes the woods to be filled with monsters and does not venture far into it.": "Le peuple des pêcheurs n'a pas de religion organisée comme les aventuriers pourraient le comprendre. Au lieu de cela, Elisande décrit une collection de contes folkloriques et de superstitions, concernant souvent des monstres reptiliens venant des profondeurs de la mer, qui subviennent aux besoins des habitants de l'île lorsqu'ils sont apaisés et les attaquent lorsqu'ils ne le sont pas. Elle ne croit pas qu'il y ait autre chose sur l'île que le débarcadère, le village et les bois. On lui a dit et elle croit que les bois sont remplis de monstres et elle ne s'aventure pas loin.",
	"She would like to be friends with the adventurers, playing up her lack of family on the island if the Outsiders seem softhearted. She can show them around or introduce them to others. As the day goes on, she asks more and more questions about the outside world and when the adventurers will be leaving, hinting that she might like to go with them when they leave.": "Elle aimerait être amie avec les aventuriers, jouant sur son manque de famille sur l'île si les Outsiders semblent avoir le cœur tendre. Elle peut leur faire visiter les lieux ou les présenter aux autres. Au fil de la journée, elle pose de plus en plus de questions sur le monde extérieur et sur l'heure de départ des aventuriers, laissant entendre qu'elle aimerait peut-être partir avec eux.",
	"If the adventurers rebuff Elisande, she begins shadowing them, following them from a few yards away. The villagers do not approve of the girl mixing with outsiders to begin with, so any threats or violence towards the girl will bring their wrath down upon them": "Si les aventuriers repoussent Elisande, elle commence à les filer, les suivant à quelques mètres de distance. Les villageois n'approuvent pas le fait que la jeune fille se mêle aux étrangers pour commencer, donc toute menace ou violence à l'égard de la jeune fille entraînera leur colère.",
	"The island is composed of a number of different locations to explore. With the exception of the Infernal Altar (which can only be found by exploring the woods), all of the locations are immediately obvious upon theadventurers arrival. Elisande points them out to the party as soon as they speak with her.": "L'île est composée d'un certain nombre de lieux différents à explorer. A l'exception de l'Autel Infernal (qui ne peut être trouvé qu'en explorant les bois), tous les lieux sont immédiatement évidents à l'arrivée des aventuriers. Elisande les indique au groupe dès qu'il lui parle.",
	"After the general deception of each location, there is a subsection detailing what Elisande has to say about the location, what NPCs live there, and what might be found by searching the location.": "Après la tromperie générale de chaque lieu, il y a une sous-section détaillant ce qu'Elisande a à dire sur le lieu, quels PNJs y vivent, et ce qui pourrait être trouvé en cherchant le lieu.",
	"There are thirty seven total villagers on the island, twelve of which are children. None of the fishermen are at sea today due to the fierce weather.": "Il y a trente-sept villageois au total sur l'île, dont douze sont des enfants. Aucun pêcheur n'est en mer aujourd'hui en raison du mauvais temps.",
	"It is in this slightly sheltered portion on the northwestern side of the island that the villagers land their boats, maintain their nets, and dock the ferry raft. The raft and several oar-powered or small single-masted fishing boats have been dragged several feet up shore and tied down. There is a shed here filled with mended nets, rope, and other gear for their trade.": "C'est dans cette partie légèrement abritée du côté nord-ouest de l'île que les villageois débarquent leurs bateaux, entretiennent leurs filets et amarrent le radeau de ferry. Le radeau et plusieurs bateaux de pêche à rames ou à un seul mât ont été traînés à plusieurs pieds du rivage et attachés. Il y a ici un hangar rempli de filets raccommodés, de cordes et d'autres équipements pour leur métier.",
	"{@b Elisande:} \"Das the landing. It's where the Folk reaped da sea's ripe bounty. Course is also weal for swimmin' when da dayfire rises high.\"": "{@b Elisande:} \"Das le débarquement. C'est là que le peuple a récolté la générosité de la mer. Le cours est aussi bon pour la natation quand le feu du jour est haut.\"",
	"{@b Searching.} While there is nothing especially incriminating to be found at the landing, there is a wealth of supplies that might be useful in creating traps to defend the village: barrels of fish oil for lanterns, fish hooks, line, rope, and nets might be put to nefarious purposes if the players are so inclined.": "{@b Searching.} Bien qu'il n'y ait rien de particulièrement incriminant à trouver sur le débarcadère, il y a une abondance de fournitures qui pourraient être utiles pour créer des pièges pour défendre le village : des barils d'huile de poisson pour les lanternes, des hameçons, des lignes, des cordes et des filets pourraient être utilisés à des fins maléfiques si les joueurs en ont envie.",
	"{@b NPCs.} Until midday passes, Warsh is here with four other men, tying down the boats and preparing for the approaching storm. Warsh has nothing left to say to the adventurers unless directly approached, but the others point to the rising waves and say the monsters beneath the sea are angry.": "{@b NPCs.} Jusqu'à ce que midi passe, Warsh est ici avec quatre autres hommes, attachant les bateaux et se préparant à la tempête qui approche. Warsh n'a plus rien à dire aux aventuriers à moins qu'ils ne l'abordent directement, mais les autres montrent du doigt les vagues qui montent et disent que les monstres sous la mer sont en colère.",
	"To convince Warsh to aid the adventurers, see \"Rallying the Villagers\" below.": "Pour convaincre Warsh d'aider les aventuriers, voir \"Rallier les villageois\" ci-dessous.",
	"There are fourteen hovels that are or were home to small families of island fishermen scattered in a rough circle around the fire pit. The doors all face the fire pit and none have windows that face the sea. Four of the homes are no longer inhabited. Their roofs havecollapsed and they no longer have doors or shutters.": "Il y a quatorze masures qui abritent ou ont abrité de petites familles de pêcheurs de l'île, dispersées en un cercle grossier autour du foyer. Les portes font toutes face au foyer et aucune n'a de fenêtre donnant sur la mer. Quatre de ces maisons ne sont plus habitées. Leurs toits se sont effondrés et elles n'ont plus de portes ni de volets.",
	"{@b Elisande:} \"Dases be homes to the folk. Outsides mussin' haven homes! Ye not be sleepin' in the rains do ye? Iffen so, ye not want to be botherin' the Folk.\"": "{@b Elisande:} \"Dases be homes to the folk. Les étrangers moussent les maisons des gens du pays ! Vous ne dormez pas sous la pluie, n'est-ce pas ? Si c'est le cas, vous ne voulez pas déranger le Peuple.\"",
	"{@b Searching.} The inhabited homes will be hard to search with the residents inside, huddled away from the rain. Attempts to speak with the general populace are met with cold stares and unanswered doors. Impertinent adventures will quickly find the villagers reaching for knives.": "{@b Searching.} Les maisons habitées seront difficiles à fouiller avec les résidents à l'intérieur, blottis à l'abri de la pluie. Les tentatives de parler avec la population sont accueillies par des regards froids et des portes sans réponse. Les aventures impertinentes amèneront rapidement les villageois à prendre des couteaux.",
	"However, it is easy enough to pick through the three uninhabited hovels. Without any check it is clear that the hovels are made of logs and stone from the island along with a piecemeal of flotsam recovered from the sea: barrel staves, sail cloth, and broken oars. A successful DC 10 Intelligence (Investigation) locates an odd fetish necklace in the remains of a rotted dresser. Five human teeth are braided into a long lock of brown human hair. Each tooth has symbol of five radial lines emanating from a central point. The fetish radiates both evil and fading magic from the conjuration school. A successful DC 15 Intelligence (Arcana) check suggests the fetish may have once protected the wearer from summoned creatures. A successful DC 20 Intelligence (Religion) check reveals the markings on the fetish are related to the infernals of the Banehold, the Hells associated with a number of evil deities. Its power faded, the fetish no longer functions.": "Cependant, il est assez facile de passer en revue les trois masques inhabités. Sans aucun contrôle, il est clair que les masures sont faites de rondins et de pierres provenant de l'île, ainsi que d'un assortiment de débris récupérés en mer : douves de tonneaux, voiles et avirons brisés. Une réussite à DC 10 Intelligence (Investigation) permet de localiser un étrange collier fétiche dans les restes d'une commode pourrie. Cinq dents humaines sont tressées dans une longue mèche de cheveux humains bruns. Chaque dent porte le symbole de cinq lignes radiales émanant d'un point central. Le fétiche irradie à la fois le mal et la magie d'évanouissement de l'école de conjuration. Un test d'Intelligence (Arcanes) réussi à DC 15 suggère que le fétiche a pu autrefois protéger son porteur contre des créatures invoquées. Un test d'Intelligence (Religion) réussi à DC 20 révèle que les marques sur le fétiche sont liées aux infernaux du Banehold, les Enfers associés à un certain nombre de divinités maléfiques. Son pouvoir s'étant estompé, le fétiche ne fonctionne plus.",
	"{@b NPCs.} Each hovel has 1d4 adults within it and 1d6-1 children. They villagers do their best to ignore the adventurers unless specifically confronted or called forth by Warsh, Ulburto or one of the crones. In general none of them know of the villages past, but they keep the infernal faith alive, believing themselves to be worshiping the ancient creatures of the sea. The fisher folk will follow the will of their leaders, either siding with the adventurers or against them as appropriate.": "{@b NPCs.} Chaque masure compte 1d4 adultes et 1d6-1 enfants. Les villageois font de leur mieux pour ignorer les aventuriers à moins d'être spécifiquement confrontés ou appelés par Warsh, Ulburto ou l'une des crones. En général, aucun d'entre eux ne connaît le passé du village, mais ils entretiennent la foi infernale, croyant vénérer les anciennes créatures de la mer. Les pêcheurs suivent la volonté de leurs chefs, se rangeant du côté des aventuriers ou contre eux selon les cas.",
	"This hovel has collapsed in upon itself, leaving only a small area where one wall leans against another that is protected from the rain. The villagers house the \"madman\" here. Empty food bowls and fish bones are scattered about, making it difficult to approach unheard. Any Dexterity (Stealth) check made to sneak up on Verik is made with disadvantage.": "Cette masure s'est effondrée sur elle-même, ne laissant qu'un petit espace protégé de la pluie, où un mur s'appuie sur un autre. Les villageois y hébergent le \"fou\". Des bols de nourriture vides et des arêtes de poisson sont éparpillés, ce qui rend difficile toute approche sans être entendu. Tout test de Dextérité (Furtivité) effectué pour approcher furtivement Verik est fait avec un désavantage.",
	"{@b Elisande:} \"Das me house before me mudder and vater were taken by the chill fever. Now wees kept the lunaman there.\"": "(\"Das me house before me mudder and vater were taken by the chill fever. Maintenant on y garde le lunaman.\"",
	"{@b Searching.} A successful DC 15 Intelligence (Investigation) locates a loose stone behind which Verik has been hiding his supplies and notes. Under the stone is a sack in which is a small notebook written in Draconic. It details the number of people and their professions along with a sketch of the village, the woods, and the cave housing the infernal altar in the wooded ravine. In addition there is a vial of green dust that smells foul. A successful DC 15 Intelligence (Nature) check determines that it is ground {@b greensleep mushroom}, a poisonous fungus that causes lethargy in any who ingest it.": "{@b Searching.} Une réussite à DC 15 Intelligence (Investigation) permet de localiser une pierre branlante derrière laquelle Verik a caché ses fournitures et ses notes. Sous la pierre se trouve un sac dans lequel se trouve un petit carnet écrit en draconique. Il détaille le nombre de personnes et leurs professions ainsi qu'un croquis du village, des bois et de la grotte abritant l'autel infernal dans le ravin boisé. De plus, il y a une fiole de poussière verte qui sent mauvais. Un test d'Intelligence (Nature) DC 15 réussi détermine qu'il s'agit de terre {@b greensleep mushroom}, un champignon vénéneux qui provoque la léthargie chez quiconque l'ingère.",
	"{@b NPCs.} If it is morning or midday, Verik the \"madman\" is present. If it is afternoon or later, he wanders off to sneak some greensleep powder into the evening water supply the crones are boiling at the fire pit before hiding in the woods in preparation for the attack.": "{@b NPCs.} Si c'est le matin ou le midi, Verik le \"fou\" est présent. Si c'est l'après-midi ou plus tard, il s'éloigne pour glisser de la poudre de sommeil vert dans la réserve d'eau du soir que les crones font bouillir au foyer avant de se cacher dans les bois en vue de l'attaque.",
	"If the adventurers wish to interrogate Verik, he offers the following:": "Si les aventuriers souhaitent interroger Verik, il offre ce qui suit :",
	"He twitches a lot and looks around frantically like he hears voices no one else hears.": "Il bouge beaucoup et regarde autour de lui frénétiquement comme s'il entendait des voix que personne d'autre n'entend.",
	"He claims to have seen the ghost ship come and his village attacked by undead spirits that walked out of the waves on the back of dracolich that breathed fire and laid waste to his village.": "Il prétend avoir vu le vaisseau fantôme arriver et son village être attaqué par des esprits morts-vivants sortis des flots sur le dos de dracolichs crachant du feu et dévastant son village.",
	"If asked about the ship, he describes it as a great spectral galleon with the name \"Audacity\" painted on the bow. He added that last detail after seeing the name painted on flotsam in the barn, hoping it will bring the horror closer to home.": "Si on l'interroge sur le navire, il le décrit comme un grand galion spectral avec le nom \"Audacity\" peint sur la proue. Il a ajouté ce dernier détail après avoir vu le nom peint sur des objets flottants dans la grange, espérant que cela rapprochera l'horreur de la maison.",
	"Verik is a very good liar and spy, sent by Ixas to map out the village, search for likely stores of knowledge, spread fear, and disrupt the defense. A successful DC 20 Wisdom (Insight) check is needed to determine that he is playacting his insanity. Even if confronted, he claims that he thought no one would believe what he saw; he thought it might strengthen his story or at least convince others to take him in. He maintains that his story is real. A second successful DC 20 Wisdom (Insight) check reveals this to be a lie.": "Verik est un très bon menteur et espion, envoyé par Ixas pour cartographier le village, chercher des réserves de connaissances, répandre la peur et perturber la défense. Il faut réussir un test de Sagesse (perspicacité) DC 20 pour déterminer qu'il joue sa folie. Même s'il est confronté, il affirme qu'il pensait que personne ne croirait ce qu'il a vu ; il pensait que cela pourrait renforcer son histoire ou au moins convaincre les autres de l'accueillir. Il maintient que son histoire est réelle. Un deuxième test de Sagesse (perspicacité) DC 20 réussi révèle que c'est un mensonge.",
	"If found out, Verik tries to stall for time, giving away as little as possible. He knows Ixas and the rest of the cult is coming. It's only a matter of time before they rescue him.": "Si on le découvre, Verik essaie de gagner du temps, en donnant le moins possible. Il sait qu'Ixas et le reste de la secte arrivent. Ce n'est qu'une question de temps avant qu'ils ne le sauvent.",
	"If forced to talk by magic or a successful DC 20 Charisma (Intimidate) check, he admits that he was sent by the Cult of the Dragon to locate tomes of lore or other valuables that might lead his master Ixas, a young mage of some power, to locate some long lost artifact. His does not know the exact plan as he has been in the village for a few days, but usually his allies attack in two groups—one at the main entrance to a village and a second smaller group by stealth from the rear.": "S'il est forcé de parler par la magie ou en réussissant un test de Charisme (Intimidation) DC 20, il admet qu'il a été envoyé par le Culte du Dragon pour localiser des tomes de savoir ou d'autres objets de valeur qui pourraient conduire son maître Ixas, un jeune mage d'une certaine puissance, à localiser un artefact perdu depuis longtemps. Il ne connaît pas le plan exact car il est dans le village depuis quelques jours, mais habituellement ses alliés attaquent en deux groupes - un à l'entrée principale d'un village et un second groupe plus petit à l'arrière.",
	"The barn is largely empty but for four goats (three female, one male). The goats are as sickly and degenerate as the other residents of the island. One female has an oddly short, stumpy leg while another has the milky eyes of blindness. The male has only one horn. If the adventurers enquire about a place to stay on the island, they are directed to the barn.": "La grange est pratiquement vide, à l'exception de quatre chèvres (trois femelles et un mâle). Les chèvres sont aussi malades et dégénérées que les autres habitants de l'île. Une femelle a une patte étrangement courte et trapue, tandis qu'une autre a les yeux laiteux de la cécité. Le mâle n'a qu'une seule corne. Si les aventuriers se renseignent sur un endroit où loger sur l'île, ils sont dirigés vers la grange.",
	"{@b Elisande:} \"Da is the barn. House for yan goats.\"": "{@b Elisande:} \"Da est la grange. La maison pour les chèvres yan.\"",
	"{@b Searching.} The barn is made from various flotsam washed up from the sea, including the wood from the Audacity's longboat that they used to come ashore. One of the beams inside the barn (found on a successful DC 10 Wisdom (Perception) check) has Audacity painted on it in badly faded gold paint. In addition, there are a number of items that may be useful for the defense of the village: heavy sacks of grain, a barrel from of tools, and several bales of hay.": "{@b Searching.} La grange est faite de divers débris rejetés par la mer, y compris le bois de la chaloupe des Audacity qu'ils utilisaient pour débarquer. L'une des poutres à l'intérieur de la grange (trouvée en réussissant un test de Sagesse (Perception) DC 10) a l'Audacity peint dessus en peinture dorée très délavée. De plus, il y a un certain nombre d'objets qui peuvent être utiles pour la défense du village : de lourds sacs de grain, un tonneau d'outils, et plusieurs bottes de foin.",
	"{@b NPCs.} There are no NPCs in the barn, the goats follow and watch the adventurers whenever they are in or near the barn. The milky-eyed doe in particular seems to stay close to one adventurer and follows that adventurer's every move.": "{@b NPCs.} Il n'y a pas de PNJ dans la grange, les chèvres suivent et observent les aventuriers dès qu'ils sont dans ou près de la grange. La biche aux yeux laiteux en particulier semble rester près d'un aventurier et suit tous ses mouvements.",
	"The pit is the center of daily life with a fire usually lit, even if only with a few flames. A large metal bucket full of fresh water taken from the shore and strained through cheesecloth can usually be found boiling over the fire. A small wooden pavilion with a number of stump stools under it provides a place to rest with minimal protection from the storm.": "La fosse est le centre de la vie quotidienne avec un feu généralement allumé, même si ce n'est qu'avec quelques flammes. Un grand seau en métal rempli d'eau fraîche prélevée sur le rivage et filtrée dans une étamine peut généralement être trouvé en train de bouillir sur le feu. Un petit pavillon en bois sous lequel se trouvent des tabourets en forme de souche offre un endroit où se reposer avec une protection minimale contre la tempête.",
	"{@b Elisande:} \"Da pit es the local for speeching wit the crones. Day always clean the drink. All need the drink.\"": "(\"Da pit est le local pour parler avec les crones. Le jour nettoie toujours la boisson. Tous ont besoin de la boisson.\"",
	"{@b Searching.} The adventurers can acquire clean water and a dozen heavy blocks of wood that might be used for trap or wall building. Knives, needles, and other sharp objects of daily life are prevalent around the flames.": "{@b Searching.} Les aventuriers peuvent acquérir de l'eau potable et une douzaine de lourds blocs de bois qui pourraient être utilisés pour construire des pièges ou des murs. Couteaux, aiguilles et autres objets tranchants de la vie quotidienne sont répandus autour des flammes.",
	"{@b NPCs.} Exirsa, Lolmetta, and Rentida, three elderly crones spend their time around the fire boiling water, cleaning fish and gossiping. All are reeking of fish and have long stringy grey hair and speak in voices that pierce even the muted atmosphere of the pouring rain. Along with Warsh, they are the only surviving villagers that were part of the original pact.": "{@b NPCs.} Exirsa, Lolmetta et Rentida, trois vieilles biques, passent leur temps autour du feu à faire bouillir de l'eau, à nettoyer des poissons et à bavarder. Toutes empestent le poisson, ont de longs cheveux gris filasses et parlent d'une voix qui perce même l'atmosphère feutrée de la pluie battante. Avec Warsh, ils sont les seuls villageois survivants qui faisaient partie du pacte initial.",
	"The crones are not forthcoming with useful information, but they are willing to converse:": "Les bourdons ne donnent pas d'informations utiles, mais ils sont prêts à converser :",
	"The crones rarely sleep or leave the fire. They can be found there at all hours of the day. They will not allow the flames to die under any circumstances, claiming a long as the fire burns, so will the village thrive.": "Les bourdons dorment rarement ou quittent le feu. On peut les y trouver à toute heure du jour. Ils ne laissent les flammes mourir sous aucun prétexte, affirmant que tant que le feu brûle, le village prospère.",
	"Sometimes they claim to be sisters or other times mother, daughter and grandmother.": "Parfois, elles prétendent être des sœurs, parfois des mères, des filles et des grands-mères.",
	"The crones enjoy toying with others, playing mental games by telling half-truths or outlandish tales that just might be true. Believe the lie, doubt the truth.": "Les bourdons aiment jouer avec les autres, jouer à des jeux mentaux en racontant des demi-vérités ou des histoires farfelues qui pourraient être vraies. Croyez le mensonge, doutez de la vérité.",
	"They encourage the adventurers to sample their fresh water and cooked food. All of it is perfectly fine, but they enjoy hinting that it might not be. Unknown to them, if it is afternoon or later and Verik has not been exposed, the water is {@b poisoned with greensleep mushroom powder} (onset: 2 hours; effect: level 1 {@condition exhaustion} until a long rest; DC 10 Constitution negates).": "Ils encouragent les aventuriers à goûter leur eau fraîche et leur nourriture cuisinée. Tout est parfait, mais ils aiment faire des allusions à ce qui pourrait ne pas l'être. À leur insu, si c'est l'après-midi ou plus tard et que Verik n'a pas été exposé, l'eau est {@b poisoned with greensleep mushroom powder} (début : 2 heures ; effet : niveau 1 {@condition exhaustion} jusqu'à un long repos ; DC 10 Constitution annule).",
	"They also tell fantastical tales of the creature of the woods, carrying away unbelievers, and otherwise being a bogeyman of myth.": "Ils racontent également des histoires fantastiques sur la créature des bois, qui emporte les infidèles, et qui est un croquemitaine du mythe.",
	"Having been there, they are well aware of the tale of the Audacity and while they do not speak of it directly, they hint that they might know more than they are saying if offered the right gifts. Nothing they are offered is ever enough to placate them.": "Ayant été là, ils connaissent bien l'histoire de l'Audace et, bien qu'ils n'en parlent pas directement, ils laissent entendre qu'ils pourraient en savoir plus qu'ils ne le disent si on leur offre les bons cadeaux. Rien de ce qu'on leur offre n'est jamais suffisant pour les apaiser.",
	"To convince the crones to aid the adventurers, see \"Rallying the Villagers\" below.": "Pour convaincre les crones d'aider les aventuriers, voir \"Rallier les villageois\" ci-dessous.",
	"The smokehouse is attached to Ulburto's home. Here the fish are smoked and divided up amongst the villagers or taken by Warsh to the mainland to trade for goods the islanders cannot fabricate.": "Le fumoir est attaché à la maison d'Ulburto. Le poisson y est fumé et réparti entre les villageois ou transporté par Warsh sur le continent pour l'échanger contre des produits que les insulaires ne peuvent pas fabriquer.",
	"{@b Elisande:} \"Das ye smokenhouse. Not weal aire, but good eat!\"": "{@b Elisande:} \"Das ye smokenhouse. Pas une bonne aire, mais de la bonne nourriture !\"",
	"{@b Searching.} The smokehouse is separated into two rooms. The main room is filled with metal hooks covering the walls and ceiling with low burning coals spread in brick troughs throughout the room. Unidentified red meat and fish hang from the hooks. Entering the smokehouse while it is in use is difficult as there is little air to breathe. A successful DC 10 Constitution saving throw is needed after the first minute to avoid gaining 1 level of {@condition exhaustion}. The adventurer must attempt an additional saving throw every minute thereafter with the same result. Creatures that do not breathe or hold their breath do not need to make these saving throws.": "{@b Searching.} Le fumoir est séparé en deux pièces. La pièce principale est remplie de crochets métalliques couvrant les murs et le plafond, avec des charbons à faible combustion répartis dans des auges en brique dans toute la pièce. De la viande rouge et du poisson non identifiés sont suspendus aux crochets. Il est difficile d'entrer dans le fumoir lorsqu'il est utilisé car il y a peu d'air à respirer. Un jet de sauvegarde de Constitution DC 10 réussi est nécessaire après la première minute pour éviter de gagner 1 niveau de {@condition exhaustion}. L'aventurier doit tenter un jet de sauvegarde supplémentaire chaque minute suivante, avec le même résultat. Les créatures qui ne respirent pas ou retiennent leur souffle n'ont pas besoin de faire ces jets de sauvegarde.",
	"In a separated area inside the smokehouse is a storeroom filled with salt, charcoal, and lumber. A hidden cache is located under a paving stone covered by the lumber and is found with a successful DC 15 Intelligence (Investigation) check. Inside, wrapped in oiled cloth, are a number of old weapons taken from the pirates who invaded the island sixty years ago. Inside there are also the captains' logs of the {@i Audacity} and the merchant vessel {@i Abundant Serendipity} that was its prey. Together, these logs tell the story of the merchant ship loaded with gold, gems, and works of art and books of lore out of Melvaunt and headed for Mulmaster when it was taken by Captain Reeve Sar Testain and the {@i Audacity}. It further describes how the pirate crew took refuge on the island and enslaved the villagers. The pirate captain's log ends with over two dozen blank pages left in it.": "Dans une zone séparée à l'intérieur du fumoir se trouve un entrepôt rempli de sel, de charbon de bois et de bois de construction. Une cachette se trouve sous un pavé recouvert par le bois et peut être trouvée avec un test d'Intelligence (Investigation) DC 15 réussi. À l'intérieur, enveloppées dans du tissu huilé, se trouvent un certain nombre d'armes anciennes prises aux pirates qui ont envahi l'île il y a soixante ans. Il contient également les journaux de bord des capitaines du {@i Audacity} et du navire marchand {@i Abundant Serendipity} qui était sa proie. Ensemble, ces journaux racontent l'histoire du navire marchand chargé d'or, de pierres précieuses, d'œuvres d'art et de livres d'histoire qui quittait Melvaunt et se dirigeait vers Mulmaster lorsqu'il a été pris par le capitaine Reeve Sar Testain et le {@i Audacity}. Il décrit ensuite comment l'équipage de pirates s'est réfugié sur l'île et a réduit les villageois en esclavage. Le journal de bord du capitaine pirate se termine avec plus de deux douzaines de pages blanches.",
	"{@b NPCs.} Ulburto is a large, bearded man whose arms are not the same length. His right arm is much longer and stronger than his left, which is half the size of the other. He was a child when the pact was made and while he did not participate in the ceremony, he knows the truth of the village. He is a strong and stern man, who speaks little. His quiet strength has made him the default leader of the villager, but it is only a veneer stretched thin over a boundless rage.": "{@b NPCs.} Ulburto est un grand homme barbu dont les bras ne sont pas de la même longueur. Son bras droit est beaucoup plus long et plus fort que son bras gauche, qui fait la moitié de la taille de l'autre. Il était enfant lorsque le pacte a été conclu et bien qu'il n'ait pas participé à la cérémonie, il connaît la vérité du village. C'est un homme fort et sévère, qui parle peu. Sa force tranquille a fait de lui le chef par défaut des villageois, mais ce n'est qu'un vernis tendu sur une rage sans limite.",
	"Ulburto stares much and speaks and little, using as few words as possible. He is frequently butchering meat or gutting fish in front of the smokehouse except at midday, when he goes to the fire pit to sit and listen to the stories of the crones.": "Ulburto regarde beaucoup et parle peu, en utilisant le moins de mots possible. Il est souvent en train de dépecer de la viande ou de vider du poisson devant le fumoir, sauf à midi, lorsqu'il se rend au foyer pour s'asseoir et écouter les histoires des bergers.",
	"He is concerned about all the outsiders coming to his village and he knows that they will only bring trouble, and trouble needs to killed... and then possibly butchered and smoked for leaner times. Ulburto is not above a little cannibalism between friends.": "Il s'inquiète de l'arrivée de tous ces étrangers dans son village et sait qu'ils n'apporteront que des ennuis, et les ennuis doivent être tués... puis éventuellement dépecés et fumés pour les périodes de vache maigre. Ulburto n'est pas contre un peu de cannibalisme entre amis.",
	"If approached about the coming raid, there is the faintest twitch of a smile at the corner of his mouth and he can be easily won over to any plans to defend the village that involve violence.": "Si on lui parle du raid à venir, il esquisse un léger sourire au coin de la bouche et se laisse facilement convaincre de défendre le village par la violence.",
	"If he catches anyone in his smokehouse, he orders them out. Those who refuse, or are caught in the storage area digging up the floor are immediately attacked.": "S'il surprend quelqu'un dans son fumoir, il lui ordonne de sortir. Ceux qui refusent ou qui sont surpris dans l'entrepôt en train de creuser le sol sont immédiatement attaqués.",
	"A successful DC 15 Wisdom (Insight) check reveals that Ulburto is a violently dangerous man.": "Un test de sagesse (perspicacité) réussi à DC 15 révèle qu'Ulburto est un homme violemment dangereux.",
	"To convince Ulburto to aid the adventurers, see \"Rallying the Villagers\" below.": "Pour convaincre Ulburto d'aider les aventuriers, voir \"Rallier les villageois\" ci-dessous.",
	"For a small island with generations of inhabitants, the woods are oddly thick and dark. Filled with pines, walnuts, hawthorns, and dense underbrush of thorny plants, it is not a pleasant place to walk. A few squirrels and rodents manage to survive in it.": "Pour une petite île avec des générations d'habitants, les bois sont étrangement épais et sombres. Remplis de pins, de noyers, d'aubépines et d'un sous-bois dense de plantes épineuses, ce n'est pas un endroit agréable à parcourir. Quelques écureuils et rongeurs parviennent à y survivre.",
	"{@b Elisande:} \"No, mustin walk the dark wood. The creatures gobble you!\"": "{@b Elisande:} \"Non, il faut marcher dans la forêt sombre. Les créatures te gobent !\"",
	"{@b Searching.} Searching the Dark Wood will take significant time compared to other locations and should be considered two of the adventurers' three actions for the day. Those that search the woods automatically find the cave with the infernal altar described below. Should an adventurer or group of adventurers want to do a quick exploration of the woods, they must succeed in a DC 20 Wisdom (Perception) check to find it.": "{@b Searching.} Fouiller la forêt sombre prendra beaucoup de temps par rapport à d'autres endroits et devrait être considéré comme deux des trois actions des aventuriers pour la journée. Ceux qui fouillent le bois trouvent automatiquement la grotte avec l'autel infernal décrit ci-dessous. Si un aventurier ou un groupe d'aventuriers veut faire une exploration rapide des bois, il doit réussir un test de Sagesse (Perception) DC 20 pour la trouver.",
	"{@b NPCs.} The creature in the woods is a horrible puddle of flowing flesh with vaguely humanoid features called a lemure. It is bound to serve Warsh and the crones and responds to their mental call anywhere on the island. It avoids the adventurers at all cost hiding in the woods unless they find the infernal altar (see below), or the village is attacked and it is needed in the defense.": "{@b NPCs.} La créature dans les bois est une horrible flaque de chair fluide aux traits vaguement humanoïdes appelée lemure. Elle est liée au service de Warsh et des crones et répond à leur appel mental partout sur l'île. Il évite à tout prix les aventuriers en se cachant dans les bois, à moins qu'ils ne trouvent l'autel infernal (voir ci-dessous), ou que le village soit attaqué et qu'on ait besoin de lui pour le défendre.",
	"The fetish from the ruined hovel grows hot when the lemure approaches.": "Le fétiche de la masure en ruine s'échauffe à l'approche du lemure.",
	"On the other side of the island, a fifteen minute walk through the thickest part of the dark wood, filled with briars and nettles, there is a cave at the bottom of a water filled ravine. Climbing down to the cave is dangerous. Those that fail a DC 10 Strength (Athletics) check fall, taking 3 ({@dice 1d6}) bludgeoning damage on the rocks below.": "De l'autre côté de l'île, à quinze minutes de marche à travers la partie la plus épaisse du bois sombre, rempli de ronces et d'orties, se trouve une grotte au fond d'un ravin rempli d'eau. L'escalade jusqu'à la grotte est dangereuse. Ceux qui échouent à un test de Force (Athlétisme) DC 10 tombent, subissant 3 ({@dice 1d6}) de dégâts de matraquage sur les rochers en contrebas.",
	"The fetish from the ruined hovel grows hot when approaching the ravine.": "Le féticheur de la masure en ruine s'échauffe à l'approche du ravin.",
	"{@b Elisande:} \"Was is da? Mussin' be ya creature of the woods lair!\" {@i (Her eyes go wide, filled with fear.)}": "{@b Elisande:} \"C'est da ? Ça doit être le repaire de la créature des bois !\" {@i (Her eyes go wide, filled with fear.)}",
	"{@b Searching:} The five-foot-wide rough cave continues toward the center of the island for sixty feet, so that the floor is dry, before opening into a roughly thirty by forty foot wide room with an altar in the center.": "{@b Searching:} La grotte brute de cinq pieds de large continue vers le centre de l'île sur soixante pieds, de sorte que le sol est sec, avant de s'ouvrir sur une pièce d'environ trente sur quarante pieds de large avec un autel au centre.",
	"In the center of a large room is a roughly rectangular block of stone, with blotches of rust-colored stains dripped on its center. Several darkened candles are melted to the stone and a collection of ritual objects are on the center of the block. The walls are painted in crude artwork depicting a five-headed sea serpent rising from the waves, feasting upon stick figures on the shore. Another stick figure standing on the water is pouring a sack of what could be coins into the waves. Something about the place raises the hairs on the back of your neck. There is a wrongness here.": "Au centre d'une grande pièce se trouve un bloc de pierre grossièrement rectangulaire, avec des taches de couleur rouille coulant sur son centre. Plusieurs bougies noircies sont fondues sur la pierre et une collection d'objets rituels se trouve au centre du bloc. Les murs sont peints d'une œuvre d'art grossière représentant un serpent de mer à cinq têtes émergeant des vagues et se régalant de personnages en bâton sur le rivage. Un autre personnage debout sur l'eau verse un sac de ce qui pourrait être des pièces de monnaie dans les vagues. Quelque chose dans cet endroit vous fait dresser les cheveux sur la tête. Il y a un malaise ici.",
	"The room is under the effects of a {@b lingering magic} (school of illusion) that causes unease in anyone approaching. Anyone who does not worship infernals or Tiamat and attempts to enter the room must succeed in a DC 10 Wisdom saving throw or gain the {@condition frightened} condition and be unable to do so. Overcome with a growing horror that they cannot name, the victim has the urge to flee the cave as soon as possible.": "La pièce est sous l'effet d'une {@b lingering magic} (école d'illusion) qui provoque un malaise chez quiconque s'en approche. Quiconque ne vénère pas les infernaux ou Tiamat et tente d'entrer dans la pièce doit réussir un jet de sauvegarde de Sagesse DC 10 ou subir la condition {@condition frightened} et en être incapable. Submergée par une horreur croissante qu'elle ne peut nommer, la victime a envie de fuir la grotte au plus vite.",
	"Examining the room, there are several things of interest.": "En examinant la pièce, il y a plusieurs choses intéressantes.",
	"A successful DC 15 Intelligence (Religion) check made while examining the artwork on walls implies that the creature may actually be a variant of Tiamat, the deity of evil dragons and greed. It is rare for humanoids to worship her, but sometimes involves a sacrifice of wealth.": "Un test d'Intelligence (Religion) DC 15 réussi en examinant les œuvres d'art sur les murs implique que la créature pourrait en fait être une variante de Tiamat, la divinité des dragons maléfiques et de la cupidité. Il est rare que les humanoïdes la vénèrent, mais cela implique parfois un sacrifice de richesses.",
	"A successful DC 15 Wisdom (Survival) check notes that no one has been in this room for many years.": "Un test de Sagesse (Survie) DC 15 réussi permet de constater que personne n'est venu dans cette pièce depuis de nombreuses années.",
	"Amid several gold bars on the altar is a silver plated ritual knife. It will serve as a dagger, but is poorly made and the silver begins to flake off when used in combat. It is does not survive past this adventure.": "Au milieu de plusieurs lingots d'or sur l'autel se trouve un couteau rituel plaqué argent. Il peut servir de dague, mais il est mal fait et l'argent commence à s'écailler lorsqu'il est utilisé en combat. Il ne survivra pas à cette aventure.",
	"The gold bars all bear a trade stamp dating back 60 years, but look to be in good condition, as if they have seen little to no use.": "Les lingots d'or portent tous un cachet commercial datant d'il y a 60 ans, mais semblent être en bon état, comme s'ils avaient été peu ou pas utilisés.",
	"Also on the altar is a scroll sealed with a splotch of red wax. If opened, all the candles of the room flare to life. The scroll appears to be a contract between \"Servants of the Queene\" and the \"Folk.\" It details the deal struck sixty years ago in which the islanders traded their souls and a fortune in gold and gems in exchange for personal power and casting away the \"Outsides\"—unless the deal is broken. How the deal is broken is not specified, but it matters not, the adventurers have already broken it.": "Sur l'autel se trouve également un parchemin scellé par une tache de cire rouge. S'il est ouvert, toutes les bougies de la pièce s'allument. Le parchemin semble être un contrat entre les \"Serviteurs de la Reine\" et le \"Peuple\". Il détaille l'accord conclu il y a soixante ans, dans lequel les habitants de l'île ont échangé leurs âmes et une fortune en or et en pierres précieuses contre un pouvoir personnel et le rejet des \"Extérieurs\" - à moins que l'accord ne soit rompu. La façon dont le marché est rompu n'est pas précisée, mais peu importe, les aventuriers l'ont déjà rompu.",
	"A pile of books lie in the corner. Most are rotted with moisture and useless, but a successful DC 15 Intelligence (Investigation) finds a tome that is particularly old and appears to be written on some sort of leather. The Draconic writing is faded badly, but with a few hours, it can be deciphered. It details the final resting place of one of the Dragon Masks, although, unbeknownst to the adventurers, the mask has since been located and claimed by the Cult of the Dragon.": "Une pile de livres gît dans un coin. La plupart sont pourris par l'humidité et inutiles, mais une réussite à DC 15 Intelligence (Investigation) permet de trouver un tome particulièrement ancien qui semble être écrit sur une sorte de cuir. L'écriture draconique est fortement décolorée, mais avec quelques heures, elle peut être déchiffrée. Il détaille la dernière demeure de l'un des masques de dragon, bien que, à l'insu des aventuriers, le masque ait depuis été localisé et revendiqué par le Culte du Dragon.",
	"If the adventurers enter the cave, the lemure from the dark wood begins moving towards the cave. It attacks as soon as adventurers climb out of the ravine.": "Si les aventuriers entrent dans la grotte, le lémure du bois sombre commence à se déplacer vers la grotte. Il attaque dès que les aventuriers sortent du ravin.",
	"There is 200 gp in old gold trade bars piled on the altar. They appear to have seen little use, despite bearing a trade stamp that is sixty years old.": "Il y a 200 gp de vieux lingots d'or empilés sur l'autel. Ils semblent avoir été peu utilisés, bien qu'ils portent un cachet commercial vieux de soixante ans.",
	"It is likely that the adventurers will attempt to rally the villagers to the defense of the village, telling them that a strike by a ghost ship of undead may be imminent. The villagers are strangely apathetic about such claims. They do not trust the \"Outsides\" and their stories and instead wait for their leaders to decide how the Folk should proceed.": "Il est probable que les aventuriers tenteront de rallier les villageois à la défense du village, en leur disant qu'une attaque par un vaisseau fantôme de morts-vivants est peut-être imminente. Les villageois sont étrangement apathiques face à de telles affirmations. Ils ne font pas confiance aux \"Extérieurs\" et à leurs histoires et attendent plutôt que leurs chefs décident de la manière dont le Peuple doit procéder.",
	"The party will need to sway at least two of the three votes to their cause in order to get the villagers to work with them: Warsh, Ulburto and the crones. If the adventurers succeed, the villagers aid in fortifying the town and fighting with the adventurers (see \"Fortifying the Village,\" below). If they fail they will not aid the adventurers until it is clear that the raid is in progress, at which point they will have no choice.": "Le parti devra rallier au moins deux des trois voix à sa cause pour que les villageois travaillent avec lui : Warsh, Ulburto et les crones. Si les aventuriers réussissent, les villageois les aident à fortifier le village et à combattre avec eux (voir \"Fortifier le village\", ci-dessous). S'ils échouent, ils n'aideront pas les aventuriers tant qu'il ne sera pas clair que le raid est en cours, auquel cas ils n'auront pas le choix.",
	"Warsh likes hard work and plain talk, but he is also greedy. In order to convince him to side with the adventurers, they must succeed in a DC 20 Charisma (Persuasion) check with the following cumulative modifiers.": "Warsh aime le travail et le franc-parler, mais il est aussi avide. Pour le convaincre de se ranger du côté des aventuriers, ceux-ci doivent réussir un test de Charisme (Persuasion) DC 20 avec les modificateurs cumulatifs suivants.",
	"+2 for a gift of coins or items totalling at least 20 gp, with a further +1 for every 10 gp over, rounded down.": "+2 pour un don de pièces ou d'objets totalisant au moins 20 gp, avec +1 supplémentaire pour chaque tranche de 10 gp en plus, arrondi à l'inférieur.",
	"+2 for an adventurer that has completed some sort of defense already, such as building a palisade, a trap or digging a ditch.": "+2 pour un aventurier qui a déjà réalisé une sorte de défense, comme construire une palissade, un piège ou creuser un fossé.",
	"The check is made with {@b disadvantage} if a character claims to be a pirate.": "Le test est effectué avec {@b disadvantage} si un personnage prétend être un pirate.",
	"The crones enjoy being entertained, particularly games of riddles and lies. In order to gain their trust they must succeed in a DC 25 Charisma (Deception or Persuasion) check with the following cumulative modifiers.": "Les crones aiment être divertis, en particulier les jeux d'énigmes et de mensonges. Pour gagner leur confiance, ils doivent réussir un test de Charisme (Déception ou Persuasion) DC 25 avec les modificateurs cumulatifs suivants.",
	"+2 if the adventurer entertains them with a successful DC 15 Performance check.": "+2 si l'aventurier les divertit en réussissant un test de performance DC 15.",
	"+5 if the adventurer can beat them in a game of riddles. This requires successful DC 15 Charisma (Deception) check and a DC 20 Wisdom (Insight) checks. If the adventurer makes one, but not both, they play another round until they fail or make both.": "+5 si l'aventurier peut les battre dans un jeu d'énigmes. Cela nécessite de réussir un test de Charisme (tromperie) DC 15 et un test de Sagesse (perspicacité) DC 20. Si l'aventurier en réussit un, mais pas les deux, il joue un autre tour jusqu'à ce qu'il échoue ou réussisse les deux.",
	"+2 for a gift of coins or items totalling 75 gp or more.": "+2 pour un don de pièces ou d'objets totalisant 75 gp ou plus.",
	"The check is made with {@b advantage} if a character flatters the crones with talk of their beauty.": "Le test est effectué avec {@b advantage} si un personnage flatte les crones en parlant de leur beauté.",
	"Ulburto does not especially like talking, but he loves fighting. To convince him to help the adventurers rally the villagers they must succeed in a DC 20 Charisma (Deception or Persuasion) check with the following cumulative modifiers.": "Ulburto n'aime pas particulièrement parler, mais il adore se battre. Pour le convaincre d'aider les aventuriers à rallier les villageois, ils doivent réussir un test de Charisme (Déception ou Persuasion) DC 20 avec les modificateurs cumulatifs suivants.",
	"+5 if they promise a violent confrontation.": "+5 s'ils promettent une confrontation violente.",
	"+2 if the adventurer tries to use Strength (Athletics) or Charisma (Intimidate) to impress him.": "+2 si l'aventurier tente d'utiliser la Force (Athlétisme) ou le Charisme (Intimidation) pour l'impressionner.",
	"+2 if the adventurer has the Rage ability.": "+2 si l'aventurier possède la capacité Rage.",
	"+2 if the adventurers offer him food or drink.": "+2 si les aventuriers lui offrent à manger ou à boire.",
	"The check is made with {@b disadvantage} if a character tries to flatter him with kind words or sweet talk.": "Le test est effectué avec {@b disadvantage} si un personnage tente de le flatter avec des mots gentils ou des paroles douces.",
	"Martially oriented adventurers may realize that they have an opportunity to prepare for a raid that seems likely to happen this very night. It is clear that the village is not very defendable as it is now, having never been built to withstand an attack.": "Les aventuriers à vocation martiale peuvent réaliser qu'ils ont l'occasion de se préparer à un raid qui semble devoir se produire cette nuit même. Il est clair que le village n'est pas très défendable tel qu'il est actuellement, n'ayant jamais été construit pour résister à une attaque.",
	"Here are some examples of things the adventurers might do repel the attackers along with some possible game mechanics. It is impossible to imagine every clever idea, so the DM should feel free to improvise. In general 3 ({@dice 1d6}) points of damage (or 2 ({@dice 1d4}) points in a 10'x10' square) and saving throw DCs of 10-15 are generally appropriate. Each trap or obstacle takes one day action unless it says otherwise.": "Voici quelques exemples de choses que les aventuriers pourraient faire pour repousser les attaquants, ainsi que quelques mécanismes de jeu possibles. Il est impossible d'imaginer toutes les idées astucieuses, aussi le DM doit-il se sentir libre d'improviser. En général, 3 ({@dice 1d6}) points de dégâts (ou 2 ({@dice 1d4}) points dans un carré de 10'x10') et des jets de sauvegarde de 10-15 sont généralement appropriés. Chaque piège ou obstacle nécessite une action de jour, sauf indication contraire.",
	"{@b Palisade:} Wood is very valuable on the island, especially since many of the surviving trees produce nuts or fruit, so the villagers are very hesitant to build a walk, but the adventurers should be able to convince the villagers to use rubble from the abandoned or destroyed hovels to build a low wall in order to funnel most attackers. Building a stable wall requires a successful DC 15 Strength or Intelligence check to complete in one action (of the three each adventurer or group of adventurers have). Otherwise it takes two.": "{@b Palisade:} Le bois est très précieux sur l'île, d'autant plus que beaucoup des arbres survivants produisent des noix ou des fruits. Les villageois hésitent donc beaucoup à construire une promenade, mais les aventuriers devraient pouvoir les convaincre d'utiliser les gravats des masures abandonnées ou détruites pour construire un mur bas afin de canaliser la plupart des attaquants. La construction d'un mur stable nécessite un test de Force ou d'Intelligence DC 15 réussi en une action (sur les trois dont dispose chaque aventurier ou groupe d'aventuriers). Sinon, il en faut deux.",
	"{@b Ditch:} Requires a successful DC 15 Wisdom (Perception) check to detect. Digging ditches around the village is easy in the mud, and the rapidly fill with dirty water from the rain, making it easy to hide hooks, thorn bushes, or other dangerous debris inside them. The ditch is difficult terrain and if filled with obstacles does 2 ({@dice 1d4}) points of piercing damage. Succeeding at a DC 10 Dexterity halves this damage. No roll is need to dig the ditch, only time. Ditches filled with oil can be set ablaze for 2 ({@dice 1d4}) points of fire damage each round.": "{@b Ditch:} Il faut réussir un test de Sagesse (Perception) DC 15 pour les détecter. Creuser des fossés autour du village est facile dans la boue, et ceux-ci se remplissent rapidement d'eau sale provenant de la pluie, ce qui permet d'y cacher facilement des crochets, des buissons d'épines ou d'autres débris dangereux. Le fossé est un terrain difficile et s'il est rempli d'obstacles, il inflige 2 ({@dice 1d4}) points de dégâts perforants. Réussir un jet de Dextérité DC 10 réduit ces dégâts de moitié. Aucun jet n'est nécessaire pour creuser le fossé, seulement du temps. Les fossés remplis d'huile peuvent être enflammés pour 2 ({@dice 1d4}) points de dégâts de feu chaque round.",
	"{@b Pits:} Requires a successful DC 15 Wisdom (Perception) check to detect. Hidden pits are difficult to make as they fill with water quickly, making it necessary to line them with spikes or other debris in order to do 3 ({@dice 1d6}) points of piercing damage. A successful DC 15 Dexterity saving throw avoids the pit. Pits filled with oil can be set ablaze for 2 ({@dice 1d4}) points of fire damage each round. Succeeding at a DC 10 Strength or Intelligence check is required to build a series of pits without having them collapse on themselves.": "{@b Pits:} Il faut réussir un test de Sagesse (Perception) DC 15 pour les détecter. Les fosses cachées sont difficiles à réaliser car elles se remplissent rapidement d'eau, ce qui oblige à les tapisser de pointes ou d'autres débris pour infliger 3 ({@dice 1d6}) points de dégâts perforants. Un jet de sauvegarde réussi à DC 15 de Dextérité permet d'éviter la fosse. Les fosses remplies d'huile peuvent être enflammées pour infliger 2 ({@dice 1d4}) points de dégâts de feu chaque round. Réussir un test de Force ou d'Intelligence DC 10 est nécessaire pour construire une série de fosses sans qu'elles s'effondrent sur elles-mêmes.",
	"{@b Hooked Nets:} Requires a successful DC 15 Wisdom (Perception) check to detect. Dodging a dropped net requires a successful DC 10 Dexterity saving throw. Failure restrains each Large or smaller creature within 5 feet of that point. A creature can break free by dealing 5 slashing damage to the net or by succeeding on a DC 10 Strength check using its action. If there are hooks sewn into the net, it does 1 point of damage each round the creature struggles or tries to free itself.": "{@b Hooked Nets:} Il faut réussir un test de Sagesse (Perception) DC 15 pour le détecter. Pour esquiver un filet tombé, il faut réussir un jet de sauvegarde de Dextérité DC 10. En cas d'échec, chaque créature grande ou petite dans un rayon de 1,5 m de ce point est retenue. Une créature peut se libérer en infligeant 5 dégâts tranchants au filet ou en réussissant un test de Force DC 10 en utilisant son action. Si des crochets sont cousus dans le filet, celui-ci inflige 1 point de dégâts à chaque round où la créature se débat ou tente de se libérer.",
	"{@b Trip Lines:} Requires a successful DC 15 Wisdom (Perception) check to detect. Trip lines can be set to trip foes making them prone. Any adventurer that doesn't see a trip line must succeed at a DC 10 Dexterity saving throw or fall prone.": "{@b Trip Lines:} Il faut réussir un test de Sagesse (Perception) DC 15 pour les détecter. Les lignes de trébuchement peuvent être placées de manière à faire trébucher les ennemis et à les mettre à terre. Tout aventurier qui ne voit pas une ligne de déclenchement doit réussir un jet de sauvegarde de Dextérité DC 10 ou tomber au sol.",
	"{@b Swinging Weight Traps:} Requires a successful DC 15 Wisdom (Perception) check to detect. Heavy objects that wing from a height at head or mid-level do 3 ({@dice 1d6}) points of bludgeoning damage and can be avoided by succeeding at DC 15 Dexterity saving throw. Determine how high the weights are placed, small creatures (such as kobolds) will often be missed.": "{@b Swinging Weight Traps:} Il faut réussir un test de Sagesse (Perception) DC 15 pour les détecter. Les objets lourds qui s'envolent d'une hauteur au niveau de la tête ou à mi-niveau font 3 ({@dice 1d6}) points de dégâts de matraquage et peuvent être évités en réussissant un jet de sauvegarde de Dextérité DC 15. Déterminer à quelle hauteur les poids sont placés, les petites créatures (comme les kobolds) seront souvent manquées.",
	"It is quite possible that during their searches, the adventurers uncover mounting evidence that the villagers are not innocent victims that need protection. Should the secret of the pact be exposed, or the adventurers simply make too much of a nuisance, it is possible they end up fighting the villagers before the raid ever occurs. This is not the intention of the adventure, but is certainly possible.": "Il est fort possible qu'au cours de leurs recherches, les aventuriers découvrent de plus en plus de preuves que les villageois ne sont pas des victimes innocentes qui ont besoin de protection. Si le secret du pacte est dévoilé, ou si les aventuriers deviennent simplement trop gênants, il est possible qu'ils finissent par combattre les villageois avant même que le raid n'ait lieu. Ce n'est pas l'intention de l'aventure, mais c'est certainement possible.",
	"If a conflict occurs out of sight of the rest of the village and the adventurers hide evidence of violence, they can avoid an all-out riot and they may proceed as normal. If not, several of the villagers rush to aid their fellows against the \"Outsides.\" This can quickly become a challenging fight if the adventurers are not prepared or working together.": "Si un conflit se produit hors de la vue du reste du village et que les aventuriers cachent des preuves de violence, ils peuvent éviter une émeute générale et procéder normalement. Dans le cas contraire, plusieurs villageois se précipitent pour aider leurs compagnons contre les \"Extérieurs\". Cela peut rapidement devenir un combat difficile si les aventuriers ne sont pas préparés ou ne travaillent pas ensemble.",
	"If there is a combat, two {@creature commoner||commoners}, {@creature Warsh|ddex1-03}, {@creature scout||Ulburto}, and the {@creature crone|ddex1-03|crones} (who summon the {@creature lemure} to arrive in five rounds) try to kill all the adventurers. If {@creature commoner||Verik} still lives, they will go for him as well, making him an unexpected ally of the adventurers. Verik fights for his life. He intelligently coordinates attacks with the adventurers, but is not overly helpful. He's out to save his own skin.": "S'il y a un combat, deux {@creature commoner||commoners}, {@creature Warsh|ddex1-03}, {@creature scout||Ulburto}, et le {@creature crone|ddex1-03|crones} (qui invoque le {@creature lemure} pour arriver dans cinq rounds) essaient de tuer tous les aventuriers. Si {@creature commoner||Verik} vit encore, ils s'en prendront à lui aussi, ce qui en fait un allié inattendu des aventuriers. Verik se bat pour sa vie. Il coordonne intelligemment les attaques avec les aventuriers, mais n'est pas d'une grande aide. Il cherche à sauver sa peau.",
	"Here are recommendations for adusting this combat encounter. These are not cumulative.": "Voici des recommandations pour améliorer cette rencontre de combat. Elles ne sont pas cumulatives.",
	"{@b Very weak party:} remove the {@creature crone|ddex1-03|crones} (they flee to the Dark Wood), the {@creature lemure}, and the {@creature commoner||commoners}": "{@b Very weak party:} enlèvent les {@creature crone|ddex1-03|crones} (ils fuient vers le Bois Noir), les {@creature lemure}, et les {@creature commoner||commoners}",
	"{@b Weak party:} remove the {@creature crone|ddex1-03|crones} (they flee to the Dark Wood) and the {@creature lemure}": "{@b Weak party:} enlèvent les {@creature crone|ddex1-03|crones} (ils fuient vers le Bois Noir) et les {@creature lemure}",
	"{@b Strong party:} add two {@creature commoner||commoners}": "{@b Strong party:} ajouter deux {@creature commoner||commoners}",
	"{@b Very strong party:} add two commoners and one scout": "{@b Very strong party:} ajouter deux roturiers et un scout",
	"This event begins as night falls on the seventeenth day since the attacks began, the day the adventurers arrived on the island. Ixas and his men are close at hand. If the adventurers have not already told you, determine where each one is at the start of the event.": "Cet événement commence à la nuit tombée, le dix-septième jour depuis le début des attaques, le jour où les aventuriers sont arrivés sur l'île. Ixas et ses hommes sont à portée de main. Si les aventuriers ne vous l'ont pas encore dit, déterminez où chacun d'eux se trouve au début de l'événement.",
	"Somewhere in the night sky above the thunderclouds, Selune has raised an old moon: a slim, fading crescent. In the wind and rain, its light is lost to you. However, through the sheets of water, a pale glow and wirl of fog unaffected by the storm approach the landing. Screams of the damned ride the wind.": "Quelque part dans le ciel nocturne, au-dessus des nuages d'orage, Sélune a levé une vieille lune : un croissant mince et déclinant. Dans le vent et la pluie, sa lumière est perdue pour vous. Cependant, à travers les nappes d'eau, une lueur pâle et un tourbillon de brouillard non affecté par la tempête s'approchent de l'atterrissage. Les hurlements des damnés chevauchent le vent.",
	"Ixas' plan is twofold. A main group moves up the center of the island from the landing, relying on their disguise and magic to sow fear and disrupt the defenses. While at the same time, a smaller group has circled around and landed on the side of the island by stealth. They will attack from behind hoping to catch the village by surprise.": "Le plan d'Ixas est double. Un groupe principal remonte le centre de l'île depuis l'atterrissage, comptant sur leur déguisement et leur magie pour semer la peur et perturber les défenses. Dans le même temps, un plus petit groupe a fait le tour et a atterri sur le côté de l'île en toute discrétion. Ils attaqueront par derrière en espérant prendre le village par surprise.",
	"In both cases, when they enemies make themselves known, describe the groups as twice as big as they are. This is not necessary if the adventurers have already come to blows with the villagers and eliminated the combat capable members of the Folk. These extra foes represent the foes that will be fought by the Folk. The main group is composed of six {@creature kobold||kobolds} and one {@creature bandit}. The group travelling by stealth has four {@creature kobold||kobolds} and one {@creature bandit}.": "Dans les deux cas, lorsque les ennemis se font connaître, décrivez les groupes comme deux fois plus grands qu'ils ne le sont. Ce n'est pas nécessaire si les aventuriers en sont déjà venus aux mains avec les villageois et ont éliminé les membres du Peuple capables de combattre. Ces ennemis supplémentaires représentent les ennemis qui seront combattus par le Folk. Le groupe principal est composé de six {@creature kobold||kobolds} et un {@creature bandit}. Le groupe voyageant à la dérobée est composé de quatre {@creature kobold||kobolds} et un {@creature bandit}.",
	"Two of the kobolds in the main group each possess two flasks of {@item alchemist's fire (flask)|phb|alchemist's fire}. As an action, they can throw this flask up to 20 feet, shattering it on impact. Make a ranged attack against a target creature or object. On a hit, the target takes 2 ({@dice 1d4}) fire damage at the start of each of its turns. A creature can end this damage by using its action to attempt a DC 10 Dexterity check to extinguish the flames.": "Deux des kobolds du groupe principal possèdent chacun deux flacons de {@item alchemist's fire (flask)|phb|alchemist's fire}. En tant qu'action, ils peuvent lancer cette fiole jusqu'à 6 mètres, la brisant à l'impact. Effectuez une attaque à distance contre une créature ou un objet cible. En cas de succès, la cible subit 2 ({@dice 1d4}) de dégâts de feu au début de chacun de ses tours. Une créature peut mettre fin à ces dégâts en utilisant son action pour tenter un test de Dextérité DC 10 pour éteindre les flammes.",
	"The raiders are looking to take captives and gather up potential valuables or tomes for their master. They take prisoners whenever possible. The kobolds are not used to a serious resistance and begin to hesitate once the adventurers have slain half of their number. In that case, they grab any captives or bounty and flee towards the landing.": "Les pillards cherchent à faire des prisonniers et à recueillir des objets de valeur ou des tomes pour leur maître. Ils font des prisonniers dès que possible. Les kobolds ne sont pas habitués à une résistance sérieuse et commencent à hésiter une fois que les aventuriers ont tué la moitié de leur nombre. Dans ce cas, ils s'emparent des captifs ou des primes et s'enfuient vers le débarcadère.",
	"As the fight continues, the Dungeon Master should describe the fel powers and bloodthirsty tactics used by the villagers, including the infernal word followed by blasts of hellfire and the domination of the lemure called forth by one of the crones as she cuts her arms for a blood sacrifice. By the end of the fight, the adventurers should feel vey uncomfortable about their \"allies\"": "Au fur et à mesure que le combat se poursuit, le maître du donjon doit décrire les pouvoirs des fléaux et les tactiques sanguinaires utilisées par les villageois, y compris le mot infernal suivi de détonations de feu de l'enfer et la domination de la lémure invoquée par l'une des crones alors qu'elle se coupe les bras pour un sacrifice de sang. À la fin du combat, les aventuriers devraient se sentir très mal à l'aise face à leurs \"alliés\".",
	"{@b Very weak party:} remove six {@creature kobold||kobolds} (four from the main group, two from the rear group}": "{@b Very weak party:} enlever six {@creature kobold||kobolds} (quatre du groupe principal, deux du groupe arrière)",
	"{@b Weak party:} remove four {@creature kobold||kobolds} (two from each group}": "{@b Weak party:} enlever quatre {@creature kobold||kobolds} (deux de chaque groupe}",
	"{@b Strong party:} add five {@creature kobold||kobolds} (three to the main group, two to the rear group}": "{@b Strong party:} ajouter cinq {@creature kobold||kobolds} (trois au groupe principal, deux au groupe arrière}",
	"{@b Very strong party:} add five {@creature kobold||kobolds} (three to the main group, two to the rear group}, change the {@creature bandit||bandits} to {@creature scout||scouts}": "{@b Very strong party:} ajouter cinq {@creature kobold||kobolds} (trois au groupe principal, deux au groupe arrière}, changer le {@creature bandit||bandits} en {@creature scout||scouts}",
	"The exact features of the combat area vary with where the adventurers have positioned themselves. There are ample places to find cover or concealment and the battlefield will be altered by the preparations of the adventurers.The Dungeon Master should feel free to adjust accordingly.": "Les caractéristiques exactes de la zone de combat varient en fonction de l'endroit où les aventuriers se sont positionnés. Il y a de nombreux endroits pour se mettre à l'abri ou se dissimuler et le champ de bataille sera modifié par les préparatifs des aventuriers, que le maître du donjon peut adapter en conséquence.",
	"{@b Light.} The moon is behind the clouds and the rain is pouring heavily. The entire area is dimly lit if the adventurers allowed the villagers to keep the fire pit burning and place torches or lanterns about. If not, it is darkness.": "{@b Light.} La lune est derrière les nuages et la pluie tombe à verse. Toute la zone est faiblement éclairée si les aventuriers ont permis aux villageois de garder le feu allumé et de placer des torches ou des lanternes. Sinon, c'est l'obscurité.",
	"{@b Disguise.} The kobolds and sailors are all wearing disguises of old bones, skulls and dirt so as to appear as shambling undead risen from the sea floor. The kobold alchemist has gone so far as to paint himself and his cloak with a phosphorescent paint so that he glows and appears as a spectral wizard throwing small balls of fire. A successful DC 15 Wisdom (Perception) or Intelligence (Religion) check is needed to determine thy are not undead at range, but th DC drops to 10 if the adventurer is adjacent to one of them. There may be reasons for irrefutable proof that require no check at the DM's discretion.": "{@b Disguise.} Les kobolds et les marins portent tous des déguisements de vieux os, de crânes et de terre afin d'apparaître comme des morts-vivants ambulants sortis des fonds marins. L'alchimiste kobold est allé jusqu'à se peindre, ainsi que sa cape, avec une peinture phosphorescente afin de briller et d'apparaître comme un sorcier spectral lançant de petites boules de feu. Il faut réussir un test de Sagesse (Perception) ou d'Intelligence (Religion) DC 15 pour déterminer qu'ils ne sont pas des morts-vivants à portée, mais le DC tombe à 10 si l'aventurier est adjacent à l'un d'eux. Il peut y avoir des raisons de preuve irréfutable qui ne nécessitent aucun test, à la discrétion du DM.",
	"{@b Storm.} The storm is raging. Any Wisdom (Perception) checks made to see or heat suffer disadvantage and sounds carries clearly only a few feet. Ranged attacks beyond normal range suffer disadvantage and cannot be made at the maximum range.": "{@b Storm.} La tempête fait rage. Tous les tests de Sagesse (Perception) effectués pour voir ou chauffer subissent un désavantage et les sons ne portent clairement qu'à quelques mètres. Les attaques à distance au-delà de la portée normale subissent un désavantage et ne peuvent être effectuées à la portée maximale.",
	"If Verik is still alive and not restrained, he does his best to help his allies based on the preparations he has benn able to witness. What this means is up to you, but some examples are provided:": "Si Verik est encore en vie et n'est pas retenu, il fait de son mieux pour aider ses alliés en se basant sur les préparatifs dont il a pu être témoin. Vous pouvez décider de ce que cela signifie, mais nous vous donnons quelques exemples :",
	"{@b Poison:} If Verik was able to poison the water, assume that in addition to any adventurers affected, all the unnamed villagers and the crones are poisoned (disadvantage on ability checks and speed halved).": "{@b Poison:} Si Verik a pu empoisonner l'eau, supposez qu'en plus des aventuriers affectés, tous les villageois sans nom et les crones sont empoisonnés (désavantage aux tests de capacité et vitesse réduite de moitié).",
	"{@b Traps:} Verik disables any traps he can, whether by triggering them from a distance or by tying a fluttering, red cloth over them to make the obvious.": "{@b Traps:} Verik désactive tous les pièges qu'il peut, que ce soit en les déclenchant à distance ou en les recouvrant d'un tissu rouge flottant pour les rendre évidents.",
	"{@b Wall:} If the adventurers made a low wall or a ditch, Verik moves the rear, away from the main fighting and lays planks over them to make it easy for the secondary group to scale them quickly.": "{@b Wall:} Si les aventuriers ont fait un muret ou un fossé, Verik déplace l'arrière, loin des combats principaux et pose des planches par-dessus pour que le groupe secondaire puisse les escalader rapidement.",
	"{@b Assassinate:} If the Verik is still loose in the village and the melee is in full progress, he may join the battle, striking when an adventurer or allied NPC is alone or vulnerable.": "{@b Assassinate:} Si le Verik est toujours en liberté dans le village et que la mêlée est en pleine progression, il peut se joindre à la bataille, frappant lorsqu'un aventurier ou un PNJ allié est seul ou vulnérable.",
	"If captured, the kobolds and sailors break easily. They readily admit they are here at the command of the Cult of the Dragon cultist Ixas who is just off the shore of the island awaiting their return. They were to gather up all the books and potentially magical items and burn the rest. All captives were to be brought in their longboats back to the ship for Ixas to interrogate with a magical statue that he has in quarters. The statue of the dracolich probes the mind of the victim, forcing them to answer all questions put to them, but it is a horrible process that damages the mind and steals one's sanity.": "S'ils sont capturés, les kobolds et les marins se brisent facilement. Ils admettent volontiers qu'ils sont ici sur ordre du cultiste du Culte du Dragon, Ixas, qui se trouve juste au large de l'île et attend leur retour. Ils devaient rassembler tous les livres et objets potentiellement magiques et brûler le reste. Tous les captifs devaient être ramenés dans leurs chaloupes au navire pour qu'Ixas les interroge avec une statue magique qu'il a dans ses quartiers. La statue du dracolich sonde l'esprit de la victime, la forçant à répondre à toutes les questions qui lui sont posées, mais c'est un processus horrible qui endommage l'esprit et vole la raison.",
	"Assuming the adventurers are successful, the villagers encourage them to take the battle to the ship, but they do not join them. The want all the \"Outsides\" off their island. Only Elisande is willing to go with them.": "En supposant que les aventuriers réussissent, les villageois les encouragent à porter la bataille sur le navire, mais ils ne les rejoignent pas. Ils veulent que tous les \"Extérieurs\" quittent leur île. Seul Elisande est prêt à aller avec eux.",
	"If the adventurers are defeated and captured, they are tied up while kobolds search the village. Elisande sneaks into the group of them with a knife and pretends to be tied up, but as soon as the adventurers are piled into the longboats with their weapons in a pile on the floor, she has an opportunity and she starts cutting the adventurers free.": "Si les aventuriers sont vaincus et capturés, ils sont attachés pendant que les kobolds fouillent le village. Elisande se faufile dans le groupe avec un couteau et fait semblant d'être attachée, mais dès que les aventuriers sont entassés dans les chaloupes avec leurs armes en tas sur le sol, elle a une opportunité et elle commence à couper les aventuriers pour les libérer.",
	"The adventure culminates as the adventurers climb over the side of the Cult of the Dragon's ship and face the mastermind behind this foul plot.": "Le point culminant de l'aventure est atteint lorsque les aventuriers escaladent le navire du Culte du Dragon et affrontent le cerveau derrière ce complot.",
	"The adventurers should realize that the attackers came from off the shore, and by heading down to the landing, they find two longboats beached with oars at the ready. The characters can take the longboats out into the mist-filled water and look for Ixas' ship.": "Les aventuriers devraient se rendre compte que les attaquants sont venus du large, et en se dirigeant vers le débarcadère, ils trouvent deux chaloupes échouées avec des rames prêtes à l'emploi. Les personnages peuvent prendre les chaloupes pour aller dans l'eau remplie de brume et chercher le bateau d'Ixas.",
	"Each longboat can hold eight characters, six if they have lots of gear.": "Chaque chaloupe peut contenir huit personnages, six s'ils ont beaucoup de matériel.",
	"After the characters have been rowing for about twenty minutes, they come upon Ixas' vessel, and witness the return of the {@i Audacity}.": "Après avoir ramé pendant une vingtaine de minutes, les personnages arrivent sur le navire d'Ixas et assistent au retour du {@i Audacity}.",
	"Suddenly the sea quiets, the mysterious fog lifts from the water and the storm abates. For a brief moment you see the sky clearly, the sliver of Selune shining down upon you. Looming in front of you is the ship you've been searching for!": "Soudain, la mer se calme, le brouillard mystérieux se lève et la tempête s'apaise. Pendant un bref instant, vous voyez clairement le ciel, la lueur de Sélune qui brille sur vous. Devant vous se profile le navire que vous cherchiez !",
	"Just then, your longboat takes on a red cast, like the baleful eye of some great reptile. A terrible tearing sound is heard, followed by a great rushing of wind and heat. Angry screams erupt. The fog returns, billowing from the ship ahead. As you bring the longboat close in to the ship's ladder on the port side, screams of fear and pain emanate from the deck above.": "À ce moment-là, votre chaloupe prend une teinte rouge, comme l'œil maléfique d'un grand reptile. Un terrible bruit de déchirement se fait entendre, suivi d'un grand souffle de vent et de chaleur. Des cris de colère retentissent. Le brouillard revient, s'échappant du bateau devant. Alors que vous approchez la chaloupe de l'échelle du navire à bâbord, des cris de peur et de douleur émanent du pont supérieur.",
	"The adventurers have just witnessed the arrival of the {@i Audacity} returning from the Nine Hells as the adventurers broke the pact between the Folk and Tiamat's followers (by either opening the scroll on the altar, taking wealth from the village, taking Elisande with them, killing the lemure or discovering the secret of the pact). At the start of the fight, the {@i Audacity} is blocked from view by the Cult's ship.": "Les aventuriers viennent d'assister à l'arrivée du {@i Audacity} revenant des Neuf Enfers alors que les aventuriers ont rompu le pacte entre le Peuple et les adeptes de Tiamat (en ouvrant le parchemin sur l'autel, en prenant des richesses du village, en emmenant Elisande avec eux, en tuant le lemure ou en découvrant le secret du pacte). Au début du combat, le {@i Audacity} est bloqué à la vue par le navire du Culte.",
	"Once the adventurers climb the ladder up to Ixas' ship, they see the returned vessel as well as carnage breaking out between Ixas' group and the infernal pirates.": "Une fois que les aventuriers ont grimpé l'échelle jusqu'au vaisseau d'Ixas, ils voient le vaisseau retourné ainsi que le carnage qui se déroule entre le groupe d'Ixas et les pirates infernaux.",
	"As you top the ladder, you see a glowing ship made of bones and issuing a baleful fog, its bowsprit tangled in the rigging of the forecastle of the ship you sought. The crews of each ship are already in battle with one another. The kobolds and sailors disguised as undead battle another crew-a group of red-skinned humans dressed as buccaneers. The ship, missing one of its two long boats, has the name {@i Audacity} lettered across the side. Both ships are on fire.": "En haut de l'échelle, vous apercevez un vaisseau rougeoyant fait d'os et dégageant un brouillard funeste, son beaupré s'emmêle dans le gréement du gaillard d'avant du navire que vous recherchez. Les équipages de chaque navire sont déjà en train de se battre les uns contre les autres. Les kobolds et les marins déguisés en morts-vivants combattent un autre équipage, un groupe d'humains à la peau rouge habillés en boucaniers. Le navire, auquel il manque l'une de ses deux longues barques, porte le nom {@i Audacity} inscrit sur le côté. Les deux navires sont en feu.",
	"The cult of the dragom's force include {@creature cult fanatic||Ixas} {@b (I)}, two {@creature guard||human guards} {@b (G)}, and six {@creature kobold||kobolds} {@b (K)}. The crew of the {@i Audacity} includes {@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain} {@b (C)} and five {@creature infernal pirate|ddex1-03|infernal-tainted pirates} {@b (P)}. At the beginning of the combat, the two crews are fighting each other and neither is paying much attention to the adventurers. However, the adventurers should not assume that anyone is their ally. Both  plan to kill the adventurers as soon as they deal with their more immediate threat. Each side always engages the nearest foe unless someone specifically antagonizes them (such as a caster or archer attacking them from a distance).": "Le culte de la force du Dragom comprend {@creature cult fanatic||Ixas} {@b (I)}, deux {@creature guard||human guards} {@b (G)}, et six {@creature kobold||kobolds} {@b (K)}. L'équipage du {@i Audacity} comprend {@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain} {@b (C)} et cinq {@creature infernal pirate|ddex1-03|infernal-tainted pirates} {@b (P)}. Au début du combat, les deux équipages s'affrontent et aucun ne prête beaucoup d'attention aux aventuriers. Cependant, les aventuriers ne doivent pas supposer que quiconque est leur allié. Les deux équipages prévoient de tuer les aventuriers dès qu'ils se seront occupés de leur menace plus immédiate. Chaque camp engage toujours l'ennemi le plus proche, sauf si quelqu'un le contrarie spécifiquement (comme un lanceur de sorts ou un archer qui les attaque à distance).",
	"Do not roll for each of the enemies who are fighting each other. Rather, speed things up using this abstraction. At the end of every round, count the number of enemies on each side (Cult or Pirate) not engaged with an adventurer and add that number to a d20 roll. The side with the higher total kills one enemy on the loosing side. This roll can never result in the NPCs killing {@creature cult fanatic||Ixas} or {@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain}. They remain entirely for the adventurers to deal with.": "Ne lancez pas de jet pour chacun des ennemis qui se battent entre eux. Accélérez plutôt les choses en utilisant cette abstraction. À la fin de chaque tour, comptez le nombre d'ennemis de chaque camp (Culte ou Pirate) qui ne sont pas engagés avec un aventurier et ajoutez ce nombre à un jet de d20. Le camp ayant le plus grand nombre d'ennemis tue un ennemi du camp perdant. Ce jet ne peut jamais aboutir à ce que les PNJ tuent {@creature cult fanatic||Ixas} ou {@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain}. Ils restent entièrement à la charge des aventuriers.",
	"When combat begins, Ixas has already expended one of his 2nd-level spell slots.": "Lorsque le combat commence, Ixas a déjà dépensé un de ses emplacements de sorts de 2ème niveau.",
	"While the infernal pirates (use the {@creature bandit} statistics, but they are worth 50 XP each) are human, their sixty-year-long imprisonment in the Nine Hells has bestowed upon them immunities similar to those of their fiendish tormentors. Captain Testain and his infernal crew have the following infernal boons.": "Bien que les pirates infernaux (utilisez les statistiques {@creature bandit}, mais ils valent 50 XP chacun) soient humains, leur emprisonnement de soixante ans dans les neuf enfers leur a conféré des immunités similaires à celles de leurs tourmenteurs diaboliques. Le capitaine Testain et son équipage infernal ont les avantages infernaux suivants.",
	"Resistance to cold damage.": "Résistance aux dégâts du froid.",
	"Resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons that are not silvered.": "Résistance aux dégâts de matraquage, de perçage et d'entaille infligés par les armes non magiques qui ne sont pas argentées.",
	"Immunity to fire and poison.": "Immunité au feu et au poison.",
	"Advantage on any saving throw made to resist the {@condition frightened} condition.": "Avantage sur tout jet de sauvegarde effectué pour résister à la condition {@condition frightened}.",
	"The infernal tainted pirates bear the scars of their torturous imprisonment at the hand of Tiamat; each is disfigured with various scars and marks.": "Les pirates souillés par l'enfer portent les cicatrices de leur emprisonnement torturant aux mains de Tiamat ; chacun est défiguré par diverses cicatrices et marques.",
	"The flesh of one of the pirates' arms is blackened as if by exposure to intense cold or frostbite.": "La chair du bras d'un des pirates est noircie comme si elle avait été exposée à un froid intense ou à des gelures.",
	"Another pirate bears the tell-tale marks of lightning damage. He smells faintly of ozone.": "Un autre pirate porte les marques révélatrices de dommages causés par la foudre. Il sent légèrement l'ozone.",
	"The leg of a third pirate is charred all the way to the bone.": "La jambe d'un troisième pirate est carbonisée jusqu'à l'os.",
	"One of the arms of the fourth pirate has been completely melted away.": "L'un des bras du quatrième pirate a complètement fondu.",
	"The face and arm of a fifth pirate bears a number of greenish pustules that weep a sickly yellow fluid.": "Le visage et le bras d'un cinquième pirate portent un certain nombre de pustules verdâtres qui suintent un fluide jaune maladif.",
	"The fight takes place onboard the Cult's ship with the {@i Audacity} having struck it perpendicular and become tangled up in her rigging.": "Le combat se déroule à bord du navire du Culte, le {@i Audacity} l'ayant frappé perpendiculairement et s'étant emmêlé dans son gréement.",
	"{@b Light.} The cult's ship glows with an unearthly white radiance that provides bright light. In addition where the two ships are in contact, there is a fire.": "{@b Light.} Le vaisseau de la secte brille d'un éclat blanc surnaturel qui fournit une lumière vive. De plus, là où les deux vaisseaux sont en contact, il y a un feu.",
	"{@b Fire.} Fire fills the squares where the ships have come into contact with one another. This fire spreads at the rate of 1 square per round. Anyone moving through the fire must succeed at a DC 10 Constitution saving throw to do so without taking (4) 1d8 fire damage.": "{@b Fire.} Le feu remplit les cases où les navires sont entrés en contact les uns avec les autres. Ce feu se propage à la vitesse de 1 carré par round. Toute personne se déplaçant à travers le feu doit réussir un jet de sauvegarde de Constitution DC 10 pour le faire sans subir (4) 1d8 dégâts de feu.",
	"{@b Fog.} The cult's ship magically emits a light fog that provides lightly obscures all creatures more than twenty feet away.": "{@b Fog.} Le navire du culte émet magiquement un léger brouillard qui fournit un léger obscurcissement à toutes les créatures situées à plus de vingt pieds.",
	"{@b Mast.} The mast can be used to take three-quarters cover.": "{@b Mast.} Le mât peut être utilisé pour se mettre à couvert de trois quarts.",
	"{@b Rigging.} The edges of the ship and the mast are awash in tangled rigging which can be climbed with a successful DC 10 Strength (Athletics) check).": "{@b Rigging.} Les bords du navire et le mât sont inondés de gréements emmêlés qui peuvent être escaladés avec un test de Force (Athlétisme) DC 10 réussi).",
	"{@b Tilting Deck.} A character moving on his or her turn must succeed on a DC 10 Dexterity (Acrobatics) check or be thrown off balance, giving others advantage to attacks rolls against them until their next turn. All trained sailors (such as all of the NPCs and any adventurer with the Sailor background) make this check with advantage.": "{@b Tilting Deck.} Un personnage qui se déplace à son tour doit réussir un test de Dextérité (Acrobaties) DC 10 ou être déséquilibré, ce qui donne aux autres l'avantage aux jets d'attaque contre lui jusqu'à son prochain tour. Tous les marins entraînés (comme tous les PNJ et tous les aventuriers ayant le background Marin) font ce test avec avantage.",
	"{@b Very weak party:} remove two {@creature kobold||kobolds} and one {@creature bandit||pirate}; two enemies die at the end of each round by each other's hands": "{@b Very weak party:} enlèvent deux {@creature kobold||kobolds} et un {@creature bandit||pirate} ; deux ennemis meurent à la fin de chaque round par la main de l'un d'eux.",
	"{@b Weak party:} remove two {@creature kobold||kobolds} and one {@creature bandit||pirate}": "{@b Weak party:} enlever deux {@creature kobold||kobolds} et un {@creature bandit||pirate}",
	"{@b Strong party:} add two {@creature kobold||kobolds} and one {@creature bandit||pirate}": "{@b Strong party:} ajouter deux {@creature kobold||kobolds} et un {@creature bandit||pirate}",
	"{@b Very strong party:} add four {@creature kobold||kobolds} and two {@creature bandit||pirates}": "{@b Very strong party:} additionner quatre {@creature kobold||kobolds} et deux {@creature bandit||pirates}",
	"Captured cultists, including Ixas, break easily and can be forced to tell their tale. There is a schism in the Cult of the Dragon. One group, to which Ixas belongs, seeks to remain true to the Cult's true purpose of creating a class of undead draconic rulers while another instead seeks the favored {@i Dragon Masks} that they plan to use to usurp the Cult and lead it in a new direction. Ixas has been chasing rumors and divinations that there was once {@i Dragon Mask} in this region and coastal town contained a tome told of its last resting place. Given a boat by his master that could glow and shed fog, he concocted the story of the ghost ship hoping to deter investigations by both the authorities and splinter faction cultists. Using the dracolich statue in his quarters, an evil relic of the cult, he feasted on the memories and thoughts of all the captives from the coastal villages hoping to find some clue. The relic however drains itself every time it is used and does not function again until the next phase of the moon. When it is fully charged, a great storm gathers near it until it is used. Thus he used his resources and those of the old guard Cult to search for it, hoping to prevent the splinter faction from their goal.": "Les cultistes capturés, y compris Ixas, se brisent facilement et peuvent être forcés à raconter leur histoire. Il y a un schisme dans le Culte du Dragon. Un groupe, auquel appartient Ixas, cherche à rester fidèle au véritable objectif du Culte, à savoir la création d'une classe de dirigeants draconiques morts-vivants, tandis qu'un autre groupe cherche plutôt à obtenir le {@i Dragon Masks} qu'il compte utiliser pour usurper le Culte et le mener dans une nouvelle direction. Ixas a suivi les rumeurs et les divinations selon lesquelles il y avait autrefois {@i Dragon Mask} dans cette région et la ville côtière contenait un tome racontant son dernier lieu de repos. Son maître lui ayant donné un bateau capable de briller et de répandre du brouillard, il a concocté l'histoire du bateau fantôme dans l'espoir de dissuader les autorités et les sectaires de la faction dissidente d'enquêter. Utilisant la statue de dracolich dans ses quartiers, une relique maléfique du culte, il s'est régalé des souvenirs et des pensées de tous les captifs des villages côtiers dans l'espoir de trouver un indice. Cependant, la relique se vide à chaque fois qu'elle est utilisée et ne fonctionne plus jusqu'à la prochaine phase de la lune. Lorsqu'elle est complètement chargée, une grande tempête se forme près d'elle jusqu'à ce qu'elle soit utilisée. Il a donc utilisé ses ressources et celles de la vieille garde du Culte pour la rechercher, espérant empêcher la faction dissidente d'atteindre son but.",
	"Ixas also has a number of papers and journals in his quarters, written in Draconic, that detail much of the above. Characters that are members of any of the factions would be interested in getting a hold of some of these papers. There's enough information here to split amongst a few wanting it.": "Ixas possède également un certain nombre de documents et de journaux dans ses quartiers, écrits en draconique, qui détaillent une grande partie de ce qui précède. Les personnages membres de l'une ou l'autre des factions seraient intéressés par l'obtention de certains de ces documents. Il y a assez d'informations ici pour les partager entre ceux qui le souhaitent.",
	"The infernal crew of the {@i Audacity} are howling mad, driven to rage and barbarity by decades of slavery in the Nine Hells. They seek only to kill every living soul on Faerûn in vengeance, preferably starting with the islanders who sold them to Tiamat's devilish followers. While they are hard to converse with, captured pirates are only too happy to point fingers at the Folk and beg to kill them and wear their skin as a coat.": "L'équipage infernal du {@i Audacity} est fou furieux, poussé à la rage et à la barbarie par des décennies d'esclavage dans les neuf enfers. Ils ne cherchent qu'à tuer toute âme vivante sur Faerûn par vengeance, en commençant de préférence par les insulaires qui les ont vendus aux disciples diaboliques de Tiamat. Bien qu'il soit difficile de converser avec eux, les pirates capturés ne sont que trop heureux de montrer le Folk du doigt et de les supplier de les tuer et de porter leur peau comme manteau.",
	"In Ixas' quarters is the combined wealth of their raids: 500 sp, 500 ep, 75 gp and matching set of Turmish religious idols set with semi-precious stones worth 100 gp each. In addition, there is a man-sized statue of a dracolich, with glowing moonstones for eyes, that radiates both enchantment magic and evil. There is a variety of tradestuffs that they have acquired in bulk that, sadly, end up destroyed in the carnage or sinking with the ships.": "Dans les quartiers d'Ixas se trouve la richesse combinée de leurs raids : 500 sp, 500 ep, 75 gp et un ensemble assorti d'idoles religieuses Turmish serties de pierres semi-précieuses valant 100 gp chacune. En outre, il y a une statue de taille humaine d'un dracolich, avec des pierres de lune lumineuses à la place des yeux, qui irradie à la fois la magie d'enchantement et le mal. Il y a une variété d'objets de commerce qu'ils ont acquis en vrac qui, malheureusement, finissent détruits dans le carnage ou coulent avec les navires.",
	"Ixas wears a {@item ring of evasion} that the adventurers may receive as treasure should he be defeated.": "Ixas porte un {@item ring of evasion} que les aventuriers peuvent recevoir comme trésor s'il est vaincu.",
	"The immediate threat has ended. Both Doomguide Yovir Glandon and Knight Aleyd Burral are quite pleased with the success of the adventurers, but they are concerned about news that their backyard has become the battleground for struggle in the Cult of the Dragon. They both promise to warn everyone who will listen about the danger.": "La menace immédiate a pris fin. Le Doomguide Yovir Glandon et le Chevalier Aleyd Burral sont tous deux satisfaits du succès des aventuriers, mais ils sont préoccupés par la nouvelle selon laquelle leur arrière-cour est devenue le champ de bataille du Culte du Dragon. Ils promettent tous deux d'avertir tous ceux qui voudront bien les écouter du danger.",
	"With the threat of the raids ended the adventurers must decide what to do with several of the items they recover from the island and the ship.": "La menace des raids ayant pris fin, les aventuriers doivent décider ce qu'ils vont faire de plusieurs des objets qu'ils ont récupérés sur l'île et sur le navire.",
	"{@b The Ships.} The ships are too badly damaged by the fire to recover. They sink in the shallows near the island.": "{@b The Ships.} Les navires sont trop endommagés par le feu pour être récupérés. Ils coulent dans les bas-fonds près de l'île.",
	"{@b The Tome and Ixas' Journals.} The tome found near the infernal altar and Ixas' journals contain valuable information of the all of the factions desire. The adventurers can easily copy the information and make sure their particular faction is aware of the possible nearness of a {@i Dragon Mask}.": "{@b The Tome and Ixas' Journals.} Le tome trouvé près de l'autel infernal et les journaux d'Ixas contiennent des informations précieuses que toutes les factions désirent. Les aventuriers peuvent facilement copier ces informations et s'assurer que leur faction particulière est au courant de la proximité possible d'un {@i Dragon Mask}.",
	"{@b The Statue.} Doomguide Yovir is very curious about the statue and believes that he can use it to repair the damage to Yip's mind. If the adventurers have not yet destroyed it, he asks for it with the promise that it will be destroyed if he is not able to save the man. Otherwise, the adventurers can sell it for 150 gp to an unscrupulous buyer.": "{@b The Statue.} Le Doomguide Yovir est très curieux au sujet de la statue et croit qu'il peut l'utiliser pour réparer les dommages causés à l'esprit d'Yip. Si les aventuriers ne l'ont pas encore détruite, il la demande avec la promesse qu'elle sera détruite s'il ne parvient pas à sauver l'homme. Sinon, les aventuriers peuvent le vendre pour 150 gp à un acheteur peu scrupuleux.",
	"{@b The Pirates.} The pirates are irredeemable. Any taken captive and turned over to the authorities will be executed.": "{@b The Pirates.} Les pirates sont irrécupérables. Tout individu capturé et remis aux autorités sera exécuté.",
	"{@b The Villagers.} The Folk that remain refuse to leave the island unless taken prisoner. They are confused by life off the island and any not killed eventually return. The sole exception is Elisande who thrives in Phlan, at first finding a place with the Order of the Silent Shroud, until one night wanderlust takes her and she disappears.": "{@b The Villagers.} Le Folk qui reste refuse de quitter l'île à moins d'être fait prisonnier. Ils sont désorientés par la vie hors de l'île et ceux qui ne sont pas tués finissent par revenir. La seule exception est Elisande qui s'épanouit à Phlan, trouvant d'abord une place dans l'Ordre du Silent Shroud, jusqu'à ce qu'une nuit, la soif d'aventure la prenne et qu'elle disparaisse.",
	"Make sure the players note their rewards on their adventure logsheets. Give your name and DCI number (if applicable) so players can record who ran the session.": "Assurez-vous que les joueurs notent leurs récompenses sur leurs feuilles de journal d'aventure. Donnez votre nom et votre numéro de DCI (le cas échéant) pour que les joueurs puissent noter qui a dirigé la session.",
	"Total up all {@b combat experience} earned for defeated foes, and divide by the number of characters present in the combat. For {@b non-combat experience}, the rewards listed are per character. Give all characters in the party non-combat experience awards unless otherwise noted.": "Faites le total de tous les {@b combat experience} gagnés pour les ennemis vaincus, et divisez-le par le nombre de personnages présents dans le combat. Pour les {@b non-combat experience}, les récompenses indiquées sont par personnage. Donnez à tous les personnages du groupe des récompenses d'expérience hors combat, sauf indication contraire.",
	"Bandit (pirate)": "Bandit (pirate)",
	"Captain Reeve Sar Testain": "Capitaine Reeve Sar Testain",
	"Commoner": "Commoner",
	"Dire wolf": "Loup sinistre",
	"Guard": "Garde",
	"Infernal pirate": "Pirate infernal",
	"Ixas, Wearer of Purple": "Ixas, porteur de pourpre",
	"Kobold": "Kobold",
	"Lemure": "Lemure",
	"Three crones": "Trois bourdons",
	"Ulburto": "Ulburto",
	"Warsh": "Warsh",
	"Rallying the villagers": "Rallier les villageois",
	"Leaving the villagers in peace": "Laisser les villageois en paix",
	"Finding information on the {@i Dragon Masks}": "Trouver des informations sur le {@i Dragon Masks}",
	"The {@b minimum} total award for each character participating in this adventure is {@b 450 experience points}.": "La récompense totale {@b minimum} pour chaque personnage participant à cette aventure est de {@b 450 experience points}.",
	"The {@b maximum} total award for each character participating in this adventure is {@b 600 experience points}.": "La récompense totale {@b maximum} pour chaque personnage participant à cette aventure est de {@b 600 experience points}.",
	"The characters receive the following treasure, divided up amongst the party. Characters should attempt to divide treasure evenly whenever possible. Gold piece values listed for sellable gear are calculated at their selling price, not their purchase price.": "Les personnages reçoivent le trésor suivant, réparti entre les membres du groupe. Les personnages doivent essayer de diviser le trésor de manière égale lorsque cela est possible. Les valeurs en pièces d'or indiquées pour les équipements vendables sont calculées à leur prix de vente et non à leur prix d'achat.",
	"{@b Consumable magic items} should be divided up however the group sees fit. If more than one character is interested in a specific consumable magic item, the DM can determine who gets it randomly should the group be unable to decide.": "{@b Consumable magic items} doivent être répartis comme le groupe l'entend. Si plus d'un personnage est intéressé par un objet magique consommable spécifique, le DM peut déterminer qui l'obtient au hasard si le groupe ne parvient pas à se décider.",
	"{@b Permanent magic items} are divided up according to a system. See the sidebar if the adventure awards permanent magic items.": "{@b Permanent magic items} sont répartis selon un système. Voir l'encadré si l'aventure accorde des objets magiques permanents.",
	"Old trade bars on infernal alter": "Anciens bars de commerce sur l'autel infernal",
	"Ixas' plunder (500 sp, 500 ep)": "Le butin d'Ixas (500 sp, 500 ep)",
	"Turmish religious idols": "Turmiser les idoles religieuses",
	"Dracolich statue": "Statue de Dracolich",
	"A description of this item can be found in the basic rules or the {@i Player's Handbook}.": "Une description de cet élément peut être trouvée dans les règles de base ou dans le {@i Player's Handbook}.",
	"This intricate thin silver ring is decorated with tiny opalescent stones and glows with a pale radiance (dim light in a 5-foot radius) while in the moonlight. A description of this item can be found in the basic rules or the {@i Player's Handbook}.": "Cet anneau d'argent fin et complexe est décoré de minuscules pierres opalescentes et brille d'un éclat pâle (lumière faible dans un rayon de 1,5 m) lorsqu'il est au clair de lune. Une description de cet objet peut être trouvée dans les règles de base ou dans le {@i Player's Handbook}.",
	"{@b All faction members} earn {@b one renown point} for participating in this adventure.": "{@b All faction members} gagnent {@b one renown point} en participant à cette aventure.",
	"{@b Order of the Gauntlet, Emerald Enclave, and Lords' Alliance characters} earn {@b one additional renown point} for completing their assignments.": "{@b Order of the Gauntlet, Emerald Enclave, and Lords' Alliance characters} gagnent {@b one additional renown point} pour la réalisation de leurs travaux.",
	"Each character receives {@b ten downtime days} at the conclusion of this adventure.": "Chaque personnage reçoit {@b ten downtime days} à la fin de cette aventure.",
	"You receive {@b 300 XP} and {@b ten downtime days} for each session you run of this adventure.": "Vous recevez {@b 300 XP} et {@b ten downtime days} pour chaque session de cette aventure.",
	"Crones are 1st-level spellcasters. Their spellcasting ability is Wisdom (spell save {@dc 11}, +3 to hit with spell attacks). Crones have the following cleric spells prepared:": "Les bourdons sont des lanceurs de sorts de 1er niveau. Leur capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 11}, +3 pour toucher avec les attaques de sorts). Les bourdons ont les sorts de clercs suivants préparés :",
	"The Crone has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "La Crone a un avantage sur les jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d4}) dégâts perforants.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d6 + 1}) dégâts tranchants.",
	"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} pour toucher, portée 80/320 ft., une cible. {@h}5 ({@damage 1d8 + 1}) dégâts perforants.",
	"Bandits rove in gangs and are sometimes led by thugs, veterans, or spellcasters. Not all bandits are evil. Oppression, drought, disease, or famine can often drive otherwise honest folk to a life of banditry.": "Les bandits errent en bandes et sont parfois dirigés par des voyous, des vétérans ou des lanceurs de sorts. Tous les bandits ne sont pas mauvais. L'oppression, la sécheresse, la maladie ou la famine peuvent souvent conduire des gens honnêtes à une vie de banditisme.",
	"Pirates are bandits of the high seas. They might be freebooters interested only in treasure and murder, or they might be privateers sanctioned by the crown to attack and plunder an enemy nation's vessels.": "Les pirates sont des bandits de la haute mer. Il peut s'agir de flibustiers ne s'intéressant qu'au trésor et au meurtre, ou de corsaires autorisés par la Couronne à attaquer et à piller les navires d'une nation ennemie.",
	"While the infernal pirates are human, their sixty-year-long imprisonment in the Nine Hells has bestowed upon them immunities similar to those of their fiendish tormentors.": "Bien que les pirates infernaux soient humains, leur emprisonnement de soixante ans dans les neuf enfers leur a conféré des immunités similaires à celles de leurs tourmenteurs diaboliques.",
	"The infernal pirate has advantage on saving throws against being {@condition frightened}.": "Le pirate infernal bénéficie d'un avantage aux jets de sauvegarde contre l'être {@condition frightened}.",
	"The veteran makes two longsword attacks. If it has a shortsword drawn, it can also make a shortsword attack.": "Le vétéran effectue deux attaques à l'épée longue. S'il a une épée courte dégainée, il peut également effectuer une attaque d'épée courte.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts tranchants, ou 8 ({@damage 1d10 + 3}) dégâts tranchants si utilisé à deux mains.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 3} pour toucher, portée de 100/400 ft., une cible. {@h}6 ({@damage 1d10 + 1}) dégâts perforants.",
	"Veterans are professional fighters that take up arms for pay or to protect something they believe in or value. Their ranks include soldiers retired from long service and warriors who never served anyone but themselves.": "Les vétérans sont des combattants professionnels qui prennent les armes pour un salaire ou pour protéger quelque chose en quoi ils croient ou qu'ils apprécient. Ils comptent dans leurs rangs des soldats retraités après un long service et des guerriers qui n'ont jamais servi qu'eux-mêmes.",
	"While the infernal veterans are human, their sixty-year-long imprisonment in the Nine Hells has bestowed upon them immunities similar to those of their fiendish tormentors.": "Bien que les vétérans infernaux soient humains, leur emprisonnement de soixante ans dans les neuf enfers leur a conféré des immunités similaires à celles de leurs tourmenteurs.",
	"The infernal veteran has advantage on saving throws against being {@condition frightened}.": "Le vétéran infernal bénéficie d'un avantage aux jets de sauvegarde contre l'être {@condition frightened}.",
	"Warsh is a 4th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks). He has the following wizard spells prepared:": "Warsh est un lanceur de sorts de 4e niveau. Son aptitude à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 13}, +5 pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés :",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d8 - 2}) bludgeoning damage.": "{@atk mw} {@hit 1} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d8 - 2}) dégâts de matraquage."
}