{
	"The low priestess' innate spellcasting ability is Charisma (spell save DC 13). She can innately cast the following spells, requiring no material components:": "Den låga prästinnans medfödda trollkonstförmåga är Charisma (trollformelräddning DC 13). Hon kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The low priestess is a 4th-level spellcaster. Her spell casting ability is Wisdom (spell save DC 13,+5 to hit with spell attacks). The low priestess has the following cleric spells prepared:": "Den låga prästinnan är en trollkarl på fjärde nivån. Hennes förmåga att kasta trollformler är Visdom (räddning DC 13, +5 för att träffa med trollformelattacker). Den låga prästinnan har förberett följande klerikala trollformler:",
	"The first time the low priestess hits with a melee attack on its turn, it can deal an extra 16 ({@damage 3d10}) necrotic damage.": "Första gången den låga prästinnan träffar med en närstridsattack på sin tur kan den tillfoga ytterligare 16 ({@damage 3d10}) nekrotisk skada.",
	"The low priestess has advantage on saving throws against spells and other magical effects.": "Den låga prästinnan har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The low priestess makes two melee attacks.": "Den låga prästinnan gör två närstridsattacker.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h} 10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape DC 13). Until this grapple ends, the target is {@condition restrained}, and the low priestess can't constrict another target.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h} 10 ({@damage 2d6 + 3}) blåslagningsskada, och målet är {@condition grappled} (escape DC 13). Tills detta gripande slutar är målet {@condition restrained}, och lågprästinnan kan inte strypa ett annat mål.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h} 5 ({@damage 1d4 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h} 5 ({@damage 1d4 + 3}) genomträngande skada plus 7 ({@damage 2d6}) giftskada.",
	"The aspect of Zengar makes a constrict attack and a bite attack.": "Aspekten av Zengar gör en strypningsattack och en bettattack.",
	"{@i Attack Style:} {@hit 6} to hit, reach 10 ft., one target. {@h} 16 ({@damage 3d8 + 4}) piercing damage.": "{@i Attack Style:} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h} 16 ({@damage 3d8 + 4}) genomträngande skada.",
	"{@i Attack Style:} {@hit 6} to hit, reach 5 ft., one target. {@h} 14 ({@damage 2d10 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape DC 16). Until this grapple ends, the creature is {@condition restrained}, and the snake can't constrict another target.": "{@i Attack Style:} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h} 14 ({@damage 2d10 + 4}) blåslagningsskada, och målet är {@condition grappled} (escape DC 16). Tills detta gripande avslutas är varelsen {@condition restrained} och ormen kan inte snärja ett annat mål.",
	"The Temple Guard has advantage on saving throws against magic.": "Tempelvakten har fördel på räddningskast mot magi.",
	"At the start of its turn, the berserker can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "I början av sin vändning kan berserken få fördel på alla anfallsrullningar med närstridsvapen under den vändningen, men anfallsrullningar mot den har fördel fram till början av nästa vändning.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d12 + 3}) snittskada.",
	"This dagger allows the wielder to cast {@spell Animal Friendship} at-will, but only on snakes.": "Med den här dolken kan du kasta {@spell Animal Friendship} på begäran, men bara på ormar.",
	"This helm grants immunity to poison damage and the {@condition poisoned} condition. It also bestows upon the wearer a bite attack which has a reach of 5 feet. Your proficiency bonus applies to the attack roll. On a hit, the target takes piercing damage equal to {@dice 2d4} + your Strength modifier and must succeed on a DC 14 Constitution saving throw or take {@damage 2d4} poison damage. Additionally, snakes are friendly towards anyone wearing the helm unless they are attacked.": "Denna hjälm ger immunitet mot giftskador och {@condition poisoned}. Den skänker också bäraren en bettattack som har en räckvidd på 5 fot. Din kompetensbonus gäller för attackkastet. Vid en träff tar målet genomträngande skada lika med {@dice 2d4} + din styrka-modifierare och måste lyckas med ett DC 14 Konstitutionssparande kast eller ta {@damage 2d4} giftskada. Dessutom är ormar vänligt inställda till alla som bär hjälmen om de inte blir attackerade.",
	"The Fangs of Zengar is intended for four characters with an average party level (APL) of 5. Characters who complete this adventure should earn enough experience to reach one third of the way to 6th-level. The characters are deep in the jungle in search of an ancient temple full of monstrosities. This campaign takes place in Arden, although it can be set in your own world. Any party composition should be able to finish the adventure with intelligent play.": "The Fangs of Zengar är avsedd för fyra karaktärer med en genomsnittlig gruppnivå (APL) på 5. Karaktärer som fullföljer det här äventyret bör tjäna tillräckligt med erfarenhet för att nå en tredjedel av vägen till 6:e nivån. Karaktärerna befinner sig djupt inne i djungeln på jakt efter ett gammalt tempel fullt av monstruositeter. Den här kampanjen utspelar sig i Arden, även om den kan utspelas i din egen värld. Alla gruppsammansättningar bör kunna avsluta äventyret med intelligent spel.",
	"Many years ago, the Empire of Fangs ruled the jungles of southern Arden. Their empire was built upon sacrifices to dark gods and a vicious warlike philosophy. Among those dark gods, Zengar the Fanged One received the most devoted worshippers. Called the Low Ones, they built temples in forgotten places, deep beneath the ground to be closer to their deity who dwelled in the darkest of places.": "För många år sedan styrde Empire of Fangs djunglerna i södra Arden. Deras imperium byggde på offer till mörka gudar och en ondskefull krigsfilosofi. Bland dessa mörka gudar fick Zengar the Fanged One de mest hängivna dyrkarna. De kallades Low Ones och byggde tempel på bortglömda platser, djupt under marken för att komma närmare sin gudom som bodde på de mörkaste av platser.",
	"Over time, infighting and coups destroyed the empire from within. It still exists to some extent, but only as a shadow of its former self. The jungle has reclaimed many of their former cities and temples. One such temple, however, was never abandoned. The Low Ones within keep vigil over the sacred place, awaiting the day Zengar rises up to devour the unworthy.": "Med tiden förstörde inre stridigheter och kupper imperiet inifrån. Det finns fortfarande kvar i viss utsträckning, men bara som en skugga av sitt forna jag. Djungeln har återtagit många av sina tidigare städer och tempel. Ett sådant tempel övergavs dock aldrig. De låga människorna därinne håller vakt över den heliga platsen och väntar på den dag då Zengar stiger upp för att sluka de ovärdiga.",
	"{@i {@b Finders Keepers.}} The characters found this map on the body of a bandit. Eager for an adventure into a new land, they set out to find the location marked on it.": "{@i {@b Finders Keepers.}} Karaktärerna hittade den här kartan på kroppen av en bandit. De är ivriga att få uppleva ett äventyr i ett nytt land och ger sig iväg för att hitta platsen som är markerad på den.",
	"{@i {@b For History and Knowledge.}} A professor at a college in the city provided the characters with this map. He's interested in any relics they might find.": "{@i {@b For History and Knowledge.}} En professor vid en högskola i staden försåg karaktärerna med den här kartan. Han är intresserad av alla reliker som de kan hitta.",
	"{@i {@b Money Well Spent.}} They purchased this map off an old drunk they met in a tavern. He had tons of wild stories, most of which were probably not true, but this one seemed plausible.": "{@i {@b Money Well Spent.}} De köpte kartan av ett gammalt fyllo som de träffade på en krog. Han hade massor av vilda historier, varav de flesta förmodligen inte var sanna, men den här verkade trovärdig.",
	"You spent the last fortnight cutting your way through thick foliage, going deeper and deeper into a seemingly never-ending jungle. When you came across the tribal warriors mid-ritual, you knew it wasn't going to end well. You tried to lose them in the undergrowth, but they clearly know the terrain. Suddenly, you find yourselves in a clearing, surrounded. Herded like cattle.": "Du har tillbringat de senaste fjorton dagarna med att skära dig fram genom tjockt lövverk och gå djupare och djupare in i en till synes oändlig djungel. När du stötte på stamkrigarna mitt i en ritual visste du att det inte skulle sluta bra. Du försökte förlora dem i undervegetationen, men de kan uppenbarligen terrängen. Plötsligt befinner ni er i en glänta och är omringade. Herded som boskap.",
	"{@i {@b Encounter: Jungle Warriors.}} Two {@creature berserker||berserkers} and six {@creature tribal warrior||tribal warriors} have chased the party into a clearing. There are three warriors and one berserker on each side of the party. The warriors each have 2 spears (one to throw and one to fight with). The berserkers charge in with their greataxes and recklessly attack while the tribal warriors throw spears and then charge in behind them. When the last of the berserkers and warriors falls, it cries out in Abyssal ''Oh great snake, swallow my spirit so I may serve you again!'' With their enemies dead, the party has a chance to rest and get their bearings once more.": "{@i {@b Encounter: Jungle Warriors.}} Två {@creature berserker||berserkers} och sex {@creature tribal warrior||tribal warriors} har jagat sällskapet in i en glänta. Det finns tre krigare och en berserker på varje sida av sällskapet. Krigarna har vardera 2 spjut (ett att kasta och ett att slåss med). Berserkerna anfaller med sina greataxor och attackerar hänsynslöst medan stamkrigarna kastar spjut och sedan anfaller bakom dem. När den sista av berserkers och krigare faller, skriker den på abyssal ''Åh stora orm, svälj min ande så att jag kan tjäna dig igen!''. Med sina fiender döda har sällskapet en chans att vila och orientera sig igen.",
	"Many of the halls in the temple are flooded. The water tiles on the map are 5' deep and moving through them counts as difficult terrain. When making a melee weapon attack, a creature that doesn't have a swimming speed (either natural or granted by magic) has disadvantage on the attack roll unless the weapon is a dagger, javelin, shortsword, spear, or trident. Creatures and objects that are fully immersed in water have resistance to fire damage.": "Många av hallarna i templet är översvämmade. Vattenplattorna på kartan är 5' djupa och att ta sig igenom dem räknas som svår terräng. När en varelse som inte har en simhastighet (antingen naturlig eller beviljad av magi) har nackdel på angreppskastet när den gör en närstridsvapenattack, såvida inte vapnet är en dolk, spjut, kortsvärd, spjut eller treudd. Varelser och föremål som är helt nedsänkta i vatten har motstånd mot brandskador.",
	"Following the map, you're able to locate the major landmarks on it and retrace your steps back to the path. The rest of your journey is uneventful as you slowly but steadily make your way through the undergrowth. Suddenly, as you cut your way through a copse of small, vine-covered trees, you find yourself staring at a stone snake head embedded in a cliff face. Water pours down from its mouth and narrow ledges lead up to it from the sides. At its base, a large pool of water glistens in the sun.": "Du kan följa kartan och hitta de viktigaste landmärkena på den och följa dina steg tillbaka till stigen. Resten av resan är händelselös när du sakta men säkert tar dig fram genom undervegetationen. Plötsligt, när du skär dig genom en buske av små, vinrankade träd, finner du dig själv stirrande på ett ormhuvud av sten inbäddat i en klippvägg. Vatten strömmar ner från dess mun och smala avsatser leder upp till det från sidorna. Vid dess bas finns en stor vattenpöl som glittrar i solen.",
	"{@i {@b Encounter: Temple Denizens.}} The party has arrived at the Temple of Zengar. Currently, there are two {@creature giant constrictor snake||giant constrictor snakes} here: One is curled up in the eye sockets of the stone snake head and the other is hiding under the water. They don't attack until the party enters the water or tries to climb the ledges. The ledges themselves are ten feet high and require a DC 14 Strength (Athletics) check to scale. The pool of water is five feet deep and is difficult terrain for any creature without a swim speed. The party can spot either of the snakes with a Wisdom (Perception) check opposed by the snakes' Dexterity (Stealth) checks. Both snakes get advantage on this roll due to their chosen hiding places.": "{@i {@b Encounter: Temple Denizens.}} Gruppen har anlänt till Zengars tempel. För närvarande finns det två {@creature giant constrictor snake||giant constrictor snakes} här: Den ena är ihoprullad i ögonhålorna på stenormhuvudet och den andra gömmer sig under vattnet. De attackerar inte förrän sällskapet går in i vattnet eller försöker klättra på avsatserna. Själva avsatserna är tre meter höga och kräver en DC 14 styrka (atletik) kontroll för att klättra. Vattenpölen är fem fot djup och är svår terräng för alla varelser som inte kan simma. Gruppen kan upptäcka någon av ormarna med en Wisdom (Perception)-kontroll mot ormarnas Dexterity (Stealth)-kontroller. Båda ormarna får fördel på denna rulle på grund av deras valda gömställen.",
	"Once inside the snake head, you're able to move forward into a 30' x 30' chamber. Against the far wall is a large stone altar. Skulls of humanoids sit atop it. In the center of the room is a large grate. Upon it, lies a skeletal corpse. To the right is a large heavy wooden door.": "När du väl är inne i ormhuvudet kan du gå vidare in i en 30' x 30' stor kammare. Mot den bortre väggen står ett stort stenaltare. Skallar av humanoider sitter ovanpå det. I mitten av rummet finns ett stort galler. På den ligger ett skelettliknande lik. Till höger finns en stor tung trädörr.",
	"{@spell Continual flame} spells light the sconces in this room. The gate in the floor is unlocked but requires a DC 20 Strength check to lift open. Beneath is a pipe that leads to The Altar of the Lowly.": "{@spell Continual flame} trollformler tänder lamporna i det här rummet. Grinden i golvet är olåst men kräver en DC 20 styrkasprov för att lyftas upp. Under den finns ett rör som leder till The Altar of the Lowly.",
	"This 50' long hallway is 5' wide. 20' ahead, you can make out what appear to be alcoves on either side of the hall. At the far end, a giant snake head protrudes from the wall. Beneath it, you see a small wooden chest. The floor is a mosaic depicting snakes slithering forward.": "Den här 50 fot långa korridoren är 5 fot bred. 20 fot framåt kan du se vad som verkar vara nischer på vardera sidan av hallen. I den bortre änden sticker ett gigantiskt ormhuvud ut från väggen. Under det ser du en liten träkista. Golvet är en mosaik som föreställer ormar som slingrar sig fram.",
	"{@i {@b Trap: Poison Gas.}} The hallway is trapped. If anyone attempts to walk down the hallway the snake head sprays poison out coating everyone within 50'. They have to make a DC 16 Dexterity saving throw taking {@damage 2d10} poison damage on a failure or half as much on a success. If someone crawls forward down the hallway the trap will not be triggered. The chest at the end contains 250 Gold Pieces.": "{@i {@b Trap: Poison Gas.}} Gången är instängd. Om någon försöker gå ner i korridoren sprutar ormhuvudet ut gift som täcker alla inom 50'. De måste göra ett DC 16 Dexterity räddningskast och ta {@damage 2d10} giftskada vid ett misslyckande eller hälften så mycket vid en framgång. Om någon kryper framåt i korridoren utlöses fällan inte. Kistan i slutet innehåller 250 guldbitar.",
	"This narrow room has a sloped floor that leads up to a large stone altar. On it, sits a small wooden chest. Inside, figures shuffle about in the dark.": "Detta smala rum har ett sluttande golv som leder upp till ett stort stenaltare. På det står en liten kista av trä. Där inne skuttar figurer omkring i mörkret.",
	"The figures are three {@creature temple guard|TFoZ|temple guards}. They use the stat block for {@creature berserker||berserkers} except their type is monstrosity and they have advantage on saving throws against magic. They attack as soon as the door opens. The chest contains a {@item +1 dagger|DMG|+1} {@item dagger of snake charming|TFoZ}. It allows the wielder to cast {@spell Animal Friendship} at-will, but only on snakes.": "Siffrorna är tre {@creature temple guard|TFoZ|temple guards}. De använder statblocket för {@creature berserker||berserkers} förutom att deras typ är monstrositet och att de har fördel på räddningskast mot magi. De attackerar så fort dörren öppnas. Kistan innehåller en {@item +1 dagger|DMG|+1} {@item dagger of snake charming|TFoZ}. Den tillåter innehavaren att kasta {@spell Animal Friendship} på vilja, men endast på ormar.",
	"You find yourself in a 30' x 40' chamber. The center of the room is dominated by four statues, and there is an altar against the far wall. On it, you see a small wooden chest. To the east you see a metal grate. 5' deep water runs through the center of the room and large heavy wooden doors seal off the north and south entrances.": "Du befinner dig i en 30 x 40 fot stor kammare. Rummets mitt domineras av fyra statyer, och det finns ett altare mot den bortre väggen. På det ser du en liten träkista. I öster ser du ett metallgaller. Ett 5 fot djupt vatten rinner genom rummets mitt och stora tunga trädörrar förseglar de norra och södra ingångarna.",
	"The statues are {@condition petrified} {@creature temple guard|TFoZ|temple guards}. They use the stat block for {@creature berserker||berserkers} except their type is monstrosity and they have advantage on saving throws against magic. If any non-believer disturbs the chest on the altar, they reanimate and attack. The chest contains the keys to The Chambers of the Low Priestess.": "Statyerna är {@condition petrified} {@creature temple guard|TFoZ|temple guards}. De använder statblocket för {@creature berserker||berserkers} förutom att deras typ är monstrositet och att de har fördel på räddningskast mot magi. Om någon icke-troende stör kistan på altaret återupplivar de och attackerar. Kistan innehåller nycklarna till The Chambers of the Low Priestess.",
	"The grate requires a DC 20 Strength check to open. It leads to a pipe that connects to The High Altar. The door to the south is locked. It can be picked with a DC 24 Dexterity (Sleight of Hand) check. The keys to it are in The Chambers of the Low Priestess.": "För att öppna gallret krävs en styrkaskontroll på DC 20 för att öppna det. Den leder till ett rör som ansluter till The High Altar. Dörren i söder är låst. Den kan plockas upp med en DC 24 Dexterity (Sleight of Hand)-kontroll. Nycklarna till den finns i The Chambers of the Low Priestess.",
	"When you open the door to this massive chamber, your eyes are immediately drawn to the giant snake statue against the far wall. Between you, there's a 5' deep channel of water that expands to cover the entire far wall.": "När du öppnar dörren till denna enorma kammare dras ögonen genast till den gigantiska ormstatyn mot den bortre väggen. Mellan er finns en 5 fot djup vattenkanal som expanderar och täcker hela den bortre väggen.",
	"The statue is a {@condition petrified} {@creature giant constrictor snake}. Hiding on top of it is a {@creature low priestess|TFoZ}. When the characters enter the room, the snake animates and they both attack. Hidden behind the statue is a small wooden chest containing the keys to the Chamber of the Loyal.": "Statyn är en {@condition petrified} {@creature giant constrictor snake}. På toppen av den gömmer sig en {@creature low priestess|TFoZ}. När karaktärerna går in i rummet animeras ormen och de båda attackerar. Gömd bakom statyn finns en liten träkista som innehåller nycklarna till Chamber of the Loyal.",
	"This square room is 30' x 30' and dominated by the four large snake head statues protruding from the walls.": "Detta kvadratiska rum är 30' x 30' och domineras av de fyra stora ormhuvudstatyerna som sticker ut från väggarna.",
	"If the characters enter the room without speaking a prayer to Zengar in Abyssal, the doors slam shut and lock. Water then begins pouring out of the mouths of the statues. After ten rounds, the room will be completely submerged. The doors can be picked with a DC 18 Dexterity (Sleight of Hand) check or a mechanism to disable the trap can be located with a DC 18 Intelligence (Investigation) check. Disabling the trap or unlocking the doors causes the water to drain down to normal levels and the doors to unlock.": "Om karaktärerna går in i rummet utan att be en bön till Zengar i Abyssal, slås dörrarna igen och låses. Vatten börjar då strömma ut ur statyernas munnar. Efter tio rundor kommer rummet att vara helt nedsänkt. Dörrarna kan plockas upp med en DC 18 Dexterity (Sleight of Hand)-kontroll eller en mekanism för att avaktivera fällan kan lokaliseras med en DC 18 Intelligence (Investigation)-kontroll. Att avaktivera fällan eller låsa upp dörrarna gör att vattnet rinner ner till normala nivåer och att dörrarna öppnas.",
	"You enter a chamber longer than anything you've seen so far in the temple. The channel of water here is 20' wide. It is flanked on either side by 10' stone walkways. Looking down, you can see a chamber beneath this one through massive holes in the stone floor. At the far end, a large ornate wooden door can be seen.": "Du går in i en kammare som är längre än allt du hittills sett i templet. Vattenkanalen här är 20 fot bred. Den flankeras på båda sidor av 10 fot långa stengångar. När du tittar ner kan du se en kammare under denna genom massiva hål i stengolvet. I den bortre änden kan man se en stor utsmyckad trädörr.",
	"An {@creature aspect of Zengar|TFoZ} lurks in the chamber beneath this one. Once the characters get close to the hole in the center of the room, it attacks. The holes themselves go down another 25' into a large chamber the same size as this one. The door at the far end of the room is unlocked, but it requires a combined Strength of 30 to open. Inside, the skeleton of a giant snake lies coiled around a wooden chest. Inside the chest is the {@item fanged helm of zengar|TFoZ}.": "En {@creature aspect of Zengar|TFoZ} lurar i kammaren under den här. När karaktärerna närmar sig hålet i mitten av rummet attackerar den. Själva hålen går ner ytterligare 25 fot till en stor kammare av samma storlek som den här. Dörren längst bort i rummet är olåst, men det krävs en kombinerad styrka på 30 för att öppna den. Där inne ligger skelettet av en jättelik orm hoprullat runt en träkista. I kistan finns {@item fanged helm of zengar|TFoZ}.",
	"{@b Fanged Helm of Zengar} {@i Wonderous Item, Rare (requires attunement)} This helm grants immunity to poison damage and the {@condition poisoned} condition. It also bestows upon the wearer a bite attack which has a reach of 5 feet. Your proficiency bonus applies to the attack roll. On a hit, the target takes piercing damage equal to {@dice 2d4} + your Strength modifier and must succeed on a DC 14 Constitution saving throw or take {@damage 2d4} poison damage. Additionally, snakes are friendly towards anyone wearing the helm unless they are attacked.": "{@b Fanged Helm of Zengar} {@i Wonderous Item, Rare (requires attunement)} Den här hjälmen ger immunitet mot giftskador och {@condition poisoned}. Den skänker också bäraren en bettattack som har en räckvidd på 5 fot. Din färdighetsbonus gäller för attackkastet. Vid en träff tar målet genomträngande skada lika med {@dice 2d4} + din styrka-modifierare och måste lyckas med ett DC 14 Konstitutionssparande kast eller ta {@damage 2d4} giftskada. Dessutom är ormar vänligt inställda till alla som bär hjälmen om de inte blir attackerade.",
	"With the treasure in hand, the main draw of this dungeon is complete. It takes the character seven days to reach the nearest non-hostile village. From there, they're free to continue on with their adventures. If they didn't kill all the temple guardians, perhaps one seeks revenge on them in the future?": "Med skatten i handen är den här fängelsehålan färdig. Det tar karaktären sju dagar att nå den närmaste icke-fientliga byn. Därifrån är de fria att fortsätta sina äventyr. Om de inte dödade alla tempelväktare kanske någon söker hämnd på dem i framtiden?"
}