{
	"The Dueling Knight's ''Fun''geon Dungeon is intended for four characters with an average party level (APL) of 2. Characters who complete this adventure should earn enough experience to reach 3rd-level. The characters must head down into the belly of a magical dungeon and fix it before it explodes destroying the city.": "The Dueling Knight's ''Fun''geon Dungeon är avsedd för fyra karaktärer med en genomsnittlig partinivå (APL) på 2. Karaktärer som slutför det här äventyret bör tjäna tillräckligt med erfarenhet för att nå 3:e nivån. Karaktärerna måste bege sig ner i magen på en magisk fängelsehåla och laga den innan den exploderar och förstör staden.",
	"This campaign takes place in Arden, although it can be set in your own world. Any party composition should be able to finish the adventure with intelligent play.": "Den här kampanjen utspelar sig i Arden, men den kan också utspela sig i din egen värld. Alla gruppsammansättningar bör kunna slutföra äventyret med intelligent spelande.",
	"The Dueling Knight is a magical tavern located in the heart of Dennmarsh's merchant district. It offers great food, cold drinks, and a unique form of entertainment: the ''Fun''geon. Designed as a magical obstacle course, the ''Fun''geon allows everyday folks to play hero for an hour or so without the fear of death or lasting damage. Anyone injured to the point of death is magically teleported out of the gauntlet and deposited back into the tavern, no worse for wear, all their wounds healed.": "The Dueling Knight är en magisk krog som ligger i hjärtat av Dennmarshs handelsdistrikt. Här erbjuds god mat, kalla drycker och en unik form av underhållning: ''Fun''geon. Utformad som en magisk hinderbana tillåter ''Fun''geon vanliga människor att leka hjälte i en timme eller så utan rädsla för döden eller bestående skador. Alla som skadas till dödsgränsen teleporteras magiskt ut ur handsken och återvänder till tavernan, utan att vara skadade och med läkta sår.",
	"Tonight, however, the magics that power the ''Fun''geon have gone awry. The apparatus that powers the course has malfunctioned. Unable to reach the reset mechanism deep beneath the tavern proper, the owner seeks the help of some local heroes. They'll need to defeat the malfunctioning musical automatons, enter the ''Fun''geon, avoid the traps and puzzles within, and confront the rampaging creature at the heart of the ''Fun''geon.": "Ikväll har dock magin som driver \"Fun\"-geon gått snett. Apparaten som driver banan har fungerat dåligt. Eftersom ägaren inte kan nå återställningsmekanismen djupt under själva tavernan ber han om hjälp av några lokala hjältar. De måste besegra de felande musikaliska automaterna, ta sig in i ''Fun''geon, undvika fällorna och pusslen där och konfrontera den våldsamma varelsen i hjärtat av ''Fun''geon.",
	"The Dueling Knight can be placed in any city of reasonable size. Getting a party there is fairly easy and launching the adventure can be a fun surprise for players who think they're just stopping off on the way to a more classic dungeon.": "Dueling Knight kan placeras i vilken stad som helst av rimlig storlek. Det är ganska lätt att få dit ett sällskap och att starta äventyret kan bli en rolig överraskning för spelare som tror att de bara stannar till på vägen till en mer klassisk dungeon.",
	"Choose one of the reasons below for why the party finds itself at The Dueling Knight or make up your own.": "Välj en av anledningarna nedan till varför sällskapet befinner sig på The Dueling Knight eller hitta på en egen.",
	"{@i {@b Planned Night Out.}} The party is in-between adventures and needs a night off to relax. They head to The Dueling Knight to enjoy the food and entertainment.": "{@i {@b Planned Night Out.}} Partiet är mellan två äventyr och behöver en ledig kväll för att slappna av. De beger sig till The Dueling Knight för att njuta av mat och underhållning.",
	"{@i {@b A Celebration.}} The party is celebrating something: a victory, a birthday, a holiday, etc. and choose The Dueling Knight as their go-to location.": "{@i {@b A Celebration.}} Gruppen firar något: en seger, en födelsedag, en helgdag, etc. och väljer The Dueling Knight som sin plats.",
	"{@i {@b High Score Hunters.}} The party, having heard of the ''Fun''geon, decides to show the locals what real heroes look like by taking it head on and setting the high score.": "{@i {@b High Score Hunters.}} Partiet har hört talas om ''Fun''geon och bestämmer sig för att visa lokalbefolkningen hur riktiga hjältar ser ut genom att ta sig an det och sätta den högsta poängen.",
	"It's a quiet night in the city, something rare these days. With no monsters to fight, townsfolk to save, or quests to venture out on, you decide to pass the time with something fun and lighthearted. You cannot remember who suggested The Dueling Knight, but once they did, everyone was onboard.": "Det är en lugn natt i staden, något som är sällsynt nuförtiden. Du har inga monster att slåss mot, inga stadsbor att rädda eller uppdrag att ge dig ut på, så du bestämmer dig för att fördriva tiden med något roligt och lättsamt. Du minns inte vem som föreslog The Dueling Knight, men när de väl gjorde det var alla med på tåget.",
	"Arden's premiere establishment for food, drinks, and entertainment has long been a staple in Dennmarsh. Built almost a century ago, and renovated many times since, it sits in the center of the city in the merchant district. What might otherwise be a large, yet unassuming building stands out among its neighbors due to the giant knight statue that adorns the front steps and the numerous banners and magical lights that run from eave to eave.": "Arden's främsta ställe för mat, dryck och underhållning har länge varit en viktig del av Dennmarsh. Den byggdes för nästan hundra år sedan och har renoverats många gånger sedan dess och ligger mitt i stadens centrum i handelsdistriktet. Vad som annars skulle kunna vara en stor, men anspråkslös byggnad sticker ut bland sina grannar på grund av den gigantiska riddarstatyn som pryder trappan på framsidan och de många banderoller och magiska lampor som löper från takfot till takfot.",
	"Every night, adventurers, families, and travelers from all over line up for a table or to experience the thrills of the ''Fun''geon, the magical obstacle course built beneath the establishment. Unique in its construction, the ''Fun''geon is designed offer thrills and neardeath experiences without any actual danger. Anyone who falls victim to one of its many traps or puzzles is rescued at the last moment from instant death and teleported safely back to the entrance. One of the main attractions for the diners are the giant magical mirrors that showcase the progress of whoever is currently running the course. In between runs, live stage shows are performed to keep the crowds energetic and lively.": "Varje kväll står äventyrare, familjer och resenärer från hela världen i kö för att få ett bord eller för att uppleva spänningen i ''Fun''geon, den magiska hinderbanan som är byggd under hotellet. Den är unik i sin konstruktion och är utformad för att erbjuda spänning och nära-döden-upplevelser utan någon egentlig fara. Den som faller offer för en av dess många fällor eller pussel räddas i sista stund från omedelbar död och teleporteras säkert tillbaka till ingången. En av huvudattraktionerna för matgästerna är de gigantiska magiska speglarna som visar hur långt den som för tillfället springer banan har kommit. Mellan löprundorna uppförs levande scenshower för att hålla publiken energisk och livlig.",
	"As you arrive at the establishment, you see a large crowd outside. The town guard are present along with a group of healers who are attending to injuries in the crowd.": "När du kommer fram till etablissemanget ser du en stor folkmassa utanför. Stadens vakter är närvarande tillsammans med en grupp helare som tar hand om skadade i publiken.",
	"The crowd consists of townsfolk, staff, and patrons who were either nearby or inside when the ''Fun''geon malfunctioned. Members of the town guard stand at the entrance making sure no one goes back inside. Clerics from the nearby temple are tending to the wounds of the injured. A man in royal red armor, The Dueling Knight's host for the evening, paces in front of the building.": "Publiken består av stadsbor, personal och gäster som antingen var i närheten eller inne när \"Fun\"-geon inte fungerade. Medlemmar av stadsvakten står vid ingången och ser till att ingen går in igen. Kleriker från det närliggande templet tar hand om de skadades sår. En man i kunglig röd rustning, The Dueling Knight's värd för kvällen, går i takt framför byggnaden.",
	"If the characters inquire about what's going on, they are able to learn the following:": "Om karaktärerna frågar vad som händer kan de få reda på följande:",
	"During one of the stage shows, the mechanical performers went berserk and attacked the audience.": "Under en av scenshowerna gick de mekaniska artisterna bärsärkagång och attackerade publiken.",
	"At the same time, someone came out of the ''Fun''geon extremely injured.": "Samtidigt kom någon ut ur ''Fun''-geon extremt skadad.",
	"The town guard isn't willing to send anyone in to deal with the situation.": "Stadsvakten är inte villig att skicka in någon för att hantera situationen.",
	"The man in red is offering a reward for anyone brave enough to go inside and try to fix things.": "Mannen i rött utlovar en belöning för den som är modig nog att gå in och försöka reparera saker och ting.",
	"The man in red is Reginald. He's the manager of the establishment. If the characters engage him in conversation, he knows the following:": "Mannen i rött är Reginald. Han är föreståndare för etablissemanget. Om karaktärerna för ett samtal med honom vet han följande:",
	"The mechanical automatons that attacked the guests were designed to play as the house band. They're not armed with proper weapons, but they're using their instruments as makeshift clubs.": "De mekaniska automaterna som attackerade gästerna var utformade för att spela som husbandet. De är inte beväpnade med riktiga vapen, men de använder sina instrument som provisoriska klubbor.",
	"The ''Fun''geon isn't working properly. The safeguards that are normally in place have ceased functioning. If someone dies inside, they die for real. - The entire establishment is powered by a magical apparatus in a room at the very end of the ''Fun''geon. Shutting it down will depower everything inside.": "''Fun''geon fungerar inte som den ska. De skyddsåtgärder som normalt finns på plats har upphört att fungera. Om någon dör där inne, så dör de på riktigt. - Hela anläggningen drivs av en magisk apparat i ett rum i slutet av ''Fun''geon. Om den stängs av kommer allting inuti att bli ur funktion.",
	"The ''Fun''geon was recently renovated and he doesn't know all the rooms by heart yet.": "Fun-geon har nyligen renoverats och han kan ännu inte alla rum utantill.",
	"If the situation isn't brought under control, the entire building could be destroyed.": "Om situationen inte fås under kontroll kan hela byggnaden förstöras.",
	"He offers the characters 100 gold pieces each if they're willing to go into the ''Fun''geon and shut it down.": "Han erbjuder karaktärerna 100 guldmynt vardera om de är villiga att gå in i ''Fun''geon och stänga ner den.",
	"As you enter the now empty lobby of the establishment, you can hear metallic footsteps in the next room over. Signage nearby indicates it's the main dining room.": "När du går in i den nu tomma lobbyn hör du metalliska fotsteg i rummet bredvid. Skyltar i närheten visar att det är huvudmatsalen.",
	"{@i {@b Encounter: Haywire Constructs.}} In the dining room there are three {@creature musical automaton|TDKFD|musical automatons} and {@creature Gizmo, the dancing bear|TDKFD|Gizmo the dancing bear}. The musical automatons use the stats for {@creature goblin||goblins} and Gizmo uses the stats for a {@creature hobgoblin} except they're all constructs and they only have the following attack.": "{@i {@b Encounter: Haywire Constructs.}} I matsalen finns tre {@creature musical automaton|TDKFD|musical automatons} och {@creature Gizmo, the dancing bear|TDKFD|Gizmo the dancing bear}. De musikaliska automaterna använder statistiken för {@creature goblin||goblins} och Gizmo använder statistiken för en {@creature hobgoblin} förutom att de alla är konstruktioner och de har bara följande attack.",
	"{@i {@b Makeshift Club.}} Melee Weapon Attack: +4 to hit, reach 5 ft., one target. Hit: 9 ({@damage 1d6 + 2}) bludgeoning damage.": "{@i {@b Makeshift Club.}} Attack med närstridsvapen: +4 att träffa, räckvidd 5 fot, ett mål. Träff: 9 ({@damage 1d6 + 2}) blåslagningsskador.",
	"As you land the final killing blow, the constructs fall to pieces at your feet. With a last burst of sparks, their forms fall silent. Behind them, the door to the ''Fun''geon stands slightly ajar. With nothing but silence around you, you can make out a faint thumping sound, almost like a heartbeat.": "När du slår det sista slaget faller konstruktionerna i bitar vid dina fötter. Med en sista gniststöt blir deras former tysta. Bakom dem står dörren till ''Fun''-geon lätt på glänt. Med ingenting annat än tystnad omkring dig kan du urskilja ett svagt dunkande ljud, nästan som ett hjärtslag.",
	"If the party searches the automatons, they find four musical instruments. Roll {@dice 1d10} four times and consult the table below to see which ones the constructs were wielding.": "Om gruppen söker igenom automaterna hittar de fyra musikinstrument. Slå {@dice 1d10} fyra gånger och konsultera tabellen nedan för att se vilka instrument som konstrukterna använde.",
	"Bagpipes": "Säckpipor",
	"Dulcimer": "Spelpjäser",
	"Flute": "Flöjt",
	"Pan Flute": "Panflöjt",
	"Shawm": "Shawm",
	"If they search the room, they find the following with a successful DC 14 Intelligence (Investigation) check:": "Om de genomsöker rummet hittar de följande med en framgångsrik DC 14 Intelligence (Investigation)-kontroll:",
	"One spell scroll of {@spell purify food and drink}": "En trollformel med {@spell purify food and drink}",
	"As you enter the ''Fun''geon door, you're teleported to a room with two large statues of knights and a portcullis between them. Moments after you appear, you hear a broken disembodied voice.": "När du går in genom ''Fun''geon-dörren teleporteras du till ett rum med två stora riddarstatyer och en fallgrop mellan dem. Några ögonblick efter att du dyker upp hör du en bruten, okroppslig röst.",
	"''Welcome b-b-b-brave adventurers! Do you h-h-have what it takes to beat the p-p-perilous ''Fun''geon? Let's find out! Your t-t-trial begins n-n-now!''": "''Välkommen b-b-b-b-braka äventyrare! Har ni h-h-h-har vad som krävs för att besegra den p-p-farliga ''Fun''geon? Låt oss ta reda på det! Din t-t-prov börjar n-n-nu!'''",
	"As it finishes speaking, the portcullis rises revealing a small room with two statues and a long staircase going down at the far end.": "När den slutar att tala höjs portluckan och avslöjar ett litet rum med två statyer och en lång trappa som går ner i den bortre änden.",
	"This small room contains two statues gesturing down a long flight of stairs.": "I detta lilla rum finns två statyer som pekar nerför en lång trappa.",
	"{@i {@b Trap: Animated Statues.}} The stairs are the first trap. The statues will attempt to push anyone who walks past them down the stairs. The characters must make a DC 14 Dexterity saving throw or else they're pushed down the stairs and take {@damage 2d6} bludgeoning damage from the fall. Once the trap has been revealed, anyone making the save does so with advantage.": "{@i {@b Trap: Animated Statues.}} Trapporna är den första fällan. Statyerna kommer att försöka knuffa alla som går förbi dem ner för trapporna. Karaktärerna måste göra ett DC 14 Dexterity räddningskast annars knuffas de ner för trapporna och tar {@damage 2d6} slagskada av fallet. När fällan har avslöjats gör den som gör räddningsförsöket det med fördel.",
	"This room contains ten different doors, including the one the characters just came through. Each one has a colored mat in front of it. The doors are otherwise identical. When the players open a door, read the corresponding entry.": "Detta rum innehåller tio olika dörrar, inklusive den som karaktärerna just kom igenom. Varje dörr har en färgad matta framför sig. Dörrarna är annars identiska. När spelarna öppnar en dörr läser de motsvarande post.",
	"{@b Purple:} A cloud of gas escapes from behind the door and the person who opened it must make a DC 13 Constitution saving throw or else they gain the {@condition blinded} and {@condition poisoned} condition for one hour.": "{@b Purple:} Ett gasmoln kommer ut bakom dörren och personen som öppnade dörren måste göra ett räddningskast med DC 13 för konstitutionen, annars får han eller hon tillståndet {@condition blinded} och {@condition poisoned} i en timme.",
	"{@b Dark Blue:} A bolt of cold energy blasts out and strikes the person who opened the door. Make a ranged attack with a +4 bonus. On a hit, it deals {@damage 1d6} cold damage and the target's speed is reduced by 10 ft. for one hour.": "{@b Dark Blue:} En kall energibult sprutar ut och träffar den person som öppnade dörren. Gör en distansattack med +4 i bonus. Vid en träff ger den {@damage 1d6} kallskada och målets hastighet minskas med 10 fot i en timme.",
	"{@b Green:} A cauldron of simmering green liquid sits behind this door. When it's opened, have the player call odds or evens and then secretly roll 20. If they called it, the vapors of from the cauldron give them a +1 bonus to a random stat. The bonus lasts one hour. If they did not, have them make a DC 13 Constitution saving throw. If they fail, reduce a random stat by one for one hour.": "{@b Green:} En kittel med sjudande grön vätska står bakom den här dörren. När den öppnas, låt spelaren säga odds eller jämnt och sedan kasta 20 i hemlighet. Om de ringde det ger ångorna från kitteln dem en +1 bonus på en slumpmässig egenskap. Bonusen varar en timme. Om de inte gjorde det, låt dem göra ett räddningskast med DC 13 för konstitutionen. Om de misslyckas minskar en slumpmässig stat med ett i en timme.",
	"{@b Orange:} Behind this door is an animalistic totem. If the person who opened this door has a Strength score of 16 or higher, they gain a +1 bonus to their damage rolls for one hour. If not, they must make a DC 13 Wisdom saving throw. If they fail, they gain a -1 penalty to their damage rolls for one hour.": "{@b Orange:} Bakom den här dörren finns en djurisk totem. Om personen som öppnade dörren har en styrka på 16 eller högre får han/hon en +1 bonus på sina skaderoller i en timme. Om inte, måste de göra ett DC 13 Visdom räddningskast. Om de misslyckas får de en -1 straff på sina skaderoller i en timme.",
	"{@b White:} An arcane sigil is embedded in the ground behind this door. If someone steps on it, they heal two hit dice worth of hit points. Any hit points gained over their maximum become temporary hit points.": "{@b White:} Ett arkansigill är inbäddat i marken bakom den här dörren. Om någon trampar på det, läker de två träff tärningar värda två träffpoäng. Alla träffpoäng som erhålls över deras maximala antal blir tillfälliga träffpoäng.",
	"{@b Light Blue:} There is a sentient lightning bolt behind this door. As soon as it's opened, the lightning bolt strikes the person who opened the door before chaining to the next closest person. It makes a ranged attack roll with a +4 bonus against the first target and deals {@damage 2d6} lightning damage on a hit. Against the next target, it makes a ranged attack roll with a +2 bonus and deals {@damage 1d6} lightning damage on a hit. It dissipates after making both its attacks.": "{@b Light Blue:} Det finns en blixt bakom den här dörren. Så snart den öppnas slår blixten ner i den person som öppnade dörren innan den kedjas fast i nästa närmsta person. Den gör en distansattackrulle med en +4 bonus mot det första målet och ger {@damage 2d6} blixtskada vid en träff. Mot nästa mål gör den en distansattackrulle med +2 bonus och ger {@damage 1d6} blixtskada vid en träff. Den upplöses efter att ha utfört båda sina attacker.",
	"{@b Red:} The stone mouth behind this door shoots out a 15 ft. cone of fire as soon as the door opens. Everyone in the area must make a DC 13 Dexterity saving throw taking {@damage 2d4} fire damage on a failure and half as much on a success.": "{@b Red:} Stenmynningen bakom dörren skjuter ut en 15 fot lång eldkägla så snart dörren öppnas. Alla i området måste göra ett DC 13 Dexterity saving throw och tar {@damage 2d4} brandskada vid ett misslyckande och hälften så mycket vid en framgång.",
	"{@b Yellow:} A suit of {@creature animated armor} sits behind this door. If inspected, it appears to be a +1 suit of plate armor, however, as soon as someone takes off their armor to try it on, it attacks them.": "{@b Yellow:} En kostym av {@creature animated armor} sitter bakom den här dörren. Om den inspekteras verkar den vara en plåtrustning med +1, men så fort någon tar av sig rustningen för att prova den attackerar den dem.",
	"{@b Black:} This door is a normal door and leads deeper into the ''Fun''geon.": "{@b Black:} Den här dörren är en vanlig dörr och leder djupare in i ''Fun''geon.",
	"You enter a large room with a four headed statue of a hydra in the center and water dominating the space. Circular stone platforms surround the statue. To your left, metal grates bar your way to an exit.": "Du kommer in i ett stort rum med en fyrhövdad staty av en hydra i mitten och vatten som dominerar rummet. Cirkelformade stenplattformar omger statyn. Till vänster om dig spärrar metallgaller din väg till en utgång.",
	"{@i {@b Trap: Flaming Hopscotch.}} As soon as someone jumps onto one of the platforms, have everyone roll initiative. The hydra statue goes at initiative count 10 and shoots a firebolt at a random character on one of the stone platforms. It's a ranged attack with +2 to hit and does {@damage 1d10} fire damage on a hit. Jumping onto a platform requires a DC 10 Strength (Athletics) or Dexterity (Acrobatics) check. If the check is successful, the character can move up to their maximum speed over the platforms making multiple jumps along the way. If it fails, they fall into the water and are teleported back to the last stable position they were standing on. They must repeat the check on each of their turns while moving across the platforms. Once a party member reaches the exit to this room, the hydra statue ceases attacking.": "{@i {@b Trap: Flaming Hopscotch.}} Så snart någon hoppar upp på en av plattformarna, låt alla kasta initiativ. Hydrastatyn går på initiativräkning 10 och skjuter en eldstråle mot en slumpmässig karaktär på en av stenplattformarna. Det är en distansattack med +2 att träffa och gör {@damage 1d10} brandskada vid en träff. Att hoppa upp på en plattform kräver en DC 10 styrka (atletik) eller fingerfärdighet (akrobatik) kontroll. Om testet lyckas kan karaktären förflytta sig upp till sin maximala hastighet över plattformarna och göra flera hopp längs vägen. Om den misslyckas faller de ner i vattnet och teleporteras tillbaka till den senaste stabila positionen de stod på. De måste upprepa testet vid varje vändning medan de rör sig över plattformarna. När en gruppmedlem når utgången till det här rummet slutar hydrastatyn att attackera.",
	"This room is almost as large as the last. The floor is a plush carpet and the walls are lined with bookshelves. You don't see another way out of the room, however, you do see a table with two benches and an open book at the center of the room.": "Det här rummet är nästan lika stort som det förra. Golvet är en mjuk matta och väggarna är fyllda med bokhyllor. Du ser ingen annan väg ut ur rummet, däremot ser du ett bord med två bänkar och en öppen bok i mitten av rummet.",
	"The book at the center of the room is called {@i Tales of an Adventurer: Part I}. In it, the characters find a detailed account of their experience in the ''Fun''geon thus far. The story ends with a line saying ''and then they picked up the book. To be continued.''": "Boken i mitten av rummet kallas {@i Tales of an Adventurer: Part I}. I den finner karaktärerna en detaljerad redogörelse för sina erfarenheter i ''Fun''geon hittills. Berättelsen slutar med en rad som säger ''och sedan tog de upp boken. Fortsättning följer.''",
	"The secret to this room lies in finding the next book {@i Tales of an Adventurer: Part II}. It can be found on the north side of the room on the eastern bookshelf. The book can be found with a DC 16 Intelligence (Investigation) check. The character rolls with advantage if they specify that they're searching the bookshelf referenced above. If they succeed, they find the book. Inside it reads ''...and then the bookshelf opened.'' When they read this, the bookshelf slides aside revealing the exit.": "Hemligheten i det här rummet ligger i att hitta nästa bok {@i Tales of an Adventurer: Part II}. Den finns på rummets norra sida på den östra bokhyllan. Boken kan hittas med en DC 16 Intelligence (Investigation) check. Karaktären kastar med fördel om hen specificerar att hen söker i bokhyllan som refereras ovan. Om de lyckas hittar de boken. Inuti står det ''...och sedan öppnades bokhyllan.'''. När de läser detta glider bokhyllan åt sidan och avslöjar utgången.",
	"{@i {@b Encounter: Paper Cuts.}} If they fail, the book they find attacks using the stat block for a {@creature flying sword}.": "{@i {@b Encounter: Paper Cuts.}} Om de misslyckas attackerar boken de hittar med hjälp av statblocket för en {@creature flying sword}.",
	"The hallway before you is long and empty, except for the large demonic heads embedded in the walls to your left and right. The floor has a checkered pattern to it, intricately carved. At the far end, you can see the exit.": "Korridoren framför dig är lång och tom, förutom de stora demonhuvudena som är inbäddade i väggarna till vänster och höger. Golvet har ett rutmönster, intrikat snittat. I den bortre änden kan du se utgången.",
	"{@i {@b Trap: Checkered Death.}} The checkered floor tiles all look identical to the characters. The ones marked in red on the map cause the demonic head aligned with them vertically to fire off a crossbow bolt at whoever steps on them. It takes 100 pounds of pressure to set off a tile. When one does go off, make a ranged attack roll with a +4 bonus. On a hit, it deals {@damage 1d6} piercing damage. A trapped tile resets as soon as someone steps off of it.": "{@i {@b Trap: Checkered Death.}} De rutiga golvplattorna ser alla likadana ut som karaktärerna. De som är markerade med rött på kartan gör att det demoniska huvudet som står i linje med dem vertikalt avfyrar en armborstbult mot den som trampar på dem. Det krävs ett tryck på 100 pund för att utlösa en kakelplatta. När en av dem avfyras gör du en distansattackrulle med en bonus på +4. Vid en träff ger den {@damage 1d6} genomträngande skada. En fastlåst bricka återställs så snart någon kliver av den.",
	"A massive domed room lies before you. Fallen stone columns lie strewn about and a large bridge crosses a chasm halfway into the room. The chasm itself radiates a tremendous heat as lava flows through it. On the far side of the room, you can make out an exit.": "Ett enormt kupolformat rum ligger framför dig. Nedfallna stenkolonner ligger utspridda och en stor bro korsar en klyfta halvvägs in i rummet. Själva klyftan utstrålar en enorm värme när lava strömmar genom den. På den bortre sidan av rummet kan du urskilja en utgång.",
	"{@i {@b Encounter: Fire Folk.}} Two {@creature magma mephit||magma mephits} and two {@creature giant fire beetle||giant fire beetles} are hiding in this room on the far side of the bridge. When the characters are halfway across the bridge, they attack.": "{@i {@b Encounter: Fire Folk.}} Två {@creature magma mephit||magma mephits} och två {@creature giant fire beetle||giant fire beetles} gömmer sig i det här rummet på andra sidan bron. När karaktärerna är halvvägs över bron attackerar de.",
	"If a character falls in the lava, they take {@damage 10d10} fire damage when they fall in and again at the start of each of their turns until they exit the lava.": "Om en karaktär faller i lavan tar han/hon {@damage 10d10} brandskada när han/hon faller i den och sedan i början av varje tur tills han/hon kommer ut ur lavan.",
	"The room you're in now is very similar to the one you began in when you were teleported into the ''Fun''geon. Two large statues stand in front of you. Behind them, a teleportation circle can be seen. To your right, two large and heavy double doors stand. Signage on them reads ''Maintenance Crew Only - All Others Keep Out''.": "Rummet du befinner dig i nu är mycket likt det du började i när du teleporterades in i ''Fun''geon. Två stora statyer står framför dig. Bakom dem kan man se en teleporteringscirkel. Till höger om dig står två stora och tunga dubbeldörrar. På dem står det ''Endast underhållspersonal - alla andra får inte komma in''.",
	"The teleportation circle will take them back to The Dueling Knight's lobby, although it's currently not working. Behind the doors is the magical apparatus that powers the facility. Normally, it uses an {@creature enslaved fire elemental|TDKFD} as a fuel source, but it has since broken free. It's weakened from being in the machine so it doesn't have the strength to break through the doors and properly escape. The bursts of energy it's giving off are the reason for the malfunctions seen so far.": "Teleportationscirkeln tar dem tillbaka till The Dueling Knight's lobby, även om den för närvarande inte fungerar. Bakom dörrarna finns den magiska apparat som driver anläggningen. Normalt använder den en {@creature enslaved fire elemental|TDKFD} som bränslekälla, men den har sedan dess brutit sig loss. Den är försvagad av att ha varit i maskinen så den har inte styrkan att bryta sig igenom dörrarna och fly ordentligt. De energiutbrott som den avger är orsaken till de fel som hittills har observerats.",
	"When the characters enter the room, it attacks. It speaks Ignan, but its mental state is too diminished to engage in conversation and its rage is too overwhelming to be calm and negotiate. When it's defeated, read the following...": "När karaktärerna kommer in i rummet attackerar den. Den talar Ignan, men dess mentala tillstånd är för nedsatt för att delta i en konversation och dess ilska är för överväldigande för att den ska kunna vara lugn och förhandla. När den är besegrad ska du läsa följande...",
	"With a howling roar, the fire elemental turns to steam and evaporates before your eyes. All it leaves behind is a small glass shard containing a fraction of its power.": "Med ett tjutande vrål förvandlas eldelementaren till ånga och förångas inför dina ögon. Allt den lämnar efter sig är en liten glasskärva som innehåller en bråkdel av dess kraft.",
	"The machine is damaged but working. If the players make a DC 16 Intelligence (Arcana) check, they can deduce that placing the glass shard into a particular slot on the machine will restore it to minimal power and allow them to power down the ''Fun''geon and enable the teleportation circle for their escape.": "Maskinen är skadad men fungerar. Om spelarna gör en DC 16 Intelligence (Arcana)-kontroll kan de dra slutsatsen att om de placerar glasskärvan i en särskild öppning på maskinen kommer den att återfå minimal effekt och låta dem stänga av ''Fun''-geon och aktivera teleportationscirkeln för deras flykt.",
	"Once the players escape the ''Fun''geon they arrive back in the lobby of The Dueling Knight. The crowd outside has mostly dispersed and Reginald and the town guard are waiting for them. Reginald thanks them profusely and immediately pays them their owed reward.": "När spelarna har flytt från ''Fun''geon kommer de tillbaka till lobbyn på The Dueling Knight. Publiken utanför har till största delen skingrats och Reginald och stadsvakten väntar på dem. Reginald tackar dem rikligt och betalar genast ut den belöning de är skyldiga.",
	"If the characters explain that the source of the problem was an escaped fire elemental, the town guard's ears perk up and they demand to know more. When the characters are done telling them what they know, the guards inform Reginald that The Dueling Knight is to be closed until further notice while they investigate the improper use of elemental magic within city limits. If this happens, Reginald is inconsolable, but the town guards pay each character an extra 25 gold pieces for the information.": "Om karaktärerna förklarar att källan till problemet var en förrymd eldelementar, kommer stadens vakt att få öronen att spetsa sig och de kräver att få veta mer. När karaktärerna är klara med att berätta vad de vet informerar vakterna Reginald om att The Dueling Knight kommer att stängas tills vidare medan de utreder den otillbörliga användningen av elementarmagi inom stadens gränser. Om detta sker är Reginald otröstlig, men stadens vakter betalar varje karaktär 25 extra guldmynt för informationen.",
	"The musical automaton can take the Disengage or Hide action as a bonus action on each of its turns.": "Den musikaliska automaten kan ta handlingen \"Disengage\" eller \"Hide\" som en bonushandling vid varje tur.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h} 9 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h} 9 ({@damage 1d6 + 2}) blåslagningsskada.",
	"Once per turn, Gizmo can deal an extra 7 ({@dice 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of Gizmo that isn't {@condition incapacitated}.": "En gång per tur kan Gizmo tillfoga ytterligare 7 ({@dice 2d6}) skada till en varelse som den träffar med en vapenattack om den varelsen befinner sig inom 1,5 meter från en allierad till Gizmo som inte är {@condition incapacitated}.",
	"The enslaved fire elemental makes two and touch attacks.": "Den förslavade eldelementaren gör två attacker och beröringsattacker.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h} 10 ({@damage 2d6 + 3}) fire damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h} 10 ({@damage 2d6 + 3}) brandskador."
}