{
	"Woodlands patient, woodlands wise": "Woodlands patient, woodlands klok",
	"Beneath the valley's obscured skies": "Under dalens skyar",
	"Dangers foul and treasures fair": "Faror och skatter är obehagliga",
	"Lie in wait for those who dare": "Ligger på lur för dem som vågar",
	"But should the prudent take note here": "Men bör den försiktige ta del av detta?",
	"Deduce, observe, or lend an ear": "Avleda, observera eller lyssna",
	"All is not as it says or seems": "Allt är inte som det verkar vara",
	"The civilized are cutthroat for shiny dreams": "De civiliserade är mördande för glänsande drömmar.",
	"The sequel to \"First Blush\" by D&D Duet. However, this adventure is not limited to that storyline and could be inserted into any campaign setting and scaled accordingly. It is intended for one player and one DM, with a player character and NPC of first or second level.": "Uppföljningen till \"First Blush\" av D&D Duet. Det här äventyret är dock inte begränsat till den handlingen och kan införas i vilken kampanj som helst och skalas därefter. Det är avsett för en spelare och en DM, med en spelarfigur och en NPC på första eller andra nivån.",
	"If you are picking this up following {@adventure First Blush|FirstBlush} the beginning of the adventure would be a great time for the PC and Garren to level up.": "Om du hämtar det här efter {@adventure First Blush|FirstBlush} är början av äventyret ett bra tillfälle för PC och Garren att höja sin nivå.",
	"{@adventure A|SecondGlance|8|Appendix A - Maps} - maps of region, towns, and locations": "{@adventure A|SecondGlance|8|Appendix A - Maps} - kartor över regioner, städer och platser",
	"{@adventure B|SecondGlance|9|Appendix B - Stats} - stats for creatures and characters": "{@adventure B|SecondGlance|9|Appendix B - Stats} - statistik för varelser och karaktärer",
	"{@adventure C|SecondGlance|10|Appendix C - Garren's Backstory} - Garren's backstory": "{@adventure C|SecondGlance|10|Appendix C - Garren's Backstory} - Garrens bakgrundshistoria",
	"This is the second entry of the Crystalline Curse Trilogy, following First Blush. We pick up as the PC has been rescued from the avalanche that concludes the first adventure. They are in the foothills of the Cloud Peaks in southeastern Faerun in the Forgotten Realms setting. Second Glance can also be setting-neutral and placed in woods with a nearby mountain range for homebrew campaigns.": "Det här är den andra delen i trilogin Crystalline Curse efter First Blush. Vi fortsätter när PC:n har räddats från den lavin som avslutade det första äventyret. De befinner sig i utlöparna av Cloud Peaks i sydöstra Faerun i Forgotten Realms-miljön. Second Glance kan också vara inställningsneutralt och placeras i skogar med en närliggande bergskedja för hemmagjorda kampanjer.",
	"If the player is interested, this adventure could serve as a story hook, session zero, or multiclassing narrative for a PC becoming a druid. In that case, they might ask their host in the druid colony to teach them in exchange for helping her Circle.": "Om spelaren är intresserad kan det här äventyret fungera som en berättelse, en första session eller en berättelse om att en dator ska bli druid. I det fallet kan de be sin värd i druidkolonin att lära dem i utbyte mot att de hjälper hennes Circle.",
	"Garren, the paladin, figured prominently in the climax of the story arc of First Blush. Feeling that he owes the PC a debt for freeing him, he intends to help and protect them. His backstory can be found in {@adventure Appendix C|SecondGlance|10|Appendix C - Garren's Backstory.": "Paladin Garren spelade en viktig roll i höjdpunkten av berättelsen i First Blush. Han känner att han är skyldig PC en skuld för att de befriade honom och har för avsikt att hjälpa och skydda dem. Hans bakgrundshistoria finns i {@äventyr Appendix C|SecondGlance|10|Appendix C - Garren's Backstory.",
	"Some parties have also added Remmy from First Blush, the PC's best friend from their time growing up in the castle. If Remmy came along, he can help the PC as a rogue.": "Vissa partier har också lagt till Remmy från First Blush, PC:s bästa vän från deras uppväxt i slottet. Om Remmy följer med kan han hjälpa PC:n som skurk.",
	"{@creature Garren Bronson (Paladin)|SecondGlance|Garren} and {@creature Remmy Sullivan (Rogue)|SecondGlance|Remmy}'s stat blocks are located in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.": "{@creature Garren Bronson (Paladin)|SecondGlance|Garren} och {@creature Remmy Sullivan (Rogue)|SecondGlance|Remmy} har sina statblock i {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.",
	"The PC wakes up in a small druid settlement having been discovered on the side of Strahmin's Peak by local rangers. As the PC rouses, they will recall the misteleportation from a few days before where they found themselves outside an ancient prison. The {@item Amulet of Binding|SecondGlance|amulet} that's been important to them throughout their life was the key to opening this prison, and they awakened the warrior locked inside, Garren. The last thing they remember is fleeing a Frost Giant and Garren trying to shield them. But rather than falling unconscious, the paladin appears instead in the PC's amulet, where he is as our adventure begins.": "PC:n vaknar upp i en liten druidebostad som upptäckts på sidan av Strahmin's Peak av lokala skogvaktare. När PC:n vaknar upp kommer de att minnas felrapporteringen från några dagar tidigare där de befann sig utanför ett gammalt fängelse. Den {@item Amulet of Binding|SecondGlance|amulet} som varit viktig för dem under hela deras liv var nyckeln till att öppna detta fängelse, och de väckte krigaren som var inlåst där inne, Garren. Det sista de minns är att de flyr från en frostjätte och att Garren försöker skydda dem. Men istället för att falla medvetslös dyker paladinen istället upp i PC:s amulett, där han befinner sig när vårt äventyr börjar.",
	"Some of the druids in the Circle are warm toward the PC and Garren, but others are wary. They've had trouble with the neighboring town recently and its ambition to take over their forest. What is more, a creature they care for is missing, and they believe she may be in the town. If they PC will help them find her, they can promise trust, aid, and a reward.": "En del av druiderna i cirkeln är varma för PC:n och Garren, men andra är försiktiga. De har haft problem med grannstaden nyligen och dess ambition att ta över deras skog. Dessutom är en varelse som de bryr sig om försvunnen och de tror att hon kan befinna sig i staden. Om de PC hjälper dem att hitta henne kan de lova förtroende, hjälp och en belöning.",
	"If the PC agrees to take on the druid's quest, they will travel with Garren (and any other party members) to Duskhollow to search for the missing creature, a {@creature Cervidae|SecondGlance} (fey version of a unicorn). In their search, they will uncover a series of disturbing rumors throughout the town. The stable master is missing, the priest and/or the magistrate are up to something suspicious, and the priest's son has been behaving erratically. Additionally, an undercurrent of fear pervades the town with whispers of lycanthropes in the forest who are biding their time before they destroy the beautiful, civilized space.": "Om PC går med på att ta sig an druidens uppdrag kommer de att resa med Garren (och eventuella andra gruppmedlemmar) till Duskhollow för att leta efter den saknade varelsen, en {@creature Cervidae|SecondGlance} (fey version av en enhörning). I sitt sökande kommer de att avslöja en rad oroande rykten i hela staden. Stallmästaren är försvunnen, prästen och/eller magistraten håller på med något misstänkt, och prästens son har uppträtt oregelbundet. Dessutom genomsyrar en underström av rädsla staden med viskningar om lykantroper i skogen som väntar på sin tid innan de förstör det vackra, civiliserade området.",
	"The priest's son, Destin, was bitten by a werewolf when he wandered too far alone into the woods, trying to leave the town of Duskhollow behind. His father, Adywn, hired two poachers to capture the Cervidae in hopes of discovering a cure for lycanthropy, having read that some fey have the ability to heal curses. His love for his son and desire to shelter him has placed him at the mercy of the town magistrate, Louissa, to whom he owes a large sum of money for the renovation of the temple of Waukeen. The poachers who helped Adwyn informed the magistrate of Destin's recent transformation; she is now holding this knowledge over the priest's head to further her own ends.": "Prästens son Destin blev biten av en varulv när han vandrade för långt ensam i skogen när han försökte lämna staden Duskhollow bakom sig. Hans far, Adywn, anlitade två tjuvjägare för att fånga vargen i hopp om att upptäcka ett botemedel mot lykantropi, eftersom han hade läst att vissa feer har förmågan att läka förbannelser. Hans kärlek till sin son och önskan att skydda honom har gjort honom utlämnad till stadens magistrat, Louissa, som han är skyldig en stor summa pengar för renoveringen av Waukeens tempel. De tjuvjägare som hjälpte Adwyn informerade magistraten om Destin's senaste förvandling; hon håller nu denna kunskap över prästens huvud för att främja sina egna syften.",
	"Unbeknownst to everyone save her assistant Bertrand, Louissa plans to dramatically unleash Destin in the middle of town during the next full moon. She has been working to frame the druids for his infection, claiming that they're responsible and cannot be trusted any longer. Ruining Adwyn's place in the town will place her as the sole power, and getting rid of the druids will allow her to proceed with the expansion and development she's been dreaming of, especially for the boon it will yield to her personal finances.": "Utan att alla utom hennes assistent Bertrand vet om det planerar Louissa att släppa loss Destin mitt i stan under nästa fullmåne. Hon har arbetat för att sätta dit druiderna för hans smitta, och hävdar att de är ansvariga och att man inte längre kan lita på dem. Att förstöra Adwyns plats i staden kommer att göra henne till ensam makthavare, och att göra sig av med druiderna kommer att göra det möjligt för henne att fortsätta med den expansion och utveckling hon drömt om, särskilt för den uppsving det kommer att ge för hennes personliga ekonomi.",
	"In their search through the town for the Cervidae, the PC hears rumors of lycanthropes, both {@creature werewolf|MM|werewolves} and {@creature werebear|MM|werebears}, in the area. Although werebears are peaceful and prevent themselves from passing on the disease, the townsfolk are still extremely suspicious and scared of the forest. If the PC continues investigating, they find that the druids are in fact the werebears, trying to live peacefully and safely together. Plans for logging and development have put them under threat, and they fear the destruction of their community and treasured forest. Louissa has been demonizing them to the citizens of Duskhollow in hopes of gaining access to their land.": "I sitt sökande i staden efter Cervidae hör PC:n rykten om lycanthroper, både {@creature werewolf|MM|werewolves} och {@creature werebear|MM|werebears}, i området. Även om varbjörnarna är fredliga och förhindrar sig själva från att föra sjukdomen vidare, är stadsborna fortfarande extremt misstänksamma och rädda för skogen. Om PC fortsätter att undersöka finner de att druiderna i själva verket är varbjörnarna, som försöker leva fredligt och säkert tillsammans. Planer för avverkning och utveckling har satt dem i fara, och de fruktar att deras samhälle och värdefulla skog ska förstöras. Louissa har demoniserat dem inför medborgarna i Duskhollow i hopp om att få tillgång till deras mark.",
	"{@b Important Note}: All of the NPCs have been designed with flexibility in mind. Feel free to alter the names, gender, or personality of any NPCs described here to best suit you and your player's needs or preferences.": "{@b Important Note}: Alla NPC:er har utformats med flexibilitet i åtanke. Känn dig fri att ändra namn, kön eller personlighet för alla NPC:er som beskrivs här för att bäst passa dig och din spelares behov eller preferenser.",
	"You wake up, a pair of dark brown eyes staring into yours. Noticing your startled expression, the woman moves her head back but maintains pressure on your shoulders, indicating that you should stay reclined on the bed of furs. Glancing around, you note that you are in a small but cozy hut. The strong smell of sage and rosemary greet your nose as she briefly tends the fire before turning her piercing gaze on you.": "Du vaknar upp och ett par mörkbruna ögon stirrar in i dina. Kvinnan lägger märke till ditt förskräckta ansiktsuttryck och flyttar huvudet bakåt, men håller ett tryck på dina axlar, vilket indikerar att du ska ligga kvar på pälssängen. När du ser dig omkring konstaterar du att du befinner dig i en liten men mysig hydda. Den starka doften av salvia och rosmarin möter din näsa när hon kortvarigt sköter elden innan hon vänder sin genomträngande blick mot dig.",
	"{@b Ideal}: A connection with nature binds all life.": "{@b Ideal}: En koppling till naturen binder allt liv samman.",
	"{@b Flaw}: Sometimes I can be too idealistic, seeing good in people when it isn't there.": "{@b Flaw}: Ibland kan jag vara alltför idealistisk och se det goda i människor när det inte finns där.",
	"{@b Goals}: Eliastra is hoping to strike up a mutually beneficial relationship with the PC and is looking for reasons to trust them. She has a good feeling about them and wants to help; she's also curious about their surprise arrival from the mountain.": "{@b Goals}: Eliastra hoppas på att få till stånd en ömsesidigt fördelaktig relation med PC:n och letar efter skäl att lita på dem. Hon har en bra känsla för dem och vill hjälpa till; hon är också nyfiken på deras överraskande ankomst från berget.",
	"Her first priority will be assuring herself that the PC is well, checking their extremities to ensure that the frostbite they suffered on the mountainside is healing.": "Hennes första prioritet är att försäkra sig om att PC:n mår bra och kontrollera deras extremiteter för att försäkra sig om att de förfrysningar de fick på bergssidan läker.",
	"She reveals that the PC has been unconscious for three days, mumbling some in their sleep. She kept them relatively sedated with natural remedies so that their body could rest and heal. Rangers found the PC half frozen and dropped them off for care.": "Hon avslöjar att PC:n har varit medvetslös i tre dagar och mumlat i sömnen. Hon höll dem relativt sövda med naturläkemedel så att deras kropp kunde vila och läka. Rangers hittade PC:n halvt frusen och lämnade dem för vård.",
	"She will ask what happened that left them stranded in the snow.": "Hon kommer att fråga vad som hände när de blev strandsatta i snön.",
	"If the PC doesn't bring it up themselves, Eliastra can lead them toward questions that will let them explain finding Garren in the cave at the top of the mountain. The druid is dubious, explaining that, while not many explorers have returned from treks high into the peaks, an ancient tomb or prison would certainly have been discovered by now.": "Om PC:n inte tar upp det själv kan Eliastra leda dem till frågor som gör att de kan förklara varför de hittade Garren i grottan på toppen av berget. Druiden är tveksam och förklarar att även om inte många upptäcktsresande har återvänt från vandringar högt uppe på topparna, skulle en gammal grav eller ett fängelse säkert ha upptäckts vid det här laget.",
	"If the PC is interested in what happened, they might deduce that their amulet held the key to breaking the enchantment that kept Garren's cell hidden, protecting it from explorers or those who, through the ages, might have been looking to help him. If they need extra prompting, the amulet might start to glow as they talk about the paladin.": "Om PC:n är intresserad av vad som hände kan de komma fram till att deras amulett innehöll nyckeln till att bryta den förtrollning som höll Garrens cell gömd och skyddade den från upptäcktsresande eller de som genom tiderna hade velat hjälpa honom. Om de behöver extra uppmaning kan amuletten börja lysa när de talar om paladinen.",
	"The item info for the {@item Amulet of Binding|SecondGlance} can be found in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}. Included below is suggested text for when the PC first uses the item.": "Information om objektet {@item Amulet of Binding|SecondGlance} finns i {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}. Nedan finns ett förslag på text för när PC:n använder föremålet för första gången.",
	"In what has been a gesture of comfort and grounding over the years, your hand wraps tightly around the amulet with an entirely different purpose. Taking a few moments to gather your will, you focus your energy on the ancient being contained within. Tapping into a previously unknown source of power, you call Garren forth into the room. Eliastra gasps as Garren emerges from your amulet into the living area of her hut. She stumbles back, catching herself on a stool several feet behind her.": "I det som under åren har varit en gest av tröst och jordförankring, sveper du din hand tätt runt amuletten med ett helt annat syfte. Du tar en stund för att samla din vilja och fokuserar din energi på den uråldriga varelse som finns inom dig. Genom att koppla dig till en tidigare okänd kraftkälla kallar du Garren in i rummet. Eliastra rycker till när Garren kommer ut ur din amulett och kommer in i vardagsrummet i hennes hydda. Hon snubblar bakåt och fångar sig själv på en pall flera meter bakom henne.",
	"{@b Goals}: The PC should participate in some revelatory RP and get to know the person that they are adventuring with. Garren is important to the story, but his role in the duet is flexible and should be tailored to fit your game. He can be a DMPC [Dungeon Master's PC], function as a powerful summon, or be your player's second character. He has been designed as a helpful member of the Central Party, the group of characters who help the PC and travel with them on adventures. But again, use him as best fits your game.": "{@b Goals}: PC:n bör delta i en del avslöjande RP och lära känna personen som han eller hon är på äventyr med. Garren är viktig för berättelsen, men hans roll i duon är flexibel och bör skräddarsys för att passa ditt spel. Han kan vara en DMPC [Dungeon Master's PC], fungera som en kraftfull kallelse eller vara din spelares andra karaktär. Han har utformats som en hjälpsam medlem av Central Party, den grupp karaktärer som hjälper PC:n och reser med dem på äventyr. Men återigen, använd honom som bäst passar ditt spel.",
	"If the player is new to D&D or not very comfortable with stat blocks, then the DM should run Garren in combat as usual. However, if they're more experienced or would like to try it out, they might consider running the PC and Garren in combat but still letting the DM handle Garren's RP.": "Om spelaren är ny i D&D eller inte är så bekväm med statblock, bör spelaren låta Garren delta i strid som vanligt. Men om de är mer erfarna eller vill prova på det, kan de överväga att låta PC:n och Garren gå i strid men ändå låta DM:n sköta Garrens RP.",
	"As much as possible, encourage the PC to drive the conversation with Garren in order to have the DM avoid talking to themselves. Occasionally, Eliastra might nod or ask a follow-up question, but (if you need a narrative reason) perhaps she notices that Garren seems more comfortable talking to the PC, or she's generally reserved and contemplative.": "Uppmuntra så mycket som möjligt PC:n att leda samtalet med Garren så att DM:n undviker att prata med sig själv. Ibland kanske Eliastra nickar eller ställer en följdfråga, men (om du behöver en berättande anledning) kanske hon märker att Garren verkar mer bekväm med att prata med PC:n, eller så är hon allmänt reserverad och kontemplativ.",
	"Garren thanks Eliastra for the hospitality, taking a few moments to settle himself and adjust to the new environment.": "Garren tackar Eliastra för gästfriheten och tar sig en stund för att sätta sig tillrätta och anpassa sig till den nya miljön.",
	"{@b Ideal}: I must fight or disrupt the forces of evil.": "{@b Ideal}: Jag måste bekämpa eller störa ondskans krafter.",
	"{@b Flaw}: I overestimate my abilities from time to time.": "{@b Flaw}: Jag överskattar min förmåga ibland.",
	"Garren, like the PC, is puzzled by where he had been and explains that he saw the past several days transpire, in and out of consciousness, from inside the PC's amulet. He is rather shocked at having survived the Ice Giant attack but relieved to be alive.": "Garren, liksom PC, är förbryllad över var han har varit och förklarar att han såg de senaste dagarna passera, in och ut ur medvetandet, från PC:s amulett. Han är ganska chockad över att ha överlevt isjättens attack men lättad över att vara vid liv.",
	"Questions from the PC, with help from Eliastra, reveal that Garren has very few memories of his previous life. He remembers why he was imprisoned in the mountain, though he's reticent to talk about it. A successful {@dc 13} Wisdom ({@skill Insight}) check or general sensitivity on behalf of the PC would indicate that he is dodging these questions but will likely tell them later once he understands more himself. You can refer to Garren's backstory in {@adventure Appendix C|SecondGlance|10|Appendix C - Garren's Backstory} to have a better idea than the character does at present about when he's coming from and what he experienced in his former life.": "Frågor från datorn, med hjälp av Eliastra, avslöjar att Garren har mycket få minnen av sitt tidigare liv. Han minns varför han blev fängslad i berget, även om han är återhållsam med att prata om det. En lyckad {@dc 13} Wisdom ({@skill Insight}))-kontroll eller allmän känslighet från PC:ns sida skulle indikera att han undviker dessa frågor men kommer troligen att berätta senare när han själv förstår mer. Du kan hänvisa till Garrens bakgrundshistoria i {@adventure Appendix C|SecondGlance|10|Appendix C - Garren's Backstory} för att få en bättre uppfattning än vad karaktären har för närvarande om när han kommer ifrån och vad han upplevde i sitt tidigare liv.",
	"Given time, Garren will start to make enquiries as to the year and his physical location. A successful Wisdom {@dc 13} ({@skill Insight} or {@skill Perception}) check will allow the PC to see that Garren is alarmed by the date and unfamiliar with their particular nation state. He quietens, reflecting on what he's just learned and trying to understand.": "Med tiden kommer Garren att börja ställa frågor om året och var han befinner sig. En lyckad Wisdom {@dc 13} ({@skill Insight} eller {@skill Perception}) kontroll kommer att låta PC:n se att Garren är förskräckt av datumet och obekant med sin speciella nationsstat. Han tystnar och reflekterar över vad han just lärt sig och försöker förstå.",
	"After some time, or once there is a lull, Eliastra informs the PC that they've aroused the druid colony's curiosity over the past several days. Various members of her Circle have come to check on them, bringing remedies and food. She excuses herself, wanting to give them some space and privacy, and says she's stepping out to speak to her friend Restan. If they'd like to go explore, they'll likely find other druids out and about nearby. She asks them not to wander too far and urges them to be cautious.": "Efter en tid, eller när det blir lugnare, informerar Eliastra PC:n om att de har väckt druidkolonins nyfikenhet under de senaste dagarna. Olika medlemmar av hennes cirkel har kommit för att titta till dem och har med sig botemedel och mat. Hon ursäktar sig själv, för att ge dem lite utrymme och avskildhet, och säger att hon går ut för att tala med sin vän Restan. Om de vill gå på upptäcktsfärd kan de troligen hitta andra druider i närheten. Hon ber dem att inte vandra för långt och uppmanar dem att vara försiktiga.",
	"If they ask for recommendations of people to talk to or things to do, she may suggest that Garren visit Janvair, if he happens to be home, as he knows lots of lore and history.": "Om de frågar efter rekommendationer om personer att prata med eller saker att göra kan hon föreslå att Garren besöker Janvair, om han råkar vara hemma, eftersom han kan en hel del historia.",
	"If the PC would like Garren to accompany them, he will go with them to speak to the druids; otherwise, he will stay in Eliastra's hut for some time to think. As the PC wanders about the druid grove, they have mixed encounters with those they meet. A few are welcoming and ask after the PC's well-being and background. Others are quite guarded, suspicious that the PC may have ulterior motives for being in the region.": "Om PC:n vill att Garren ska följa med dem kommer han att följa med dem för att tala med druiderna, annars kommer han att stanna i Eliastras hydda en stund för att tänka. När PC vandrar runt i druidlunden har de blandade möten med dem de möter. Några är välkomnande och frågar efter PC:s välbefinnande och bakgrund. Andra är ganska försiktiga och misstänker att PC:n kan ha dolda motiv för att vara i regionen.",
	"For a basic layout of the druid settlement, see map in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}.": "För en grundläggande layout av druidernas bosättning, se kartan i {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}.",
	"The druid colony is intimate and located centrally at the widest point in the Snakewood, half a day's journey from both the road and Duskhollow for those who know where they're headed. They're situated only a couple hours' travel from Strahmin's Peak, where the rangers found the PC three days earlier. The dense overstory, however, prevents easy sightlines to the mountain range. The mature trees are primarily deciduous, with a few evergreens dispersed across the quaint wooded valley.": "Druidkolonin är intim och ligger centralt vid den bredaste punkten i Ormträsket, en halv dagsresa från både vägen och Duskhollow för dem som vet vart de är på väg. De ligger bara ett par timmars resa från Strahmin's Peak, där rangers hittade PC:n tre dagar tidigare. Den täta överskogen förhindrar dock att man lätt kan se bergskedjan. De uppvuxna träden är huvudsakligen lövträd, med några få vintergröna träd utspridda över den pittoreska skogsbeklädda dalen.",
	"Each home has been integrated into the natural environment so thoroughly that only the slight aberrations in natural decor--an abundance of flowers, carefully patterned vines, or organized collections of herbs - distinguish them from their organic surroundings.": "Varje hem har integrerats i den naturliga miljön så grundligt att endast små avvikelser i den naturliga inredningen - ett överflöd av blommor, noggrant mönstrade vinrankor eller organiserade samlingar av örter - skiljer dem från sin organiska omgivning.",
	"The settlement is made up of ten huts, crafted from wood and thatch and held together by beautiful strands of ivy that extend into the trees beside each home. They also have a rarely-used meeting house with guest quarters for the rangers or occasional passersby. When just among themselves, they gather in beautiful spaces outdoors. The meeting house serves as more of a formality for outsiders, a way of being mindful toward other settlements' traditions.": "Bosättningen består av tio hyddor som är tillverkade av trä och halm och hålls samman av vackra murgrönasträngar som sträcker sig in i träden bredvid varje hus. De har också ett sällan använt möteshus med gästkvarter för rangers eller tillfälliga förbipasserande. När de bara är bland sig själva samlas de på vackra platser utomhus. Möteshuset fungerar mer som en formalitet för utomstående, ett sätt att vara uppmärksam på andra bosättningars traditioner.",
	"If the PC decides to explore, they'll find that a few of the homes are unoccupied. One appears to have been vacated recently, while the other two have been empty for some time.": "Om PC:n bestämmer sig för att utforska området kommer de att upptäcka att några av husen är obebodda. Ett verkar ha blivit utrymt nyligen, medan de andra två har stått tomma under en tid.",
	"Not everyone in the grove is as happy to receive them as Eliastra.": "Alla i lunden är inte lika glada över att ta emot dem som Eliastra.",
	"Gwenett and Diala, especially, are wary of the newcomers and find their story of how they came to be on Strahmin's Peak unlikely.": "Gwenett och Diala är särskilt försiktiga med nykomlingarna och tycker att deras berättelse om hur de hamnade på Strahmin's Peak är osannolik.",
	"Restan, Eliastra's closest friend, is neutral on the subject, but trusts her judgment.": "Restan, Eliastras närmaste vän, är neutral i frågan men litar på hennes omdöme.",
	"Sanstra, the Circle's youngest member, is somewhat hesitant to contradict her partner Gwenett's suspicious, but she is also full of questions for the PC and Garren and their surprise arrival. She intuits a strong aura of significance about their persons but doesn't want to disrupt their path by going into extensive detail.": "Sanstra, cirkelns yngsta medlem, är lite tveksam till att säga emot sin partner Gwenetts misstänksamhet, men hon är också full av frågor om PC och Garren och deras överraskande ankomst. Hon anar en stark aura av betydelse kring deras personer men vill inte störa deras väg genom att gå in på omfattande detaljer.",
	"At some point during their wandering, the PC will encounter Janvair.": "Någon gång under sin vandring kommer PC:n att stöta på Janvair.",
	"{@i Human Male Druid, Chaotic Good 100 years old, huge and lumbering, kind green eyes.": "{@i Mänsklig Druid, Chaotic Good 100 år gammal, stor och tung, vänliga gröna ögon.",
	"{@b Ideal}: It is my sacred duty to shepherd my people and the forest.": "{@b Ideal}: Det är min heliga plikt att vara herde för mitt folk och skogen.",
	"{@b Flaw}: I fixate on intriguing puzzles & can be slow to act.": "{@b Flaw}: Jag är fast vid spännande pussel och kan vara långsam att agera.",
	"One of the largest humanoids that the PC has ever seen, even taller than Garren, Janvair is the Circle's elder. In his young adulthood, he trained with wizards and spent many years as a scribe, sage, and researcher. However, he found the woods to be his true home. Life as a scholarly hermit can be lonely, and he is very thankful for his Circle family. He still loves intellectual puzzles and wracking his brain to recover knowledge that it once knew or might know again.": "Janvair är en av de största humanoiderna som PC någonsin har sett, till och med längre än Garren, och han är cirkelns äldste. I sin unga vuxen ålder tränade han med trollkarlar och tillbringade många år som skrivare, visdomare och forskare. Han fann dock att skogen var hans sanna hem. Livet som lärd eremit kan vara ensamt, och han är mycket tacksam för sin cirkelfamilj. Han älskar fortfarande intellektuella pussel och att vrida sin hjärna för att återfå kunskap som den en gång kände till eller kanske kan känna till igen.",
	"He is curious about the PC and Garren and will inquire how they came to meet, what they want to accomplish, and where they may be headed. He is especially interested in Garren and his crystalline condition.": "Han är nyfiken på PC och Garren och kommer att fråga hur de träffades, vad de vill åstadkomma och vart de är på väg. Han är särskilt intresserad av Garren och hans kristallina tillstånd.",
	"He notes the PC's amulet and requests to study it, hoping to glean some information from the object. He will spend time in reflection afterwards and speak with the party again in a few days once he's been able to conduct further research and gain insight from the natural world.": "Han noterar PC:s amulett och ber att få studera den, i hopp om att få ut information ur föremålet. Han kommer att tillbringa tid i eftertanke efteråt och tala med sällskapet igen om några dagar när han har kunnat genomföra ytterligare forskning och få insikt från naturen.",
	"Given a few days, he hopes to be able to assist them more. In the meantime, Garren shouldn't be very far from the PC, no more than a mile, lest he risk returning to a frozen crystalline state.": "Om några dagar hoppas han kunna hjälpa dem mer. Under tiden bör Garren inte befinna sig särskilt långt från datorn, inte mer än en kilometer, annars riskerar han att återgå till ett fruset kristallint tillstånd.",
	"Eliastra returns from her consultation with Restan and invites them to dine with her and discuss an important matter. Over a light meal, she asks the PC and Garren about their morning around the colony. Hearing that some people reacted to them with trepidation, she will look grave for a moment before explaining that their Circle is being villainized by their neighbors in Duskhollow. {@b The magistrate wants to expand the town's size and economic reach and plans to cut down the forest to do so}. The druids have been standing in her way, and she's accused them of unleashing dark forest beings into the town to attack its residents and warn them away from growing their territory.": "Eliastra återvänder från sitt samtal med Restan och bjuder in dem till middag för att diskutera en viktig fråga. Under en lätt måltid frågar hon PC och Garren om deras morgon i kolonin. När hon hörde att vissa människor reagerade på dem med oro kommer hon att se allvarlig ut ett ögonblick innan hon förklarar att deras cirkel är fördömd av deras grannar i Duskhollow. {@b The magistrate wants to expand the town's size and economic reach and plans to cut down the forest to do so}. Druiderna har stått i vägen för henne och hon har anklagat dem för att släppa lös mörka skogsvarelser i staden för att attackera dess invånare och varna dem från att odla sitt territorium.",
	"With a successful {@dc 17} Wisdom ({@skill Insight}) check following Eliastra's explanation, the PC will understand that she is not giving them the full story. If they press the matter, she will acknowledge that her Circle has some secrets she is obliged to keep, but she will be more than happy to explain everything to the PC in a few days' time.": "Med en lyckad {@dc 17} Visdomskontroll ({@skill Insight}) efter Eliastras förklaring kommer PC:n att förstå att hon inte berättar hela historien. Om de trycker på frågan kommer hon att erkänna att hennes cirkel har vissa hemligheter som hon är tvungen att hålla, men hon kommer mer än gärna att förklara allt för PC:n om några dagar.",
	"She will pause and allow the PC to take in what she's just said and ask any clarifying questions before continuing: the Circle has become increasingly alarmed for their own safety and wellbeing, though they still hold out hope for remaining in their home. They're suspicious of outsiders, believing that they might be spies sent from the town to find an excuse to root them out. She quickly glances at the PC, looking somewhat uncomfortable. If they don't catch on, Garren will fill in for them: \"So they don't trust us.\"": "Hon kommer att göra en paus och låta PC ta in vad hon just har sagt och ställa eventuella förtydligande frågor innan hon fortsätter: Cirkeln har blivit alltmer orolig för sin egen säkerhet och sitt eget välbefinnande, även om de fortfarande har hopp om att kunna stanna kvar i sitt hem. De är misstänksamma mot utomstående och tror att de kan vara spioner som skickats från staden för att hitta en ursäkt för att utrota dem. Hon kastar snabbt en blick på PC:n och ser något obekväm ut. Om de inte fattar något kommer Garren att hoppa in i deras ställe: \"Så de litar inte på oss.\"",
	"Eliastra will answer in the affirmative, saying that she's terribly saddened by this and had been hoping to spend more time with them. However, if the PC is willing, there is something they can do to help earn the Circle's trust which would then allow her to shelter the PC and Garren for a while longer if needed. She thinks this will help the PC understand what happened with their misteleportation and perhaps give Garren time to recover his memories.": "Eliastra kommer att svara jakande och säga att hon är mycket ledsen över detta och att hon hade hoppats på att få tillbringa mer tid med dem. Om PC är villig finns det dock något de kan göra för att hjälpa till att förtjäna cirkelns förtroende, vilket sedan skulle göra det möjligt för henne att skydda PC och Garren ett tag till om det behövs. Hon tror att detta kommer att hjälpa PC att förstå vad som hände med deras felrapportering och kanske ge Garren tid att återfå sina minnen.",
	"She lays out the mission, relaying that a beloved creature has gone missing or been captured. They've searched the woods extensively, as have their ranger friends, but they have not yet been able to locate her. The Circle cares for a {@creature Cervidae|SecondGlance}, a fey unicorn of sorts, but they haven't seen her for five days and are concerned about her whereabouts as she's never been absent for more than a day or two at a time before.": "Hon beskriver uppdraget och berättar att en älskad varelse har försvunnit eller tillfångatagits. De har sökt igenom skogen i stor omfattning, liksom deras vänner som är ranger, men de har ännu inte kunnat hitta henne. Cirkeln tar hand om en {@creature Cervidae|SecondGlance}, en slags fey enhörning, men de har inte sett henne på fem dagar och är oroliga över var hon befinner sig eftersom hon aldrig varit frånvarande mer än en dag eller två i taget tidigare.",
	"The Cervidae, Vin'trys, resembles a large deer with beautiful antlers covered in vines and flowers, but her fur, ears, tail, and face are foxlike. Cervidae speak telepathically, though only with those they trust, so they may seem unintelligent to people who don't know otherwise, but Vin'trys is as wise and smart as any humanoid.": "Cervidae, Vin'trys, liknar en stor hjort med vackra horn som är täckta av vinrankor och blommor, men hennes päls, öron, svans och ansikte är rävliknande. Cervidae talar telepatiskt, dock endast med dem de litar på, så de kan verka ointelligenta för människor som inte vet annat, men Vin'trys är lika klok och smart som vilken humanoid som helst.",
	"{@b It is not safe, at present, for the druids to go into the town, but they are hoping the PC and Garren might have a look around for them. They think someone may be holding Vin'trys captive, and they're scared for her}. The rangers reported seeing large hoof prints near the edge of Duskhollow. She's a very powerful magical being, and they can't fathom what might have happened that's preventing her from escaping and returning to the forest.": "{@b It is not safe, at present, for the druids to go into the town, but they are hoping the PC and Garren might have a look around for them. They think someone may be holding Vin'trys captive, and they're scared for her}. Rangers rapporterade att de sett stora hovavtryck nära kanten av Duskhollow. Hon är en mycket kraftfull magisk varelse och de kan inte förstå vad som kan ha hänt som hindrar henne från att fly och återvända till skogen.",
	"The Circle cannot offer much, but if the PC will help them and return the Cervidae unharmed, they will give them a small reward and earn the colony's trust and gratitude. If they would like to stay in the grove for a while after their mission, Eliastra may be able to do more for them, and she and Janvair would like some time to study Garren's condition as well.": "Cirkeln kan inte erbjuda mycket, men om PC hjälper dem och återlämnar Cervidae oskadda kommer de att ge dem en liten belöning och förtjäna kolonins förtroende och tacksamhet. Om de vill stanna i lunden ett tag efter sitt uppdrag kan Eliastra kanske göra mer för dem, och hon och Janvair skulle också vilja ha lite tid för att studera Garrens tillstånd.",
	"If the PC agrees to the quest, Eliastra details that their reward for rescuing Vin'trys and successfully returning to the grove would be a few magical items that will help them on their later travels, a small sum of money, and perhaps even a bit of druidic magic (at DMs discretion).": "Om PC går med på uppdraget berättar Eliastra att deras belöning för att ha räddat Vin'trys och lyckats återvända till lunden kommer att vara några magiska föremål som kommer att hjälpa dem på deras senare resor, en liten summa pengar och kanske till och med lite druidisk magi (efter DM:s gottfinnande).",
	"In the meantime, Restan gave her 5 {@item Gold (gp)|PHB|gp} for each of them to ease their time in town and serve as a goodwill down payment for their help.": "Under tiden gav Restan henne 5 {@item Gold (gp)|PHB|gp} till var och en av dem för att underlätta deras vistelse i staden och fungera som en goodwillbetalning för deras hjälp.",
	"Eliastra clarifies, \"They live and breathe this stuff over there, but even the goddess of commerce they worship would be horrified by some of the actions they've taken in the name of wealth and power. Be alert and remember who you're dealing with.\"": "Eliastra förtydligar: \"De lever och andas det här där borta, men till och med handelsgudinnan som de dyrkar skulle vara förskräckt över vissa av de handlingar som de har gjort i rikedomens och maktens namn. Var uppmärksam och kom ihåg vem du har att göra med.\"",
	"She doesn't think it will be safe for the PC to travel to the town alone, and, she understands from Janvair, Garren shouldn't be very far removed from the amulet. He is loath to allow the PC to embark on a precarious journey through the forest regardless.": "Hon tror inte att det kommer att vara säkert för PC att resa till staden ensam, och enligt vad hon förstår från Janvair bör Garren inte vara särskilt långt ifrån amuletten. Han är ovillig att låta PC:n ge sig ut på en osäker resa genom skogen oavsett.",
	"Duskhollow lies a half day's journey to the northeast. Their host will suggest they gather their strength as the forest is dangerous for the underprepared.": "Duskhollow ligger en halv dagsresa åt nordost. Deras värd kommer att föreslå att de samlar sina krafter eftersom skogen är farlig för de oförberedda.",
	"The next morning, Eliastra wakes Garren and the PC early and gives them breakfast and six {@item Rations (1 day)|PHB|rations} for their journey. She hands the PC a {@item Talisman Map|SecondGlance|talisman}, made of oak and dried herbs. It serves as a map back to The Sacred Grove, but they should be extremely cautious not to let it fall into the wrong hands. She also gives the PC a small pink flower tied on a leather cord. If they're hurt, they can consume it to revive somewhat. The flower charm functions as a {@item Potion of Healing}.": "Nästa morgon väcker Eliastra Garren och PC:n tidigt och ger dem frukost och sex {@item Rations (1 day)|PHB|rations} för resan. Hon ger PC:n en {@item Talisman Map|SecondGlance|talisman}, gjord av ek och torkade örter. Den fungerar som en karta tillbaka till Den heliga lunden, men de bör vara ytterst försiktiga så att den inte hamnar i fel händer. Hon ger också PC:n en liten rosa blomma bunden på ett läderband. Om de är skadade kan de konsumera den för att återuppliva något. Blomberlockningen fungerar som en {@item Potion of Healing}.",
	"As they travel, the PC may wish to ask Garren a few more questions about his imprisonment. He will redirect these questions to the PC, asking about their life in the castle and what they were doing when they were misteleported.": "När de reser kan PC:n vilja ställa några fler frågor till Garren om hans fängelsevistelse. Han kommer att omdirigera dessa frågor till PC:n och fråga om deras liv i slottet och vad de gjorde när de blev felrapporterade.",
	"A few hours into their journey, a successful {@dc 15} Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation}) check will reveal a series of bear prints midway between the druid colony and the town. If the PC follows them, they find that the prints curve slightly along a path that doesn't seem to go anywhere. They can track them to a spring where the prints vanish in the water.": "Några timmar efter resans början kommer en lyckad {@dc 15} Visdom ({@skill Perception}) eller Intelligens ({@skill Investigation}) kontroll att avslöja en serie björnavtryck på mitten av vägen mellan druidkolonin och staden. Om PC:n följer dem upptäcker de att avtrycken svänger något längs en stig som inte verkar gå någonstans. De kan spåra dem till en källa där avtrycken försvinner i vattnet.",
	"{@b A Note on Combat Encounters}: While the intention is for combat to be challenging, and the encounters have been balanced for two level 2 characters, combat can quickly take a deadly turn with a duet-sized party.": "{@b A Note on Combat Encounters}: Även om avsikten är att striderna ska vara utmanande och att mötena har balanserats för två karaktärer på nivå 2, kan striderna snabbt ta en dödlig vändning med ett duettstort sällskap.",
	"Should Garren fall unconscious, he will pop back into the amulet. If the entire party falls, the DM could have the PC fade out of consciousness and someone from the town or druid grove can rescue them. They could awake in safety, but missing some items or gear if the DM decides.": "Om Garren blir medvetslös kommer han att dyka upp i amuletten igen. Om hela gruppen faller kan DM låta PC:n blekna ur medvetandet och någon från staden eller druidlunden kan rädda dem. De kan vakna upp i säkerhet, men sakna några föremål eller utrustning om DM bestämmer det.",
	"Just before the party reaches where Eliastra's map indicates the edge of the road should be, a successful {@dc 12} Wisdom ({@skill Perception}) check reveals a rustling up ahead.": "Precis innan sällskapet når fram till den plats där Eliastras karta visar att vägkanten borde vara, avslöjar en lyckad {@dc 12} Visdomskontroll ({@skill Perception}) ett prasslande framöver.",
	"In a darker portion of the woods about twenty paces ahead to the right, they see a small collection of dead shrubs that stand out against the otherwise verdant forest. Garren suggests they ready their weapons just in case. When they stop, the blights reveal their true form and attack.": "I en mörkare del av skogen ungefär tjugo steg framåt till höger ser de en liten samling döda buskar som sticker ut mot den annars grönskande skogen. Garren föreslår att de förbereder sina vapen för säkerhets skull. När de stannar upp avslöjar blights sin sanna form och attackerar.",
	"The trees begin to thin slightly after the first few hours of your journey, following Eliastra's directive to head north and slightly east. For the most part, you've been able to orient from the sun and shadows with help from Garren. After traveling through the woods for a few hours, you're both relieved to discover the expanded road leading to Duskhollow.": "Träden börjar tunnas ut något efter de första timmarna av din resa, efter Eliastras direktiv att gå norrut och något österut. För det mesta har du kunnat orientera dig utifrån solen och skuggorna med hjälp av Garren. Efter att ha rest genom skogen i några timmar är ni båda lättade när ni upptäcker den utvidgade vägen som leder till Duskhollow.",
	"Nearer to the town, looking for the Cervidae's tracks, with a successful {@dc 15} Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation} or {@skill Nature}) check, the PC instead comes across large wolf prints that turn into human footprints leading to the outskirts of the small populace in the directions of the stables.": "Närmare staden, när du letar efter Cervidae's spår, med en lyckad {@dc 15} Visdom ({@skill Perception}) eller Intelligens ({@skill Investigation} eller {@skill Nature}) kontroll, kommer PC:n istället på stora vargavtryck som förvandlas till mänskliga fotspår som leder till utkanten av den lilla befolkningen i riktning mot stallarna.",
	"Duskhollow is a perfectly quaint town tucked away at the foothills of the Cloud Peaks; visitors can just make out the range in the distance. The occupants seem to have an ideal location, a safe distance away from the forest and whatever creeps about in its shadows and shielded by the mountains without having to deal with the unsavory types living in the larger peaks. However, this appearance of perfection has led to ready paranoia and a scarcity mindset on behalf of the residents; they hold tightly to their way of life, fearful that others are eager to wrest it from them.": "Duskhollow är en helt pittoresk stad gömd vid foten av Cloud Peaks; besökare kan precis se bergskedjan i fjärran. Invånarna verkar ha en idealisk plats, ett säkert avstånd från skogen och vad som kryper omkring i dess skuggor och skyddade av bergen utan att behöva ta itu med de otrevliga typer som bor på de större topparna. Detta sken av perfektion har dock lett till en redo paranoia och ett knapphetstänkande hos invånarna; de håller hårt fast vid sitt sätt att leva, rädda för att andra är ivriga att rycka ifrån dem det.",
	"A more gregarious minority, on the other hand, are delighted to see new faces for the trade and commerce they often bring. In the last year or so, the recently elected magistrate has been inspiring dreams of a new future for Duskhollow, one of fortune and prosperity, the destiny befitting all of Waukeen's loyal worshippers.": "En mer sällskaplig minoritet är å andra sidan glad över att se nya ansikten för den handel och de affärer som de ofta för med sig. Under det senaste året eller så har den nyligen valda magistraten inspirerat till drömmar om en ny framtid för Duskhollow, en framtid av lycka och välstånd, det öde som anstår alla Waukeens lojala tillbedjare.",
	"{@b Goal}: The PC needs to figure out who is responsible for the disappearance of the Cervidae and should ask around trying to figure out where to look. The PC will also discover that there are concerns in the town about lycanthropy, the closing of the Waukeen temple due to a haunting, and the suspicious druids in the woods.": "{@b Goal}: PC behöver ta reda på vem som är ansvarig för Cervidae's försvinnande och bör fråga runt för att ta reda på var han ska leta. PC:n kommer också att upptäcka att det finns oro i staden för lycantropi, stängningen av Waukeen-templet på grund av en hemsökelse och de misstänksamma druiderna i skogen.",
	"Similar to the conversation with Garren and Eliastra earlier, it would be best if the PC did the majority of the RP with NPCs in town so the DM doesn't have to talk to themselves. Narratively, it is likely that the populace has not seen many red crystalline men walking around. Garren is still trying to understand his new circumstances and would like to observe the PC's more natural interactions with those they encounter so he can adjust accordingly.": "I likhet med samtalet med Garren och Eliastra tidigare är det bäst om PC:n gör majoriteten av RP med NPC:er i staden så att DM:n inte behöver prata med sig själv. Narrativt sett är det troligt att befolkningen inte har sett många röda kristallina män gå omkring. Garren försöker fortfarande förstå sina nya omständigheter och skulle vilja observera PC:s mer naturliga interaktioner med dem de möter så att han kan anpassa sig därefter.",
	"There are a number of threads to pull on from the tavern to the emporium, but eventually the PC needs to find their way to Louissa, the new town magistrate, who has been pushing for sleepy Duskhollow to modernize and begin taking advantage of its location near a major trade route running through the Snakewood. Her associates will warn the PC or perhaps even seek their aide regarding a lycanthrope problem. Many of the townsfolk are also suspicious of those pesky druids who have been so helpful to Garren and the PC.": "Det finns ett antal trådar att dra på från tavernan till emporiumet, men till slut måste PC:n hitta sin väg till Louissa, den nya magistraten i staden, som har drivit på för att den sömniga Duskhollow ska moderniseras och börja dra nytta av sitt läge nära en viktig handelsväg som går genom Snakewood. Hennes medarbetare kommer att varna PC:n eller kanske till och med söka deras hjälp angående ett lycantropproblem. Många av stadsborna är också misstänksamma mot de där irriterande druiderna som har varit så hjälpsamma mot Garren och PC.",
	"You squint as the forest's darkness gives way to your first sight of Duskhollow. The path through the woods has been carefully cleared for the last quarter hour or so, showing a diligence and attention to detail that you expected given the druid's description of the town. But, as you walk ahead, you are surprised by the lack of movement at such a busy hour of the day.": "Du kisar på ögonbrynen när skogens mörker ger plats för din första syn på Duskhollow. Stigen genom skogen har röjts noggrant under den senaste kvarttimmen eller så, vilket visar på en noggrannhet och uppmärksamhet på detaljer som du förväntade dig med tanke på druidens beskrivning av staden. Men när du går framåt blir du förvånad över bristen på rörelse vid en så hektisk tidpunkt på dagen.",
	"Approaching from the road, the entire town looks carefully planned and well-maintained. The wooden cross beams are pristine and contrast nicely with the eggshell-white exteriors of the variously-sized buildings.": "När man närmar sig från vägen ser hela staden ut att vara noggrant planerad och välskött. Träbjälkarna är orörda och kontrasterar fint mot de äggskalvita exteriörerna på de olika stora byggnaderna.",
	"The important information that each NPC can convey is bulleted below their description.": "Den viktiga information som varje NPC kan förmedla finns i punktform under deras beskrivning.",
	"The inn is the tallest structure in town save Waukeen's Temple, visible from the road and a welcome sight to weary travelers. The lower level boasts a beautiful courtyard and garden with several generously-sized suites for those looking to pay a bit extra. The rooms on the top floor are more modest, though still comfortable. Light, airy fabrics compliment the sawn-wood floors and white walls of the town's finest establishment.": "Värdshuset är den högsta byggnaden i staden förutom Waukeens tempel, synlig från vägen och en välkommen syn för trötta resenärer. På nedre plan finns en vacker innergård och trädgård med flera generösa sviter för dem som vill betala lite extra. Rummen på översta våningen är mer blygsamma, men fortfarande bekväma. Lätta, luftiga tyger kompletterar de sågade trägolven och vita väggarna i stadens finaste etablissemang.",
	"Players can secure a pleasant room here for 7 silver. Rooms include a bath and light breakfast.": "Spelare kan få ett trevligt rum här för 7 silver. Rummen inkluderar ett bad och en lätt frukost.",
	"A beautiful halfling woman, Melusine's family has lived in the valley for generations and were likely among the first settlers. She has a twisted sense of humor and is not a stranger to the world's cruelties, but she helps others when she can and advises caution where appropriate. She's retreated from town politics in recent months as the tension between Louissa and Adwyn (the Priest of Waukeen) likely bodes ill and, sometimes, it's best to let these things be. She'll warn the PC away from the druids, living on dirt floors in the middle of the woods. Melusine would much rather have paying customers in the form of the PC and Garren, especially if they're intent on traveling to other locales where they might tell others about her beautiful inn.": "Melusine är en vacker halvtrollkvinna och hennes familj har bott i dalen i flera generationer och var troligen bland de första bosättarna. Hon har en skruvad humor och är inte främmande för världens grymheter, men hon hjälper andra när hon kan och råder till försiktighet när det är lämpligt. Hon har dragit sig tillbaka från stadens politik de senaste månaderna eftersom spänningarna mellan Louissa och Adwyn (prästen i Waukeen) sannolikt bådar illa och ibland är det bäst att låta dessa saker vara. Hon kommer att varna PC:n från druiderna och leva på jordgolv mitt i skogen. Melusine skulle mycket hellre ha betalande kunder i form av PC och Garren, särskilt om de har för avsikt att resa till andra platser där de kan berätta för andra om hennes vackra värdshus.",
	"Melusine knows about the druids and regards them as savages, stuck in ancient ways.": "Melusine känner till druiderna och betraktar dem som vildar, fast i gamla vanor.",
	"She is concerned about Torstran, the stable owner and her friend, who left for Amn over a week ago and hasn't been seen since.": "Hon är orolig för Torstran, stallägaren och hennes vän, som åkte till Amn för över en vecka sedan och inte har setts sedan dess.",
	"People have reported strange happenings around the temple since it closed. The haunting of the Waukeen temple is certainly cause for concern, and seems an ill omen for the little economy of Duskhollow this season.": "Människor har rapporterat om märkliga händelser runt templet sedan det stängdes. Att Waukeen-templet spökar är verkligen oroväckande och verkar vara ett dåligt omen för den lilla ekonomin i Duskhollow den här säsongen.",
	"If the PCs are looking for work, her farmer friend just to the east of town is always open to hiring help. See {@adventure Side Quest: Y'all (Don't) Come Back, Ya Hear?|SecondGlance|7|Y'all (Don't) Come Back Now, Ya Hear?}": "Om PCs letar efter arbete är hennes vän som är bonde strax öster om staden alltid öppen för att anställa hjälp. Se {@adventure Side Quest: Y'all (Don't) Come Back, Ya Hear?|SecondGlance|7|Y'all (Don't) Come Back Now, Ya Hear?}",
	"{@b CREATURES}: {@creature Deni Tumble (Rogue)|SecondGlance|Deni} and 2x {@creature Bandit|MM|Bandits}": "{@b CREATURES}: {@creature Deni Tumble (Rogue)|SecondGlance|Deni} och 2x {@creature Bandit|MM|Bandits}",
	"This can be inserted wherever seems convenient for your game. Beyond the usual enjoyment and experience of a combat, this encounter can set up a helpful ally for the PC's raid on the temple and/or the magistrate's house. If the PC does not need a rogue, this would still be an opportunity for them to practice using non-lethal force while subduing an enemy. The encounter might also create an ideal opportunity for the PC to meet Bertrand, the magistrate's assistant and nephew, who can then introduce them to the town's most powerful politician.": "Den kan sättas in där det passar bäst för ditt spel. Förutom den vanliga njutningen och erfarenheten av en strid kan detta möte skapa en hjälpsam allierad för PC:s räd mot templet och/eller magistratens hus. Om PC:n inte behöver en skurk kan detta ändå vara ett tillfälle för dem att öva på att använda icke-dödligt våld medan de underkuvar en fiende. Mötet kan också skapa ett idealiskt tillfälle för PC att träffa Bertrand, magistratens assistent och brorson, som sedan kan presentera dem för stadens mäktigaste politiker.",
	"You emerge from __________ (Salodan's Emporium, The Crippled Fawn, etc.) into the peaceful afternoon air, a light breeze blowing against your skin and clothing. You cannot shake the feeling that this town is too still, especially for all its pomp around the Merchant's Friend goddess Waukeen.": "Du kommer ut från __________ (Salodan's Emporium, The Crippled Fawn, etc.) i den fridfulla eftermiddagsluften, en lätt bris blåser mot din hud och dina kläder. Du kan inte skaka av dig känslan av att den här staden är alltför stilla, särskilt trots all sin pompa runt köpmannavännen gudinnan Waukeen.",
	"A disturbance across the town's square draws your attention as a slim human female in her mid-teens is slipping out of the grasp of an aggressive-looking male wearing a heavy cloak. As the girl looks over her shoulder for her pursuer, a second cloaked man emerges fifteen paces to the left and begins charging towards her.": "En störning på stadens torg drar din uppmärksamhet till sig. En smal mänsklig kvinna i mitten av tonåren glider ur greppet på en aggressiv man i tung mantel. När flickan tittar över axeln efter sin förföljare dyker en andra mantelklädd man upp femton steg till vänster och börjar anfalla mot henne.",
	"If Garren and the PC decide to intercede, refer to the stats in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats} for the two poachers see {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}, Deni, and Garren. Ideally the party will not kill the poachers outright as they are in a civilized area with governing laws. Once they are below half health, the two men may try to run away without the sack Deni is carrying. At the end of the encounter, Deni will tell them why she was running away (see below), and Bertrand, an assistant to the magistrate, will emerge from his office to thank these keepers of the peace. He will be thrilled to offer them another law-enforcement mission; see {@adventure Magistrate's Home and Hall|SecondGlance|4|Magistrate's Home and Hall} below. When Bertrand appears, Deni will scamper off, not wanting to interact with him.": "Om Garren och PC:n bestämmer sig för att ingripa, se statistiken i {@adventure Appendix B|SecondGlance|9|Appendix B - Stats} för de två tjuvjägarna se {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}, Deni och Garren. Helst ska partiet inte döda tjuvjägarna direkt eftersom de befinner sig i ett civiliserat område med styrande lagar. När de är under halva hälsan kan de två männen försöka fly utan säcken som Deni bär på. I slutet av mötet kommer Deni att berätta för dem varför hon sprang iväg (se nedan), och Bertrand, en assistent till magistraten, kommer att dyka upp från sitt kontor för att tacka dessa fredsbevarare. Han kommer att vara glad över att kunna erbjuda dem ett nytt uppdrag för att upprätthålla lagen; se {@adventure Magistrate's Home and Hall|SecondGlance|4|Magistrate's Home and Hall} nedan. När Bertrand dyker upp kommer Deni att sticka iväg och inte vilja interagera med honom.",
	"If Garren and the PC fail to intercede, the two poachers will steal the small purse and food she's carrying along with a pouch she's hidden about her person and push her to the ground before running away with her goods. See Deni's explanation below if the PC decides to walk over to the girl and see what happened.": "Om Garren och PC inte lyckas ingripa kommer de två tjuvjägarna att stjäla den lilla handväskan och maten hon bär med sig tillsammans med en påse som hon har gömt på sig. De knuffar henne till marken innan de springer iväg med hennes ägodelar. Se Denis förklaring nedan om PC:n bestämmer sig för att gå över till flickan och se vad som hänt.",
	"{@b Ideal}: If the world won't give you what you need, you must take it.": "{@b Ideal}: Om världen inte ger dig det du behöver måste du ta det.",
	"{@b Flaw}: Sometimes my ideals cause me to take on challenges I'm not ready for yet.": "{@b Flaw}: Ibland får mina ideal mig att anta utmaningar som jag ännu inte är redo för.",
	"{@creature Deni Tumble (Rogue)|SecondGlance|Deni} is friendly to the PC and may come in handy later depending on how the investigation goes. Her stat block can be found in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.": "{@creature Deni Tumble (Rogue)|SecondGlance|Deni} är vänligt inställd till PC:n och kan komma till nytta senare beroende på hur utredningen går. Hennes statblock finns i {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.",
	"The two men are ripping off her grandmother, only giving her half of what the farm's produce and eggs have been earning in town. She's observed them for a week and made some enquiries of her own about the price of goods with the town's merchants.": "De två männen lurar hennes mormor och ger henne bara hälften av vad gårdens produkter och ägg har gett henne i staden. Hon har observerat dem i en vecka och gjort egna undersökningar om priset på varor hos stadens köpmän.",
	"They've been helping Cleric Adwyn with something secretive.": "De har hjälpt Cleric Adwyn med något hemligt.",
	"She knows they're on good terms with the magistrate, so she decided to take matters into her own hands and take back some of what belonged to her family.": "Hon vet att de står på god fot med magistraten, så hon bestämde sig för att ta saken i egna händer och ta tillbaka en del av det som tillhörde hennes familj.",
	"By far the most ostentatious building in Duskhollow, Salodan's lovely shop solicits visitors' attention with a shiny storefront and colorful signage. The advertisements promise \"many wondrous items within\" though frugal newcomers will notice that the locals prefer less pricey venues. For adventurers, the emporium is one of the only places selling magical items for many miles in all directions, which can have an exaggerated effect on price.": "Salodans vackra butik, som är den överlägset mest pråliga byggnaden i Duskhollow, väcker besökarnas uppmärksamhet med en glänsande fasad och färgglada skyltar. Reklamerna lovar \"många underbara föremål\", även om sparsamma nykomlingar kommer att märka att lokalbefolkningen föredrar mindre prisvärda ställen. För äventyrare är emporiet ett av de enda ställen som säljer magiska föremål på många mil i alla riktningar, vilket kan ha en överdriven effekt på priset.",
	"A gregarious dark-skinned human man with a ready smile and booming voice, Salodan is a recent transplant into Duskhollow and an early supporter of Louisa's business-forward initiatives. He is widely regarded as a gossip and could prove to be a good source of information for the party.": "Salodan är en sällskaplig mörkhyad människa med ett leende och en kraftig röst. Han har nyligen flyttat in i Duskhollow och har tidigt stöttat Louisas initiativ för att främja näringslivet. Han är allmänt ansedd som en skvallerpressare och kan visa sig vara en bra informationskälla för partiet.",
	"Salodan is happy to sell any of the adventuring supplies in the {@book PHB|PHB} (beginning on page 148) at a 10% markup. A shrewd trader buying multiple things, or someone ready to haggle can get him to budge on his prices (with a {@dc 15} Charisma check), especially if Salodan regards the PC as a friend of the town.": "Salodan säljer gärna alla äventyrsförnödenheter i {@book PHB|PHB} (börjar på sidan 148) till ett prisavdrag på 10 %. En listig handlare som köper flera saker, eller någon som är redo att pruta kan få honom att ändra sina priser (med en {@dc 15} Charisma-kontroll), särskilt om Salodan betraktar PC:n som en vän till staden.",
	"Garren may want a {@item javelin|PHB} or two. If the PC specifically asks, he does have a couple of magical items tucked away but will be reticent to part with them. He has a {@item Quaal's Feather Token, Anchor|DMG} for 50 {@b gp} and a very old vial of reddish liquid with gold overlays (a {@item Potion of Healing|DMG}) for 50 {@b gp}. He keeps these items in a lockbox under the counter.": "Garren kanske vill ha en {@item javelin|PHB} eller två. Om PC:n frågar specifikt har han ett par magiska föremål gömda i en liten ask, men han kommer inte att vilja dela med sig av dem. Han har en {@item Quaal's Feather Token, Anchor|DMG} för 50 {@b gp} och en mycket gammal flaska med rödaktig vätska med guldöverdrag (en {@item Potion of Healing|DMG}) för 50 {@b gp}. Han förvarar dessa föremål i en låda under disken.",
	"Five nights ago, Salodan was walking home from": "För fem kvällar sedan var Salodan på väg hem från",
	"the Greenside Tavern when he saw movement in the new construction of the Waukeen Temple. He went to investigate thinking that perhaps some kids were playing inside. Instead, he ran into Adwyn Corts, the temple cleric, who looked exhausted and nervous. The next day, the temple was closed.": "Greenside Tavern när han såg att det var rörelse i Waukeen-templets nya byggnad. Han gick för att undersöka saken och trodde att några barn kanske lekte där inne. Istället sprang han på Adwyn Corts, tempelpräst, som såg utmattad och nervös ut. Nästa dag var templet stängt.",
	"The poor cleric has so much going on between the temple closing and his son's drinking problem that it's no wonder he's so addled. The son, Destin, can often be found at the Greenside Tavern having a few too many.": "Den stackars präst har så mycket att göra mellan tempelstängningen och hans sons alkoholproblem att det inte är konstigt att han är så förvirrad. Sonen, Destin, kan ofta hittas på Greenside Tavern när han tar några glas för mycket.",
	"Salodan feels bad for Mistress Louisa. Many folks in this backwater do not see the good she is trying to do in expanding the town's reach by clearing the forest and shipping lumber to Amn.": "Salodan tycker synd om Mistress Louisa. Många människor i den här lilla staden ser inte det goda hon försöker göra genom att utvidga stadens räckvidd genom att röja skogen och frakta virke till Amn.",
	"Torstran, the stable master, was not to be trusted. The man still has a tab with Salodan, and he probably skipped town to avoid his debts.": "Stallmästaren Torstran var inte att lita på. Mannen har fortfarande en räkning hos Salodan, och han har förmodligen lämnat staden för att undvika sina skulder.",
	"Situated slightly away from the center of town, the magistrate's residence has never looked more beautiful than in its first year under Louissa's tenure. She insists that the grounds be kept spotless and the shrubs and flowers perfectly trimmed. The bottom floor of the structure serves as a place where villagers can seek an audience with her and the upper floors provide a luxurious residence.": "Magistratens residens, som ligger en bit från stadens centrum, har aldrig varit vackrare än under det första året under Louissas ledning. Hon insisterar på att marken ska hållas fläckfri och att buskarna och blommorna ska vara perfekt trimmade. Den nedre våningen i byggnaden fungerar som en plats där byborna kan söka audiens hos henne och de övre våningarna utgör ett lyxigt residens.",
	"A calm, confident half-elven woman in her mid-tolate thirties, Louissa's charm and vision have led her to a prominent position in an otherwise lethargic town. Beneath the elegant facade, however, lies brutal calculation. Louissa innately knows who is of benefit to her and who can be ignored or swept away. The PC intrigues her at first, being from a larger city and potentially well-connected, but their penchant for questions quickly removes them from her list of possible allies and relegates them to a likely problem. She does not worry about this overly much, though, as her plan is unfolding perfectly.": "Louissa är en lugn och självsäker halvälvkvinna i mitten av trettioårsåldern, och hennes charm och visioner har lett henne till en framträdande position i en annars slö stad. Under den eleganta fasaden döljer sig dock brutal beräkning. Louissa vet på ett medfött sätt vem som är till nytta för henne och vem som kan ignoreras eller sopas bort. PC:n intrigerar henne först, eftersom de kommer från en större stad och har potentiellt goda kontakter, men deras benägenhet att ställa frågor tar snabbt bort dem från hennes lista över möjliga allierade och förpassar dem till ett troligt problem. Hon oroar sig dock inte för mycket över detta, eftersom hennes plan utvecklas perfekt.",
	"The magistrate is busy and will not pay the PC much mind, but her assistant (and nephew), Bertrand, will be the one primarily interacting with the PC.": "Magistraten är upptagen och kommer inte att bry sig särskilt mycket om PC, men hennes assistent (och brorson), Bertrand, kommer att vara den som främst kommer att interagera med PC.",
	"{@b Ideal}: People should recognize when they are in the presence of their betters.": "{@b Ideal}: Människor bör känna igen när de befinner sig i närvaro av sina överordnade.",
	"{@b Flaw}: I am drawn to power, but in a grasping, pathetic way.": "{@b Flaw}: Jag dras till makt, men på ett gripande, patetiskt sätt.",
	"Bertrand has an inflated idea of the importance of the magistrate's office and, by extension, his position in it. In exchange for information, he will expect either flattery or coin.": "Bertrand har en överdriven uppfattning om hur viktigt ämbetet som domare är, och i förlängningen även hans egen ställning i ämbetet. I utbyte mot information förväntar han sig antingen smicker eller pengar.",
	"The druids are unwashed scum. Those savages are holding back this whole area.": "Druiderna är otvättad avskum. Dessa vildar håller tillbaka hela området.",
	"Mistress Louissa is the best kind of person, noble, graceful, intelligent, powerful...": "Mistress Louissa är den bästa typen av person, ädel, graciös, intelligent, kraftfull...",
	"If the PC would like to make some coin, the City of Amn has notified their office of a dangerous criminal thought to be hiding in the forest to the South. He has waylaid a few travelers and scared them away from continuing their journey to Duskhollow. Several others have been so shaken by their encounter that they've barely spent any money in the town and are unlikely to return or to speak positively about their trip. Duskhollow is authorized to reward the criminal's apprehension with 50 {@b gp}. Bertrand generously offered this task to the druids, but it was not in the town's interest to comply to their additional terms, about which he is not willing to say more. See {@adventure Side Quest: Flemm the Foul|SecondGlance|7|Flemm the Foul}.": "Om PC vill tjäna lite pengar har Amn City of Amn meddelat sitt kontor om en farlig brottsling som tros gömma sig i skogen i söder. Han har överraskat några resenärer och skrämt bort dem från att fortsätta sin resa till Duskhollow. Flera andra har blivit så skakade av sitt möte att de knappt har spenderat några pengar i staden och det är osannolikt att de kommer att återvända eller tala positivt om sin resa. Duskhollow har rätt att belöna brottslingens gripande med 50 {@b gp}. Bertrand erbjöd generöst denna uppgift till druiderna, men det låg inte i stadens intresse att följa deras tilläggsvillkor, som han inte är villig att säga mer om. Se {@adventure Side Quest: Flemm the Foul|SecondGlance|7|Flemm the Foul}.",
	"Anxious Adwyn is so tedious for the Mistress to have to constantly deal with. Hopefully that will all be resolved soon. Louissa has been instrumental in expanding that silly man's temple and has yet to received the measure of gratitude that is her due, not to mention the reasonable, regular payments he agreed to!": "Den oroliga Adwyn är så tråkig för Mistress att ständigt behöva ta itu med. Förhoppningsvis kommer allt detta att vara löst snart. Louissa har bidragit till att utvidga den dumma mannens tempel och har ännu inte fått den tacksamhet som hon förtjänar, för att inte tala om de rimliga, regelbundna betalningar som han gick med på!",
	"If the PC is suspicious enough of Louissa to investigate her more closely, especially if they decide to go through her home and office, there are a number of incriminating things they can find, though they do run the chance of encountering Bertrand or Louissa if they take this course.": "Om datorn är tillräckligt misstänksam mot Louissa för att undersöka henne närmare, särskilt om de bestämmer sig för att gå igenom hennes hem och kontor, finns det ett antal komprometterande saker som de kan hitta, även om de riskerar att stöta på Bertrand eller Louissa om de väljer denna väg.",
	"Call for a Dexterity ({@skill Stealth}) check as the party transgresses property boundaries. Rolls under 10 will have a 25% chance of attracting unwanted company in the form of Louissa or Bertrand. The windows are unlatched, but the door is locked; it can be forced open with a {@dc 12} Strength check or picked with a {@dc 10} {@item Thieves' Tools|PHB} check. A map of Louissa's house can be found in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}. The DM should call for Intelligence ({@skill Investigation}) checks as needed depending on the areas that the PC explores.": "Begär en kontroll av fingerfärdighet ({@skill Stealth}) när sällskapet överskrider fastighetsgränserna. Rullningar under 10 har 25 % chans att locka till sig oönskat sällskap i form av Louissa eller Bertrand. Fönstren är olåsta, men dörren är låst; den kan tvingas upp med en {@dc 12} styrkekontroll eller plockas upp med en {@dc 10} {@item Thieves' Tools|PHB} kontroll. En karta över Louissas hus finns i {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}. DM:n bör kräva intelligens ({@skill Investigation}) kontroller vid behov beroende på de områden som PC:n utforskar.",
	"Exploring Louissa's house could yield the following clues:": "Om du utforskar Louissas hus kan du hitta följande ledtrådar:",
	"On the mantle downstairs is a note in a rough hand. The druids, she's been informed by the poachers she tipped off about doing a job for the desperate Adwyn, are werebears. To their credit, the poachers explain that werebears are by nature careful and peaceful, unwilling to spread their curse, so they do not pose a threat to Duskhollow. Louissa, however, is happy to ignore this caveat and seize the opportunity their land provides. If she can demonize their antiquated religious practices and misguided reverence for nature at the same time, so much the better.": "På manteln på nedre våningen ligger en lapp med grov handskrift. Druiderna, har hon fått veta av de tjuvjägare som hon tipsade om att göra ett jobb åt den desperata Adwyn, är varbjörnar. Till sin ära förklarar tjuvjägarna att varbjörnar av naturen är försiktiga och fredliga, ovilliga att sprida sin förbannelse, så de utgör inget hot mot Duskhollow. Louissa är dock glad att ignorera detta förbehåll och ta vara på den möjlighet som deras land erbjuder. Om hon samtidigt kan demonisera deras föråldrade religiösa sedvänjor och missriktade vördnad för naturen, så mycket bättre.",
	"Under the mattress in her bedroom is a diary. She and Bertrand are planning on releasing Destin, referred to as \"the promising problem,\" on the town the night of the full moon in order to cause a panic and rally the villagers to expel the druids from their camp.": "Under madrassen i hennes sovrum ligger en dagbok. Hon och Bertrand planerar att släppa Destin, som kallas \"det lovande problemet\", på stan natten till fullmånen för att skapa panik och få byborna att fördriva druiderna från sitt läger.",
	"The ledger on her desk reveals that the interest rate she's been charging Adwyn for expanding the temple is exorbitant, and it seems unlikely that he could afford the payments, especially in a town of that size.": "Bokföringen på hennes skrivbord avslöjar att den ränta hon tar ut av Adwyn för att bygga ut templet är orimlig, och det verkar osannolikt att han skulle ha råd att betala avgifterna, särskilt i en stad av den här storleken.",
	"A letter on her desk shows that she has been working with merchants in Amn and other nearby locations to gauge how profitable it would be to expand the road and log the forest. She will be pocketing 50% off the top to keep for herself and adjust the town records accordingly.": "Ett brev på hennes skrivbord visar att hon har arbetat med köpmän i Amn och andra närliggande platser för att bedöma hur lönsamt det skulle vara att bygga ut vägen och avverka skogen. Hon kommer att ta 50 % av summan för egen räkning och justera stadens räkenskaper i enlighet med detta.",
	"Upstairs, a nearly complete suit of armor stands in the office area. Anyone besides Louissa tampering with the desk (where all of the above information can be located if the PC missed or skipped other locations) will cause the Animated Armor to activate. It is missing a few pieces and therefore has 20 HP. The command phrase is framed in needlepoint beside the desk. It reads, \"Under watchful, empty eyes\" in Elvish. Reading the command phrase aloud will give the PC control over the Animated Armor within the confines of the house.": "På övervåningen står en nästan komplett rustning på kontoret. Om någon annan än Louissa manipulerar skrivbordet (där all ovanstående information kan finnas om PC:n missat eller hoppat över andra platser) kommer den animerade rustningen att aktiveras. Den saknar några delar och har därför 20 HP. Kommandofrasen är inramad i nålstickning bredvid skrivbordet. Den lyder: \"Under vaksamma, tomma ögon\" på elviska. Genom att läsa kommandofrasen högt får PC:n kontroll över den animerade rustningen inom husets gränser.",
	"If a loud fight breaks out, Louissa or Bertrand will show up in 10 rounds to investigate.": "Om ett högljutt slagsmål bryter ut kommer Louissa eller Bertrand att dyka upp om 10 rundor för att undersöka saken.",
	"See the map in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}.": "Se kartan i {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}.",
	"The Temple of Waukeen is beautifully adorned with daffodils all around the grounds. On either side of the main entrance, a pair of gilded lions stand guard. The smaller front portion of the temple hosts tall windows through which a modest sanctuary can be seen with a few benches for supplicants and parishioners to rest and meditate.": "Templet i Waukeen är vackert prytt med påskliljor runtomkring. På vardera sidan om huvudingången står ett par förgyllda lejon och vaktar. Den mindre delen av templet på framsidan har höga fönster genom vilka man kan se en blygsam helgedom med några bänkar där bönder och församlingsmedlemmar kan vila och meditera.",
	"Inside, an elegant statue of the Golden Lady nearly reaches the temple's ceiling; she stands with hands facing outward, her long hair flowing wildly around her. To either side, golden scales further beautify the altar. There are two doors, one leading to the cleric's study and the other to the back where the new construction is taking place.": "Inne i templet finns en elegant staty av den gyllene kvinnan som nästan når upp till templets tak; hon står med händerna vända utåt och hennes långa hår flödar vilt runt henne. På vardera sidan förskönas altaret ytterligare av gyllene fjäll. Det finns två dörrar, den ena leder till prästens arbetsrum och den andra till baksidan där det nya bygget äger rum.",
	"This second door remains locked at all times, requiring a {@dc 15} check with {@item Thieves' Tools|PHB} to open. The lock seems unusually sophisticated for a small town temple.": "Den andra dörren är alltid låst och kräver en {@dc 15} kontroll med {@item Thieves' Tools|PHB} för att öppnas. Låset verkar ovanligt sofistikerat för ett tempel i en liten stad.",
	"{@b Temple break-in note}: If convenient, Deni can arrive to help the PC at the perfect moment for breaking into the temple if they don't arrange it with her ahead of time. Otherwise, Garren can break down the door. A successful {@dc 12} Dexterity ({@skill Acrobatics}) or Strength ({@skill Athletics}) check on behalf of the PC will prevent the door from crashing loudly.": "{@b Temple break-in note}: Om det är lämpligt kan Deni komma för att hjälpa PC:n vid det perfekta tillfället för att bryta sig in i templet om de inte har ordnat det med henne i förväg. Annars kan Garren bryta upp dörren. En lyckad {@dc 12} Dexterity ({@skill Acrobatics}) eller Strength ({@skill Athletics}) kontroll på PC:ns vägnar kommer att förhindra att dörren krossas högt.",
	"If the PC and Garren encounter Deni, she tells them that she saw the poachers exiting the temple construction site five or six nights ago. If they need her help, she has a few tools she brought from home. (Deni} has proficiency with Thieves' Tools. Her stat block can be found in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.)": "Om PC och Garren möter Deni berättar hon att hon såg tjuvjägarna komma ut från tempelbyggplatsen för fem eller sex nätter sedan. Om de behöver hennes hjälp har hon några verktyg som hon tog med sig hemifrån. (Deni} har färdighet med Thieves' Tools. Hennes statblock finns i {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.)",
	"The cleric's study contains a large, frayed tapestry. It's disheveled and poorly hung and doesn't seem to aesthetically fit the rest of the temple. Behind it, there is a hidden door that leads into the false room. It is wedged shut. A {@dc 15} Strength check can force this door open. The cleric's study also has a partially destroyed note on the desk. It reads, in a jagged script: \"The blood yields no answers thus far. Perhaps more...\".": "I prästens arbetsrum finns en stor, fransig gobeläng. Den är rufsig och dåligt upphängd och verkar inte passa estetiskt in i resten av templet. Bakom den finns en dold dörr som leder in i det falska rummet. Den är fastkilad och stängd. En {@dc 15} styrkekontroll kan tvinga upp den här dörren. Klerikerns arbetsrum har också en delvis förstörd lapp på skrivbordet. Det står, med en hackig skrift: \"Blodet ger inga svar än så länge. Kanske mer...\".",
	"The rear section of the temple is under construction. The walls and roof are up, but the windows are boarded and the back door locked. The door requires a {@dc 15} check with {@item Thieves' Tools|PHB} to open. It also seems a bit much for keeping curious townspeople and their children away from the dangerous worksite.": "Den bakre delen av templet håller på att byggas. Väggarna och taket är uppförda, men fönstren är brädade och bakdörren är låst. Dörren kräver en {@dc 15} kontroll med {@item Thieves' Tools|PHB} för att öppnas. Det verkar också lite väl mycket för att hålla nyfikna stadsbor och deras barn borta från den farliga arbetsplatsen.",
	"Inside the construction area, amid the expected dust and debris of new work, the PC finds vials of blood, remnants of potions, and spilled and half-full bottles of mysterious liquids. As they look around, a successful {@dc 13} Wisdom ({@skill Perception}) check reveals that the space of the new sanctuary doesn't make sense, almost like there should be more room here based on the appearance of its size from the outside. A successful {@dc 12} Intelligence ({@skill Investigation}) check will reveal the wall butting against the old temple has a room-sized space that shouldn't be there, with brand new, but poorly or hastily made walls and no discernible door. A {@dc 12} Wisdom ({@skill Perception}) check will allow the PC to hear movement and a quiet lowing.": "Inne i byggområdet, bland det förväntade dammet och skräpet från det nya arbetet, hittar PC:n flaskor med blod, rester av drycker och utspillda och halvfulla flaskor med mystiska vätskor. När de ser sig omkring avslöjar en lyckad {@dc 13} Wisdom ({@skill Perception})-kontroll att utrymmet i den nya helgedomen inte verkar vettigt, nästan som om det borde finnas mer utrymme här baserat på utseendet av dess storlek utifrån. En lyckad {@dc 12} intelligens ({@skill Investigation})-kontroll avslöjar att väggen som stöter mot det gamla templet har ett utrymme av rumsstorlek som inte borde finnas där, med helt nya, men dåligt eller hastigt gjorda väggar och ingen urskiljbar dörr. En {@dc 12} visdomskontroll ({@skill Perception}) gör att PC:n kan höra rörelser och ett tyst gnäll.",
	"Breaking through the wall with a successful {@dc 15} Strength check, the PC will find the Cervidae, injured and fettered, but alive. A {@dc 10} Wisdom ({@skill Medicine}) check will let the PC see the deep cuts in her foreleg from a hunter's trap. Garren may offer to use some of his lay on hands to heal her so she can leave with the party.": "När PC:n bryter sig igenom väggen med en lyckad {@dc 15} styrkekontroll hittar han Cervidae, skadad och fastkedjad, men vid liv. En {@dc 10} Visdomskontroll ({@skill Medicine}) låter PC:n se de djupa skärsåren i hennes framben från en jägarfälla. Garren kan erbjuda sig att använda en del av sin handpåläggning för att läka henne så att hon kan åka med sällskapet.",
	"Hearing the PC and Garren speak of helping her, or that the druids sent them to find her, she will begin to talk to them. The Cervidae, Vin'trys, will explain that the cleric paid two poachers to hunt her and bring her into the town.": "När hon hör PC och Garren tala om att de hjälper henne, eller att druiderna skickade dem för att hitta henne, börjar hon prata med dem. Cervidae, Vin'trys, kommer att förklara att klerikern betalade två tjuvjägare för att jaga henne och föra in henne i staden.",
	"Vin'trys will also reveal that Adwyn has been asking her about lycanthropy and how to cure the disease but that is outside her realm of knowledge or restorative ability. Adwyn refused to believe this was true and has been holding her here, withdrawing her blood to conduct his experiments and potion-making.": "Vin'trys kommer också att avslöja att Adwyn har frågat henne om lycantropi och hur man botar sjukdomen, men att det ligger utanför hennes kunskapsområde eller återställande förmåga. Adwyn vägrade att tro att detta var sant och har hållit henne här och tagit hennes blod för att utföra sina experiment och framställning av drycker.",
	"If the PCs follow through with freeing the Cervidae, a successful {@dc 15} Dexterity ({@skill Stealth}) check will allow them to make it to the edge of the forest unseen, assuming they're traveling at night. She will promise to return to the druids and is capable of defending herself.": "Om PCs följer med i arbetet med att befria Cervidae, kommer en lyckad {@dc 15} Dexterity ({@skill Stealth}) kontroll att tillåta dem att ta sig till skogskanten utan att bli sedda, förutsatt att de reser på natten. Hon kommer att lova att återvända till druiderna och är kapabel att försvara sig själv.",
	"If the Dexterity ({@skill Stealth}) check is unsuccessful, they may be spotted by Adwyn, Destin, or Bertrand at the DM's discretion.": "Om Dexterity ({@skill Stealth})-kontrollen misslyckas kan de upptäckas av Adwyn, Destin eller Bertrand efter DM:s gottfinnande.",
	"Adwyn will demand to know what they are doing, panicked to have yet another person know about his secret activities but even more upset about what this means for his son. The PC may need to make some Charisma ({@skill Deception} or {@skill Intimidation}) checks. Adwyn's Passive Insight is 13. The cleric will avoid a direct conflict, but if he is pushed, he will defend himself. A Charisma ({@skill Intimidation}) check of 15 or higher will see him falling to the ground, weeping.": "Adwyn kommer att kräva att få veta vad de gör, han är panikslagen över att ännu en person ska få veta om hans hemliga aktiviteter, men ännu mer upprörd över vad detta innebär för hans son. PC:n kan behöva göra några Charisma ({@skill Deception} eller {@skill Intimidation})-kontroller. Adwyns passiva insikt är 13. Klerikern kommer att undvika en direkt konflikt, men om han blir pressad kommer han att försvara sig. En Charisma ({@skill Intimidation})-kontroll på 15 eller högre gör att han faller till marken och gråter.",
	"Destin will emerge out of the shadows after the Cervidae has entered the forest. He will remark that he's never seen one in real life before, but he's read about them. What was it doing in town? If the PC reveals where they found the Cervidae, Destin will try to quickly gauge how the PCs feel about his condition, assuming he believes they know and considers them to be a friend. He has been stuck in Duskhollow for so long and is desperate to escape, but when he tried to leave, he was attacked by a werewolf in the forest and barely made it back to town alive. If the PC, at this point, knows the druids are werebears, they might suggest Destin seek their help since they know how to control their lycanthropy.": "Destin kommer att dyka upp ur skuggorna efter att Cervidae har gått in i skogen. Han kommer att anmärka att han aldrig har sett en sådan i verkligheten tidigare, men att han har läst om dem. Vad gjorde den i staden? Om PC:n avslöjar var de hittade Cervidae kommer Destin att försöka att snabbt mäta hur PC:n känner för hans tillstånd, förutsatt att han tror att de vet och betraktar dem som en vän. Han har suttit fast i Duskhollow så länge och är desperat efter att fly, men när han försökte ge sig av blev han attackerad av en varulv i skogen och klarade sig knappt levande tillbaka till staden. Om PC:n vid det här laget vet att druiderna är varbjörnar kan de föreslå att Destin söker deras hjälp eftersom de vet hur de ska kontrollera sin lycantropi.",
	"Bertrand will be delighted to have stumbled upon a secretive situation where he can gain information and exert his power. As he postures and tries to extort the PC, Deni may fade into the shadows, sneak around behind him, and knock him unconscious.": "Bertrand kommer att bli glad över att ha snubblat över en hemlig situation där han kan få information och utöva sin makt. Medan han ställer sig och försöker pressa PC:n kan Deni smita in i skuggorna, smyga runt bakom honom och slå honom medvetslös.",
	"It would be best, given Louissa's plot regarding Destin, for the PC to remain in town and continue seeking the truth of what's transpiring in Duskhollow. If they need some prompting in that regard, Garren might suggest they stay and get to the bottom of things.": "Med tanke på Louissas plan om Destin vore det bäst om PC:n stannar kvar i staden och fortsätter att söka sanningen om vad som händer i Duskhollow. Om de behöver lite uppmaning i det avseendet kan Garren föreslå att de stannar och går till botten med saker och ting.",
	"Tucked into the center of town, this bustling establishment is a local favorite among Duskhollow's residents. If any bards or musicians travel through the area, they'll stop here to earn a few generous tips and glean a story or two. The exterior is modest, blending into the white siding found throughout the town, but the welcoming, sometimes raucous, atmosphere sets it apart from the more reserved locales typical of the region.": "Det här livliga stället ligger mitt i centrum och är en lokal favorit bland Duskhollowborna. Om några barder eller musiker reser genom området stannar de här för att tjäna några generösa dricks och få en historia eller två. Utsidan är blygsam och smälter in i den vita väggbeklädnad som finns över hela staden, men den välkomnande, ibland stökiga, atmosfären skiljer den från de mer reserverade lokalerna som är typiska för regionen.",
	"This dwarf power couple run the social heart of Duskhollow. Kaitsyl is the friendly and welcoming face of the establishment. She is a great source of information and can help steer floundering PCs back onto the right path. However, Kaitsyl is much more available to chat when the Greenside is less busy, so the mornings and late afternoons are best. She is quick to smile but equally quick with scathing sarcasm for anyone daring to be rude. If that is not sufficient, Barris coming out of the kitchen is almost always enough to quench any would-be impropriety.": "Detta dvärgkraftpar driver Duskhollows sociala hjärta. Kaitsyl är det vänliga och välkomnande ansiktet på etablissemanget. Hon är en stor källa till information och kan hjälpa till att styra tillbaka de svävande PC:arna på rätt väg. Kaitsyl är dock mycket mer tillgänglig för att prata när Greenside är mindre upptagen, så förmiddagar och sena eftermiddagar är bäst. Hon är snabb att le men lika snabb med svidande sarkasm för alla som vågar vara oförskämda. Om det inte räcker räcker det nästan alltid med att Barris kommer ut från köket för att släcka alla olämpligheter som skulle vara olämpliga.",
	"Kaitsyl is suspicious of Louissa. She knows Eliastra and Restan, having encountered them a couple of times in the forest and does not like seeing the Druids vilified.": "Kaitsyl är misstänksam mot Louissa. Hon känner till Eliastra och Restan, eftersom hon har träffat dem ett par gånger i skogen, och hon tycker inte om att se druiderna förtalas.",
	"The cleric's son is here all the time. Usually he's not a problem, but lately he has been unsteady. At one moment he will be fine and in the next he swings to sadness or anger. She is worried about him, but he won't speak to her about it anymore. She's also noticed that Bertrand, the magistrate's slimy assistant, watches the boy closely, and she's unsure of his intent. She's asked Barris to observe him as well, but he always leaves when her partner emerges from the back.": "Prästens son är här hela tiden. Vanligtvis är han inget problem, men på sistone har han varit ostadig. I ena stunden är han bra och i nästa svänger han till sorg eller ilska. Hon är orolig för honom, men han vill inte tala med henne om det längre. Hon har också lagt märke till att Bertrand, magistratens slemmiga assistent, iakttar pojken noga, och hon är osäker på hans avsikter. Hon har bett Barris att också observera honom, men han går alltid när hennes partner dyker upp bakifrån.",
	"The road to Amn is dangerous. The Greenside has been expecting an important delivery of fine ale that's late to arrive. In her younger days, she would go out and investigate what happened, but she and Barris have put adventuring behind them. They will, however, offer the PC 80 gp to bring the shipment back. Kaitsyl can suggest, if the PC needs prodding, that it would be a good idea to equip themselves and/or Garren with distance weapons to have more options in their encounter with the goblins. These goods can be purchased at Salodan's Emporium. See {@adventure Side Quest: Goblin It All Up|SecondGlance|7|Goblin It All Up}.": "Vägen till Amn är farlig. The Greenside har väntat på en viktig leverans av fin öl som är försenad. I sina yngre dagar skulle hon ge sig ut och undersöka vad som hänt, men hon och Barris har lagt äventyrandet bakom sig. De kommer dock att erbjuda PC:n 80 gp för att få tillbaka leveransen. Kaitsyl kan föreslå, om PC:n behöver stimuleras, att det skulle vara en bra idé att utrusta sig själv och/eller Garren med distansvapen för att ha fler alternativ i mötet med goblins. Dessa varor kan köpas på Salodans Emporium. Se {@adventure Side Quest: Goblin It All Up|SecondGlance|7|Goblin It All Up}.",
	"The haunting in the Temple of Waukeen is just another of Louissa's half-truths or Adwyn questing after money that he's misspent. Likely, the coin set aside to finish the project ran out and one of the two, or both, are trying to save face. She wishes someone would go figure out exactly what's going on.": "Spöket i Waukeens tempel är bara ännu en av Louissas halvsanningar eller Adwyn som är ute efter pengar som han har förspillt. Sannolikt tog myntet som avsatts för att avsluta projektet slut och en av de två, eller båda, försöker rädda ansiktet. Hon önskar att någon skulle gå och ta reda på exakt vad som pågår.",
	"If the PC helps Kaitsyl with either the temple or the supplies, she can reluctantly reveal that she knows the druids are werebears, but that they are good, like most werebears, and not responsible for the ills Louissa is heaping on them.": "Om PC hjälper Kaitsyl med antingen templet eller förnödenheterna kan hon motvilligt avslöja att hon vet att druiderna är varbjörnar, men att de är goda, som de flesta varbjörnar, och att de inte är ansvariga för det onda som Louissa lägger på dem.",
	"The tavern also provides an opportunity for the PC to meet with Destin Corts.": "Tavernan ger också en möjlighet för PC att träffa Destin Corts.",
	"{@b Ideal}: I want to travel this world and meet its people.": "{@b Ideal}: Jag vill resa runt i världen och träffa människorna.",
	"{@b Flaw}: I can be erratic and sometimes my temper gets the better of me.": "{@b Flaw}: Jag kan vara oberäknelig och ibland blir mitt humör för mycket.",
	"Destin avoids most people in the town, though he is wellknown, and he is occasionally gruff when trying to remove himself from others. On nights when his father is otherwise occupied, he spends the evening at the Greenside Tavern, usually having too much to drink. In his interactions with the PC, assuming they're relatively pleasant and genuine towards him, he ranges from being overly-friendly to shutting them out entirely or running off to take care of some other task.": "Destin undviker de flesta människor i staden, även om han är välkänd, och han är ibland hård när han försöker ta avstånd från andra. På kvällar när hans far är upptagen på annat sätt tillbringar han kvällen på Greenside Tavern och dricker oftast för mycket. I sina interaktioner med PC:n, förutsatt att de är relativt trevliga och genuina mot honom, varierar han från att vara överdrivet vänlig till att stänga dem helt ute eller springa iväg för att ta hand om någon annan uppgift.",
	"Destin is actually a {@creature Neophyte Werewolf|SecondGlance}. He was bitten while he was trying to leave Duskhollow after wandering too deeply into the Snakewood and getting lost. He will keep his secret if at all possible. If confronted with proof, he will seek aid from the PC.": "Destin är faktiskt en {@creature Neophyte Werewolf|SecondGlance}. Han blev biten när han försökte lämna Duskhollow efter att ha vandrat för djupt in i ormskogen och gått vilse. Han kommer att hålla sin hemlighet hemlig om det är möjligt. Om han konfronteras med bevis kommer han att söka hjälp hos PC:n.",
	"This small house appears somewhat dilapidated. Wilted daffodils waste away on either side of a slightly off-center door.": "Detta lilla hus ser något förfallet ut. Vuxna påskliljor slösar bort på vardera sidan av en något förskjuten dörr.",
	"{@b Ideal}: One should be prepared to do anything for one's family.": "{@b Ideal}: Man bör vara beredd att göra vad som helst för sin familj.",
	"{@b Flaw}: Sometimes people must do bad things for good reasons": "{@b Flaw}: Ibland måste människor göra dåliga saker av goda skäl.",
	"The cleric used to hold more power in the town but has been sidelined through recent political machinations and alliances forged between Louissa and other high-ranking town members. His primary loyalty, besides to the goddess, is to his son, of whom he is overprotective and readily defensive. Beyond that, his behavior is erratic. It is clear, through conversing with or observing him, that something is amiss. When asked about his high stress, though, he will gather himself together and reveal an aura of the man he must have been in the past given the way the townsfolk talk about him. These extreme changes are more recent, reportedly within the last few months. A careful PC might even notice the cleric's wariness of Louissa's presence.": "Prästen brukade ha mer makt i staden men har blivit åsidosatt på grund av de senaste politiska intrigerna och de allianser som skapats mellan Louissa och andra högt uppsatta medlemmar av staden. Hans främsta lojalitet, förutom mot gudinnan, är mot sin son, som han är överbeskyddande och lätt defensiv mot. Utöver det är hans beteende oregelbundet. Det är tydligt genom att samtala med honom eller observera honom att något är fel. När han tillfrågas om sin höga stress tar han sig dock samman och avslöjar en aura av den man han måste ha varit förr med tanke på hur stadsborna talar om honom. Dessa extrema förändringar är mer nyligen inträffade, enligt uppgift under de senaste månaderna. En försiktig PC kan till och med lägga märke till prästens försiktighet inför Louissas närvaro.",
	"The stables seem as though they could be better cared for, though of course the absence of their owner and manager might account for that. The structure is relatively ordinary, made of large pieces of lumber that have weathered to a light gray over time and a sturdy, thatched roof.": "Stallarna verkar vara bättre skötta, även om det naturligtvis kan bero på att deras ägare och förvaltare är frånvarande. Konstruktionen är relativt vanlig, gjord av stora timmerbitar som har vittrat till en ljusgrå färg med tiden och ett robust, halmtak.",
	"This is a false lead. Inside the stables, the PC will find lots of rubbish and grossness. Something smells rotten in here. Inside 4 Giant Rats are eating garbage. They will attack on sight, but flee once 2 have been killed.": "Detta är en falsk ledtråd. Inne i stallet hittar PC:n massor av skräp och äckligheter. Något luktar ruttet här inne. Inne i stallet äter 4 jättelika råttor sopor. De attackerar när de ser dem, men flyr när 2 har dödats.",
	"This adventure can evolve in a number of ways depending on how the PC proceeds with either uncovering (or not) the werewolf plot and locating and freeing the Cervidae. This section includes likely outcomes and suggested resolutions.": "Det här äventyret kan utvecklas på flera olika sätt beroende på hur PC:n fortsätter med att avslöja (eller inte) varulvskomplotten och hitta och befria Cervidae. Det här avsnittet innehåller sannolika utfall och föreslagna lösningar.",
	"If, for whatever reason, the PC doesn't manage to intervene with Louissa's plot, Destin will become very intoxicated one evening and Bertrand will lead him out into the light of the full moon. Bertrand will attempt to escape as Destin turns into a Neophyte Werewolf in the middle of town (stats in Appendix B). The horrified townsfolk will bar their doors. Barris, the dwarf, will stand guard over her tavern, protecting her wife and her patrons, intent on subduing the young werewolf.": "Om PC:n av någon anledning inte lyckas ingripa mot Louissas plan kommer Destin att bli mycket berusad en kväll och Bertrand kommer att leda honom ut i fullmånens ljus. Bertrand kommer att försöka fly när Destin förvandlas till en neofytevarulv mitt i stan (statistik i bilaga B). De förskräckta stadsborna kommer att spärra dörrarna. Barris, dvärgen, kommer att stå vakt över sin krog och skydda sin fru och sina gäster, med avsikt att kuva den unga varulven.",
	"In the light of the following day, Louissa will call on her fellow residents to come together and demand that the druids leave. She will try to provoke the Circle into revealing their true natures as werebears and attempt to get them to abandon the land. They will...but Duskhollow will still be plagued by a werewolf.": "I ljuset av följande dag kommer Louissa att uppmana sina invånare att gå samman och kräva att druiderna ska ge sig iväg. Hon kommer att försöka provocera cirkeln att avslöja sin sanna natur som varbjörnar och försöka få dem att överge landet. Det kommer de att göra ... men Duskhollow kommer fortfarande att plågas av en varulv.",
	"Note on lycanthropy: If something goes terribly awry and Destin bites the PC, Vin'trys could reveal her ability to heal the curse if the victim is brought to her within the first 48-hours. Garren, because of his crystalline form, is immune. Ideally, this last resort won't need to come into play.": "Anmärkning om lycantropi: Om något går fruktansvärt snett och Destin biter PC:n kan Vin'trys avslöja sin förmåga att bota förbannelsen om offret kommer till henne inom de första 48 timmarna. Garren är på grund av sin kristallina form immun. I idealfallet behöver denna sista utväg inte komma till användning.",
	"Without evidence obtained from her house directly incriminating Louissa in wrongdoing, she will deny everything and may call on the town or her poacher henchmen to detain the PCs long enough for her to go through with unleashing Destin Corts. She will then lead the townspeople against the druids, instigating a conflict.": "Utan bevis från hennes hus som direkt anklagar Louissa för att ha gjort något fel kommer hon att förneka allting och kanske kalla på staden eller sina tjuvjägarhängetecken för att hålla kvar PC:arna tillräckligt länge för att hon ska kunna släppa lös Destin Corts. Hon kommer då att leda stadsborna mot druiderna och på så sätt starta en konflikt.",
	"With evidence, she will likely admit to her plans, heaping praise on the resourcefulness of the PC. She will try to convince the PC to join her and help her make sure that no one gets hurt by Destin. If the PC refuses, she will attempt to get them to leave and then immediately try to have them detained in the manner described above.": "Med bevis kommer hon troligen att erkänna sina planer och berömma PC:ns uppfinningsrikedom. Hon kommer att försöka övertyga PC att ansluta sig till henne och hjälpa henne att se till att ingen blir skadad av Destin. Om PC vägrar kommer hon att försöka få dem att gå och sedan omedelbart försöka få dem fängslade på det sätt som beskrivs ovan.",
	"Adwyn will break down if the PC reveals proof of his wrongdoing and implicates Louissa. He will blame the great love he feels for his son for clouding his judgment and better sense.": "Adwyn kommer att bryta ihop om PC:n avslöjar bevis för hans brott och involverar Louissa. Han kommer att skylla på den stora kärlek han känner för sin son för att ha grumlat hans omdöme och bättre förnuft.",
	"If the PC seems intent on harming Destin, he will turn and try to attack them. However, if the PC will allow it, he will promise to take Destin and they will leave town. If this is the case, the PC may find out later that a cleric was found ravaged by a particularly large and vicious wolf -ORdepending on the characterization of Destin in your game, perhaps he escapes his father and joins the druids, who can help him, and Adwyn returns to town alone.": "Om PC:n verkar ha för avsikt att skada Destin kommer han att vända sig om och försöka attackera dem. Men om PC tillåter det kommer han att lova att ta Destin och de kommer att lämna staden. Om så är fallet kan PC:n senare få reda på att en präst hittades härjad av en särskilt stor och elak varg -eller beroende på hur Destin karaktäriseras i ditt spel kanske han flyr sin far och ansluter sig till druiderna, som kan hjälpa honom, och Adwyn återvänder till staden ensam.",
	"As the PC is one of the only people in the town who is near his age, if they work to befriend the young man, he may trust them with his secret, especially if the PC reveals Louissa's plan to him. His actions from there would depend on the PC's advice since he looks up to them for their experience in the wider world. If the PC knows that the druids are werebears, they might suggest Destin seek their protection and tutelage as they know how to control their lycanthropy and could likely help him learn to do the same.": "Eftersom PC:n är en av de enda i staden som är i närheten av hans ålder, om de arbetar för att bli vän med den unge mannen, kan han lita på dem med sin hemlighet, särskilt om PC:n avslöjar Louissas plan för honom. Hans handlingar därifrån skulle bero på PC:s råd eftersom han ser upp till dem för deras erfarenhet i den stora världen. Om PC vet att druiderna är varbjörnar kan de föreslå att Destin söker deras skydd och handledning eftersom de vet hur de ska kontrollera sin lycantropi och sannolikt skulle kunna hjälpa honom att lära sig att göra detsamma.",
	"Eliastra will have no problem admitting that the colony is comprised of werebears, especially if the PC asks her after they've returned the Cervidae. Despite what some may say, the werebears are only interested in living peacefully and protecting the forest. They want to be left alone. They focus on tempering their affliction and learning to harness it for the greater good. She will be grieved if the PC is upset that she didn't tell them sooner. She wanted to, but she's not only looking out for her own safety, but the Circle's as well.": "Eliastra kommer inte att ha några problem med att erkänna att kolonin består av varbjörnar, särskilt om PC frågar henne efter att de har återlämnat Cervidae. Trots vad vissa kan säga är varbjörnarna bara intresserade av att leva fredligt och skydda skogen. De vill bli lämnade i fred. De fokuserar på att mildra sin åkomma och lära sig att utnyttja den för det goda. Hon blir ledsen om PC:n blir upprörd över att hon inte berättade för dem tidigare. Hon ville det, men hon ser inte bara till sin egen säkerhet utan även till cirkelns.",
	"The druids would happily take in Destin and provide him training and safety if the various parties are amenable.": "Druiderna skulle gärna ta emot Destin och ge honom utbildning och säkerhet om de olika parterna är villiga.",
	"As a reward, the druids give the adventurer and their companion(s) 100 {@item Gold (gp)|PHB|gp}, a {@item Figurine of Wondrous Power, Silver Raven|DMG}, and a {@item Cloak of Protection|DMG}. At the DMs discretion, they also learn one druid cantrip of their choice.": "Som belöning ger druiderna äventyraren och deras följeslagare 100 {@item Gold (gp)|PHB|gp}, en {@item Figurine of Wondrous Power, Silver Raven|DMG} och en {@item Cloak of Protection|DMG}. Enligt DM:s gottfinnande lär de sig också ett druid cantrip efter eget val.",
	"Upon their return to the druid colony (if they go back), Janvair will have researched parts of Garren's past. A few more details from Garren's backstory, especially revolving around the Spellplague and Garren's place in history, can be revealed to the PC and Garren from Janvair's report.": "När de återvänder till druidkolonin (om de åker tillbaka) kommer Janvair att ha undersökt delar av Garrens förflutna. Några fler detaljer från Garrens bakgrundshistoria, särskilt kring Spellplague och Garrens plats i historien, kan avslöjas för PC:n och Garren från Janvairs rapport.",
	"Eliastra will ask to more closely examine Garren's crystalline condition.": "Eliastra kommer att be att få undersöka Garrens kristallina tillstånd närmare.",
	"She holds both of his hands in hers and her eyes roll back in her head in a trance. Several seconds pass as her eyes shift back and forth in her head, her senses delving deeper into Garren's person. She emerges a few moments later, somewhat out of breath, and looks into his eyes with great concern. \"I fear that your condition places you in grave danger.\"": "Hon håller båda hans händer i sina och ögonen rullar tillbaka i huvudet i trance. Flera sekunder går medan hennes ögon skiftar fram och tillbaka i hennes huvud och hennes sinnen dyker djupare in i Garrens person. Hon kommer upp några ögonblick senare, något andfådd, och ser honom med stor oro i ögonen. \"Jag är rädd att ditt tillstånd innebär att du befinner dig i stor fara.\"",
	"She then looks to the PC and explains that she can't fully understand the magic that is both imperiling and protecting Garren, but she believes even more strongly now that they should remain close together as it seems his safety relies on proximity to the amulet. {@b If they are willing to make the journey}, she has a wise friend, a wizard, a few days' travel down the road, who might be able to help both of them.": "Hon vänder sig sedan till datorn och förklarar att hon inte helt och hållet kan förstå den magi som både hotar och skyddar Garren, men hon tror ännu mer på att de bör stanna nära varandra eftersom det verkar som om hans säkerhet är beroende av närheten till amuletten. {@b If they are willing to make the journey} har hon en klok vän, en trollkarl, några dagars resa längre ner på vägen, som kanske kan hjälpa dem båda.",
	"If the party turns on the druids instead, they will see the powerful werebears, under the light of the full moon, defend their homes from panicked villagers. They will not harm anyone unless given no other choice, but they would like the opportunity to carefully gather their belongings and travel to a different area of the forest. As they leave, the forest itself darkens and the atmosphere changes. The townsfolk, and the party, should hurry back to Duskhollow before whatever evil that intends to replace the peaceful werebears settles in.": "Om gruppen istället vänder sig till druiderna får de se de mäktiga varbjörnarna i fullmånens ljus försvara sina hem från panikslagna bybor. De kommer inte att skada någon om de inte får något annat val, men de skulle vilja ha möjlighet att noggrant samla ihop sina tillhörigheter och resa till ett annat område i skogen. När de ger sig av mörknar själva skogen och atmosfären förändras. Byborna, och sällskapet, bör skynda sig tillbaka till Duskhollow innan den ondska som har för avsikt att ersätta de fredliga varbjörnarna slår sig ner.",
	"On the way back to town, the werewolf who attacked Destin one month before stalks the villagers, picking off a few here and there to join her pack. The PC and Garren narrowly escape this assault; it should feel close, but not so much that the PC actually takes on a fully grown werewolf.": "På vägen tillbaka till stan förföljs byborna av varulven som attackerade Destin en månad tidigare och plockar ut några här och där för att ansluta sig till sin flock. PC:n och Garren undkommer knappt detta angrepp; det ska kännas nära, men inte så mycket att PC:n faktiskt tar sig an en fullvuxen varulv.",
	"As the town recovers from their decisions and accounts for those who are missing, they come to understand that subduing the forest will not be as simple as they had thought. What is more, the werewolves surrounding them are growing in number and seem to have a plan.": "När staden återhämtar sig från sina beslut och tar reda på vilka som saknas, förstår de att det inte kommer att bli så enkelt som de trodde att få bukt med skogen. Dessutom blir varulvarna som omger dem allt fler och verkar ha en plan.",
	"In terms of Garren and the PC's next steps, if it seems appropriate to the DM, Adwyn can explain what Eliastra was able to relay to Garren from herself and Janvair in the previous section. Otherwise, as they set out from the town, they might happen upon the wizard Eliastra would have alerted them to, though it will not be as easy for them to gain his trust and assistance.": "När det gäller Garren och PC:s nästa steg kan Adwyn, om det verkar lämpligt för DM, förklara vad Eliastra kunde förmedla till Garren från sig själv och Janvair i det föregående avsnittet. Annars kan de, när de ger sig iväg från staden, råka ut för trollkarlen som Eliastra skulle ha varnat dem för, även om det inte kommer att vara lika lätt för dem att vinna hans förtroende och hjälp.",
	"A farmer, Bosun Klinp, is in need of someone to help him put down his in-laws that just will not stay in the ground. Turns out his wife Marguerite's parents--who plagued him while they were alive-- insist on continuing to hungrily involve themselves in his life even after their death several months before.": "En bonde, Bosun Klinp, behöver hjälp med att avliva sina svärföräldrar som inte vill stanna kvar i marken. Det visar sig att hans fru Marguerites föräldrar - som plågade honom när de levde - insisterar på att fortsätta att hungrigt blanda sig i hans liv även efter deras död flera månader tidigare.",
	"Marguerite has taken to locking herself in their home, too distressed by the ever-worsening state of her family members. He's hired people to take care of them before, but their only solution has been to bury them, which only works for so long. But the PC and Garren seem incredibly capable! Would they be able to help him? He can offer them a small financial reward and several days' worth of rations to help them on their journey.": "Marguerite har låst in sig själv i deras hem, för bekymrad över familjemedlemmarnas allt sämre tillstånd. Han har anlitat folk för att ta hand om dem tidigare, men deras enda lösning har varit att begrava dem, vilket bara fungerar så länge. Men datorn och Garren verkar otroligt duktiga! Skulle de kunna hjälpa honom? Han kan erbjuda dem en liten ekonomisk belöning och flera dagars ransoner för att hjälpa dem på resan.",
	"The PC and Garren must burn the bodies in order for them to stay down.": "PC och Garren måste bränna kropparna för att de ska hålla sig nere.",
	"{@b LOOT}: 10 {@item Gold (gp)|PHB|gp}, 6 {@item Rations (1 day)|PHB|Rations}, and a {@item Bag of Beans|DMG} with {@dice 2d4} beans inside.": "{@b LOOT}: 10 {@item Gold (gp)|PHB|gp}, 6 {@item Rations (1 day)|PHB|Rations} och en {@item Bag of Beans|DMG} med {@dice 2d4} bönor inuti.",
	"An acolyte, convicted in Amn of irresponsible magic use, escaped on the way to the labor camp he was sentenced to and has been hiding out in a small cave in the forest near the road, slightly beyond the midway point between The Sacred Grove and Duskhollow. He is responsible for the Blights in the forest.": "En akolyt, som dömdes i Amn för oansvarig användning av magi, rymde på väg till arbetslägret han dömdes till och har gömt sig i en liten grotta i skogen nära vägen, något bortom mittpunkten mellan The Sacred Grove och Duskhollow. Han är ansvarig för Blights i skogen.",
	"Flemm has grown somewhat mad in his time alone and has seen all kinds of savage beasts and monsters. The Blights are his friends and protectors, and he is sure the PC is there to destroy them and apprehend him, but he doesn't intend to let that happen.": "Flemm har blivit lite galen under sin tid ensam och har sett alla sorters vilda djur och monster. Blights är hans vänner och beskyddare, och han är säker på att PC är där för att förgöra dem och gripa honom, men han tänker inte låta det ske.",
	"This is a good opportunity for the PC to practice using nonlethal force if possible.": "Detta är ett bra tillfälle för PC att öva på att använda icke-dödligt våld om det är möjligt.",
	"{@b REWARD}: 50 {@item Gold (gp)|PHB|gp} as promised if returned alive, 20 {@item Gold (gp)|PHB|gp} if the party returns a dead body. After the encounter, Garren can help the PC tie up Flemm and return him to Duskhollow to collect their reward.": "{@b REWARD}: 50 {@item Gold (gp)|PHB|gp} som utlovat om den återlämnas levande, 20 {@item Gold (gp)|PHB|gp} om gruppen återlämnar en död kropp. Efter mötet kan Garren hjälpa PC:n att binda Flemm och återföra honom till Duskhollow för att hämta sin belöning.",
	"Some goblins have waylaid a shipment of goods and booze destined for the Greenside Tavern and have subsequently become drunk off the spoils. The goblins are outcasts from a small clan on the other side of the mountains. They have been here for some time.": "Några goblins har snott en transport av varor och sprit som var avsedd för Greenside Tavern och har därefter blivit berusade av bytet. Goblins är utstötta från en liten klan på andra sidan bergen. De har varit här under en tid.",
	"Torstran's body (the stable master) can be found half-buried in the area, the stench indicating that he has been deceased for a few days.": "Torstrans kropp (stallmästaren) kan hittas halvt begravd i området, stanken tyder på att han har varit död i några dagar.",
	"The PC and Garren are alerted to the goblins' presence nearby when their loud threats to one another and plans for conquering their former clan drift up the small hill that lies between the party and the goblins.": "PC:n och Garren uppmärksammas på trollens närvaro i närheten när deras högljudda hot mot varandra och planer på att erövra sin tidigare klan driver uppför den lilla kullen som ligger mellan gruppen och trollen.",
	"Because the goblins are very intoxicated, they make all attacks at disadvantage.": "Eftersom goblins är mycket berusade gör de alla attacker med nackdel.",
	"{@b LOOT}: 2 Casks of Ale with Greenside Tavern markings, 3 gold teeth (worth 1 gp each)": "{@b LOOT}: 2 ölfat med märkning av Greenside Tavern, 3 guldtänder (värda 1 gp vardera).",
	"{@b REWARD}: 80 gp and half-price meals at the Greenside Tavern.": "{@b REWARD}: 80 gp och måltider till halva priset på Greenside Tavern.",
	"The cervidae's innate spellcasting ability is Charisma (spell save {@dc 14}). The cervidae can innately cast the following spells, requiring no components:": "Hjortdjurets medfödda trollkonstförmåga är Charisma (räddning av trollformler {@dc 14}). Hjortdjuret kan medfött kasta följande trollformler, som inte kräver några komponenter:",
	"If the cervidae moves at least 20 feet straight toward a target, if the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "Om hjortdjuret rör sig minst 6 meter rakt mot ett mål, om målet är en varelse, måste det lyckas med ett räddningskast för styrka {@dc 13} eller slås omkull {@condition prone}.",
	"The cervidae has advantage on saving throws against spells and other magical effects.": "Cervidae har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The cervidae's weapon attacks are magical.": "Cervidernas vapenattacker är magiska.",
	"The cervidae makes two attacks: one with its hooves and one with its antlers.": "Hjortdjuret gör två attacker: en med klövarna och en med geväret.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 2d6 + 2}) blåslagningsskada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d8 + 2}) genomträngande skada.",
	"The cervidae touches another creature with its antlers. The target magically regains 12 ({@dice 2d8 + 3}) hit points. In addition, the touch removes one disease or neutralizes one poison afflicting the target.": "Cervidae rör vid en annan varelse med sina horn. Målet återfår på magiskt sätt 12 ({@dice 2d8 + 3}) träffpunkter. Dessutom tar beröringen bort en sjukdom eller neutraliserar ett gift som drabbar målet.",
	"The cervidae magically treestrides itself and up to three willing creatures it can see within 5 feet of it, along with any equipment they are wearing or carrying, to a tree the cervidae is familiar with, up to 1 mile away.": "Hjortdjuret förflyttar sig själv och upp till tre villiga varelser som det kan se inom en radie av 1,5 meter, tillsammans med eventuell utrustning som de bär, till ett träd som hjortdjuret är bekant med, upp till en kilometer bort.",
	"The cervidae makes one attack with its hooves.": "Cervidae gör ett angrepp med sina hovar.",
	"The cervidae creates a magical field of ivy, leaves, and branches around itself or another creature it can see within 60 feet of it. The target gains a +2 bonus to AC until the end of the cervidae's next turn.": "Cervidae skapar ett magiskt fält av murgröna, löv och grenar runt sig själv eller en annan varelse som den kan se inom en radie av 60 fot. Målet får en +2 bonus på AC fram till slutet av cervidens nästa tur.",
	"The cervidae magically regains 12 ({@dice 2d8 + 3}) hit points.": "Hjortdjuret får på magisk väg tillbaka 12 ({@dice 2d8 + 3}) träffpunkter.",
	"Garren is a 2nd-level spellcaster. His spellcasting ability is Charisma (spell save {@dc}12, {@hit 4} to hit with spell attacks). He has the following paladin spells prepared:": "Garren är en trollkarl på andra nivån. Hans trollkonstförmåga är Charisma (trollformelräddning {@dc}12, {@hit 4} för att träffa med trollformelattacker). Han har följande paladinbesvärjelser förberedda:",
	"When a creature Garren can see attacks an ally within 5 feet of him, he can use his reaction to impose disadvantage on the attack roll.": "När en varelse som Garren kan se attackerar en allierad inom en radie på 1,5 meter kan han använda sin reaktion för att missgynna attacken.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage, plus 10 ({@damage 2d6 + 3}) fire damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 1d8 + 6}) snittskada, plus 10 ({@damage 2d6 + 3}) brandskada.",
	"As an action, Garren can draw power from his pool of divine energy and restore up to 10 hit points to a creature of his choice. Alternatively, he expends 5 of those points to cure the target of one disease or neutralize one poison affecting it. The pool replenishes when he takes a long rest.": "Som en handling kan Garren dra kraft från sin gudomliga energipool och återställa upp till 10 träffpunkter till en varelse som han väljer. Alternativt använder han 5 av dessa poäng för att bota målet från en sjukdom eller neutralisera ett gift som påverkar det. Poolen fylls på när han tar en lång vila.",
	"When Garren hits a creature with a melee weapon attack, he can expend one spell slot to deal radiant damage to the target, in addition to the weapon's damage. The extra damage is worth  {@damage 2d8} for a 1st-level spell slot. The damage increases by {@damage 1d8} if the target is an undead or a fiend.": "När Garren träffar en varelse med ett närstridsvapen kan han använda en trollformelplats för att ge strålningsskada till målet, utöver vapnets skada. Den extra skadan är värd {@damage 2d8} för en trollformelplats på 1:a nivån. Skadan ökar med {@damage 1d8} om målet är en odöd eller en djävul.",
	"Garren Bronson is a devoted paladin of Torm, god of duty, loyalty, and righteousness. He is naturally protective, and his years of military service will make him instinctively guard the PC from the dangers they face in the outside world. He is compassionate and insightful, and desires to inspire courage and confidence in those around him. If the PC is nervous or frightened, he will attempt to comfort them and assure them of their safety, even in the face of readily apparent danger. Garren will not hesitate to risk his life in protection of the PC. He should remain near the PC's Amulet of Binding or be returned to his crystalline state.": "Garren Bronson är en hängiven paladin till Torm, gud för plikt, lojalitet och rättfärdighet. Han är naturligt beskyddande, och hans år av militärtjänstgöring gör att han instinktivt skyddar PC från de faror de möter i världen utanför. Han är medkännande och insiktsfull, och vill inspirera mod och förtroende hos dem som finns runt omkring honom. Om PC:n är nervös eller rädd kommer han att försöka trösta dem och försäkra dem om deras säkerhet, även när de står inför en uppenbar fara. Garren kommer inte att tveka att riskera sitt liv för att skydda PC:n. Han bör stanna i närheten av PC:s Amulet of Binding eller återgå till sitt kristallina tillstånd.",
	"Note to DM: Garren himself is unaware of this history, but we thought it would be helpful to have something to work from as your campaign and storyline move forward. Though he doesn't remember many of these events, he has still been shaped by them, and they are part of his character. Ideally, Garren will slowly regain his memories and be able to share them with the PC.": "Anmärkning till DM: Garren själv känner inte till den här historien, men vi tänkte att det skulle vara bra att ha något att utgå ifrån när din kampanj och berättelse går vidare. Även om han inte minns många av dessa händelser har han ändå formats av dem och de är en del av hans karaktär. I idealfallet kommer Garren långsamt att återfå sina minnen och kunna dela dem med PC:n.",
	"One of the advantages of Garren not having very many memories is that it creates lots of opportunities for the player, through the PC, to fill in details about the shared world. All of it is new to Garren, and so the player can speak customs and personal or national histories into being during their conversations with the paladin.": "En av fördelarna med att Garren inte har så många minnen är att det skapar många möjligheter för spelaren att genom datorn fylla i detaljer om den gemensamma världen. Allt är nytt för Garren, och därför kan spelaren tala om seder och bruk och personliga eller nationella historier under sina samtal med paladinen.",
	"As his memories return, Garren may choose different paths for himself, especially because he feels a responsibility to protect the PC. Though in some ways his division between good and evil or conception of justice is rather black and while, he is also wise, thoughtful, and intelligent, and will make a great companion for helping the PC adapt to a life of adventuring.": "När hans minnen återvänder kan Garren välja olika vägar för sig själv, särskilt eftersom han känner ett ansvar att skydda PC:n. Även om hans uppdelning mellan gott och ont eller hans uppfattning om rättvisa på vissa sätt är ganska svart, är han också klok, eftertänksam och intelligent och kommer att bli en bra följeslagare som hjälper datorn att anpassa sig till ett liv som äventyrare.",
	"Back in the years preceding the Spellplague, when the deities sensed a shift among themselves and in the balance of power, select warriors joined the gods' Chosen to further the causes of goodness and justice, the highest callings of their loyalty. These positions of honor exempted the soldiers from a responsibility to a city or nation-state, calling them far from home to engage in epic deeds, risking their lives for the fate of the world.": "Under åren före Spellplague, när gudarna kände att det skedde en förändring mellan dem och i maktbalansen, anslöt sig utvalda krigare till gudarnas utvalda för att främja godhetens och rättvisans sak, som var deras högsta lojalitetsuppdrag. Dessa hederspositioner befriade soldaterna från ansvar för en stad eller en nationalstat och kallade dem långt hemifrån för att delta i episka gärningar och riskera sina liv för världens öde.",
	"One such soldier grew up on a farm located in the distant outskirts of a prosperous city. The owners, Erdin and Bratis, took in orphan children who would otherwise fall victim to the more unsavory parts of the city and taught them to till the land and provide for themselves and their neighbors. No one knew the history of the young boy who was brought to their door one chilly night; he seemed as though he had experienced some sort of trauma, and all he could communicate was his name, Garren.": "En sådan soldat växte upp på en gård i en avlägsen utkant av en välmående stad. Ägarna, Erdin och Bratis, tog emot föräldralösa barn som annars skulle ha fallit offer för stadens mer obehagliga delar och lärde dem att bruka jorden och försörja sig själva och sina grannar. Ingen visste historien om den unga pojke som fördes till deras dörr en kylig natt; han verkade ha upplevt något slags trauma och allt han kunde meddela var sitt namn, Garren.",
	"In his later years as a hero, when given the chance to address cheering populaces, he would return to that initial kindness he had been shown by the two men and encourage others to follow their example. Their lack of selfishness saved his life, allowing him to save many others; this was the foundation of his understanding of law and justice.": "Under sina senare år som hjälte, när han fick chansen att tala till jublande folkmassor, återkom han till den första vänlighet som de två männen visat honom och uppmuntrade andra att följa deras exempel. Deras brist på själviskhet räddade hans liv och gjorde det möjligt för honom att rädda många andra; detta var grunden för hans förståelse av lag och rättvisa.",
	"In Garren's early adolescence, the struggles between the gods and among mortals intensified. Erdin and Bratis, in service to their city, turned their barn into a hospital for wounded soldiers. Garren was enchanted by the battle-hardened men he met, though later he would look back and realize they had only been a few years older than he was at the time. As the battlefields grew ever larger, the recruitment ages decreased, leading to Garren being drafted into a regiment when he was fifteen. He assured his adopted parents that he would be careful, and they watched him striding off to his training camp, unable to shake the feeling that he would never return.": "I Garrens tidiga tonår intensifierades kampen mellan gudarna och de dödliga. Erdin och Bratis, som tjänade sin stad, förvandlade sin lada till ett sjukhus för sårade soldater. Garren blev förtrollad av de stridshärdade män han mötte, även om han senare skulle se tillbaka och inse att de bara hade varit några år äldre än han själv vid den tidpunkten. I takt med att slagfälten blev allt större sjönk rekryteringsåldrarna, vilket ledde till att Garren blev inkallad till ett regemente när han var femton år. Han försäkrade sina adoptivföräldrar om att han skulle vara försiktig, och de såg honom strida iväg till sitt träningsläger, utan att kunna skaka av sig känslan av att han aldrig skulle återvända.",
	"Being naturally tall and strong and hardier still from the labor on the farm, Garren quickly made an impression on his commanders. There was a knowing depth behind the boy's eyes; he had seen and understood much more of the world than his sheltered peers. One promotion followed another, and after a few short years, Garren was made the captain of his own unit. Even better, his first mission would be to return to the city of his birth to protect it from ever-looming threats from the outside.": "Garren var naturligt lång och stark och ännu hårdare efter arbetet på gården och gjorde snabbt intryck på sina befälhavare. Det fanns ett vetande djup bakom pojkens ögon; han hade sett och förstått mycket mer av världen än sina skyddade kamrater. Den ena befordran följde på den andra, och efter några korta år blev Garren kapten för sin egen enhet. Ännu bättre, hans första uppdrag skulle bli att återvända till sin födelsestad för att skydda den från de ständigt överhängande hoten utifrån.",
	"But the leaders and strategists had once again misunderstood Cyric and his trickery, believing that the city would face its greatest challenge from afar rather than within. Politicians turned against one another, priests betrayed their congregations, neighbors falsely accused one another of crime and absconded with all the family's valuables in the night.": "Men ledarna och strategerna hade återigen missförstått Cyric och hans trick och trodde att staden skulle möta sin största utmaning på avstånd snarare än inifrån. Politiker vände sig mot varandra, präster förrådde sina församlingar, grannar anklagade varandra falskt för brott och försvann med alla familjens värdesaker på natten.",
	"In Garren's home, among Erdin, Bratis, and all the children he had regarded as friends and siblings, who looked up to him as their mentor, the deceit took a particularly unfortunate turn. Whether the warriors were bewitched, secret agents, or traumatized beyond discernment, Garren's parents had been right about him not being able to return home; they had just misguessed the reason.": "I Garrens hem, bland Erdin, Bratis och alla de barn som han hade betraktat som vänner och syskon och som såg upp till honom som sin mentor, tog bedrägeriet en särskilt olycklig vändning. Vare sig krigarna var förhäxade, hemliga agenter eller traumatiserade bortom all urskiljbarhet hade Garrens föräldrar haft rätt om att han inte kunde återvända hem; de hade bara missbedömt orsaken.",
	"One night, as tempers flared throughout the city, several of the wounded soldiers turned on their fellows, creating in-fighting and panic that spread across the farm. The braziers burning in the barn to provide comfort to the weary and wounded in the hours of darkness overturned in the fray, igniting the hay and wood and quickly engulfing the structure. The flames spread across the late summer grasses, dried by the sunny days leading into harvest, and lit the main house and outbuildings as well. Bratis was killed ushering children out of one of the structures when a beam fell and crushed him from above. Erdin, in his dismay searching for his partner, failed to discern that the soldier running at him was not fleeing in terror but sprinting in anger. He turned to show the panicked man the way to safety but was cut down instead. Judging by the footprints, many of the children survived, but the trails to them were lost in the unrest and riots of the city.": "En natt, när humöret flammade upp i hela staden, vände sig flera av de skadade soldaterna mot sina kamrater, vilket ledde till stridigheter och panik som spred sig över gården. De brasor som brann i ladan för att ge tröst åt de trötta och sårade i mörkrets timmar välte i bråket, antände höet och träet och brände snabbt upp byggnaden. Lågorna spred sig över sensommargräset, som torkats av de soliga dagarna inför skörden, och antände även huvudbyggnaden och uthusen. Bratis dödades när han ledde ut barnen ur en av byggnaderna när en balk föll ner och krossade honom ovanifrån. Erdin, som i sin förskräckelse letade efter sin partner, missade att upptäcka att soldaten som sprang mot honom inte flydde av skräck utan sprang i ilska. Han vände sig om för att visa den panikslagne mannen vägen till säkerhet men blev istället nedhuggen. Att döma av fotspåren överlevde många av barnen, men spåren till dem försvann i oroligheterna och upploppen i staden.",
	"Garren returned a few days after the worst of the turmoil subsided. He had pushed his regiment to travel ever faster the last few days on the road, concerned, like his soldiers, that their messages were going unanswered. Even if they had known, they would have been too far away to make it back in time, but such facts proved little comfort.": "Garren återvände några dagar efter att den värsta oron hade lagt sig. Han hade pressat sitt regemente att resa allt snabbare de senaste dagarna på vägen, oroad, liksom sina soldater, över att deras meddelanden inte besvarades. Även om de hade vetat skulle de ha varit för långt borta för att hinna tillbaka i tid, men sådana fakta var ingen större tröst.",
	"In his anguish at the destruction of his home and all those he held dear, those he had sworn to protect, Garren threw his helmet to the side, crying out as he fell to his knees in frustration. That day, his sword clutched between his hands, his only remaining support, he swore to the gods that if they would allow him, he would enact vengeance on his foes.": "I sin ångest över att hans hem och alla de han höll kära, de han hade svurit att skydda, förstördes kastade Garren sin hjälm åt sidan och skrek ut när han föll på knä av frustration. Den dagen svor han till gudarna att han skulle hämnas på sina fiender om de tillät det, med sitt svärd i handen, hans enda kvarvarande stöd.",
	"The men surrounding him saw a beam of light engulf their leader, so bright they had to shield their eyes and could only just make out his silhouette. Garren, however, witnessed his sword burst into flames and felt himself swell with power. The symbol of a white gauntlet for the right hand emblazoned itself on his shield, covering over the flag of his region - Torm had accepted the warrior's oath and would aid him on his quest.": "Männen som omgav honom såg hur en ljusstråle omslöt deras ledare, så stark att de var tvungna att skydda ögonen och kunde bara precis se hans siluett. Garren däremot såg sitt svärd brinna upp i lågor och kände hur han svällde av kraft. Symbolen av en vit handske för höger hand prydde sig själv på hans sköld och täckte över sin regions flagga - Torm hade accepterat krigarens ed och skulle hjälpa honom i hans uppdrag.",
	"The young paladin grew in power, so much so that he surpassed his mentors in record time. His intuition was keen for discerning the greatest threats to the forces of the light, but no amount of success was enough for the raging spirit within the warrior. No amount of good could absolve him of the debts he laid against himself.": "Den unge paladinen växte i styrka, så mycket att han överträffade sina mentorer på rekordtid. Hans intuition var skarp när det gällde att urskilja de största hoten mot ljusets styrkor, men ingen framgång var tillräcklig för den rasande andan inom krigaren. Ingen mängd gott kunde befria honom från de skulder som han hade lagt på sig själv.",
	"At the height of his own ability, when he was a legendary fighter almost on par with the gods themselves, a clever series of traps were laid before Garren, one of several victims of such schemes. To the dark deities and their allies, Cyric and Shar in particular, the greatest weakness of their foes lay in their dependence on and affection for mortal creatures. But this would prove the moment of their great triumph. They would not kill the warriors outright—no, that would only serve to make them martyrs or invite a show of mercy through resurrection. Instead, Cyric proposed, they would separate the heroes from their souls, making it impossible for them to be resurrected, especially following the sundering of much of Faerun itself.": "På höjden av sin egen förmåga, när han var en legendarisk kämpe nästan i nivå med gudarna själva, lades en smart serie fällor för Garren, ett av flera offer för sådana planer. För de mörka gudarna och deras allierade, Cyric och Shar i synnerhet, låg den största svagheten hos deras fiender i deras beroende av och tillgivenhet för dödliga varelser. Men detta skulle visa sig vara ögonblicket för deras stora triumf. De skulle inte döda krigarna rakt av - nej, det skulle bara göra dem till martyrer eller inbjuda till en barmhärtighet genom återuppståndelse. Istället, föreslog Cyric, skulle de separera hjältarna från deras själar, vilket skulle göra det omöjligt för dem att återuppstå, särskilt efter att en stor del av Faerun själv hade blivit sönderslagen.",
	"Garren was led through a series of dangers, all the while believing he was growing closer to one of the head lieutenants of his enemies. The men and women serving beside him died off one by one to the forces surrounding them until only Garren himself was left. His might weakened and energy spent over the days tracking his prey through the mountains, he fought powerfully and bravely, but it was not enough. However many he struck down, more would take their place. In the final moments of the battle, they taunted him to call down his god, to cry out for aid that he might be avenged or saved. His oath called him to protect and defend the greatest good, and his faith placed Torm above himself. And so Garren stopped, giving himself over to his enemies that his deity might continue on and not be caught up in the Spellplague's destruction.": "Garren fördes genom en rad faror, samtidigt som han trodde att han närmade sig en av sina fienders överordnade löjtnanter. Männen och kvinnorna som tjänade bredvid honom dog en efter en av de krafter som omgav dem tills bara Garren själv fanns kvar. Hans kraft försvagades och energi spenderades under dagarna på att spåra sitt byte genom bergen, han kämpade kraftfullt och modigt, men det räckte inte. Hur många han än slog ner skulle fler ta deras plats. I stridens sista ögonblick hånade de honom för att han skulle åkalla sin gud, ropa på hjälp för att han skulle kunna hämnas eller räddas. Hans ed uppmanade honom att skydda och försvara det största goda, och hans tro satte Torm över sig själv. Så Garren stannade upp och överlämnade sig själv till sina fiender för att hans gudom skulle kunna fortsätta och inte fångas upp av trollplagens förödelse.",
	"But all magic comes at a cost. When Cyric and Shar murdered the goddess of magic herself, their own actions spiraled out to Garren and those like him. The bonds holding the souls of the heroes weakened, and the fracturing magic entered a few ancient items. The fleeing gods had heard their heroes' silent cries; they would live on to fight again, one day when the world most needed them.": "Men all magi har ett pris. När Cyric och Shar mördade magins gudinna själv, ledde deras egna handlingar till att Garren och hans likar drabbades. Banden som håller hjälternas själar försvagades och den splittrande magin kom in i några gamla föremål. De flyende gudarna hade hört sina hjältars tysta rop; de skulle leva vidare för att slåss igen, en dag när världen mest behövde dem.",
	"Once per turn, Deni can deal an extra {@damage 1d6} damage to one creature she hits with an attack if she has advantage on the attack roll. She doesn't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't {@condition incapacitated}, and Deni doesn't have disadvantage on the attack roll.": "En gång per tur kan Deni tillfoga extra {@damage 1d6} skada till en varelse som hon träffar med en attack om hon har fördel på attackkastet. Hon behöver inte ha fördel på attackkastet om en annan fiende till målet befinner sig inom 5 fot från det, den fienden är inte {@condition incapacitated} och Deni inte har nackdel på attackkastet.",
	"Once per turn, Deni can take a bonus action to Dash, Disengage, or Hide.": "En gång per tur kan Deni ta en bonusåtgärd för att flyga, ta sig ur eller gömma sig.",
	"Deni adds 4 to ability checks she makes": "Deni lägger till 4 till sina förmågekontroller.",
	"with Thieves' Tools.": "med Thieves' Tools.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 2}) genomträngande skada.",
	"Once per turn, Remmy can deal an extra {@damage 1d6} damage to one creature he hits with an attack if he has advantage on the attack roll. He doesn't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't {@condition incapacitated}, and Remmy doesn't have disadvantage on the attack roll.": "En gång per tur kan Remmy tillfoga en varelse som han träffar med en attack extra {@damage 1d6} skada om han har fördel på attackkastet. Han behöver inte ha fördel på attackkastet om en annan fiende till målet befinner sig inom 5 fot från det, den fienden är inte {@condition incapacitated} och Remmy inte har nackdel på attackkastet.",
	"Once per turn, Remmy can take a bonus action to Dash, Disengage, or Hide.": "En gång per tur kan Remmy ta en bonusåtgärd för att flyga, ta sig ur eller gömma sig.",
	"Remmy adds 2 to checks he makes with a disguise kit.": "Remmy lägger till 2 till de kontroller han gör med en förklädnadssats.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 3}) genomträngande skada.",
	"The werebear druid can use its action to polymorph into a Large bear-humanoid hybrid or into a Large bear, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. The werebear druid can choose whether its equipment falls to the ground, melds with its new form, or is worn by the new form. It reverts to its true form if it dies.": "Varbeldruiden kan använda sin åtgärd för att förvandlas till en stor björn-humanoid hybrid eller till en stor björn, eller tillbaka till sin sanna form, som är humanoid. Dess statistik, förutom dess storlek, är densamma i båda formerna. Varbeldruiden kan välja om dess utrustning faller till marken, smälter samman med sin nya form eller bärs av den nya formen. Den återgår till sin sanna form om den dör.",
	"The werebear has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Varbjörnen har fördel på visdomskontroller ({@skill Perception}) som bygger på lukt.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d8 + 3}) genomträngande skada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) snittskada.",
	"The werebear druid is a 6th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It has the following druid spells prepared:": "Varbjörnsdruiden är en trollkarl på 6:e nivån. Dess trollkonstförmåga är Visdom (trollformelräddning {@dc 15}, {@hit 7} för att träffa med trollformelattacker). Den har följande druidförtrollningar förberedda:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8 + 1}) piercing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 2d8 + 1}) genomträngande skada.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) bludgeoning damage if wielded with two hands, or {@h}7 ({@damage 1d8 + 3}) bludgeoning damage with {@spell Shillelagh}.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d8 + 1}) blödande skada om den används med två händer, eller {@h}7 ({@damage 1d8 + 3}) blödande skada med {@spell Shillelagh}.",
	"The werebear druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "Varbjörnsdruiden är en trollkonstnär på fjärde nivån. Dess trollkonstförmåga är Visdom (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker). Den har följande druidförtrollningar förberedda:",
	"The neophyte werewolf can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Den nyblivna varulven kan använda sin åtgärd för att förvandlas till en varg-humanoid hybrid eller till en varg, eller tillbaka till sin sanna form, som är humanoid. Dess statistik, förutom dess AC, är densamma i båda formerna. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör.",
	"The neophyte werewolf has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Den neofyte varulven har fördel på visdomskontroller ({@skill Perception}) som bygger på hörsel eller lukt.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 11} Consitution saving throw or be cursed with werewolf lycanthropy.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) genomträngande skada. Om målet är en humanoid måste den lyckas med ett {@dc 11} Consitution räddningskast eller bli förbannad med varulvslykantropi.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 2d4 + 4}) snittskada.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage in melee, or 7 ({@damage 1d6 + 4}) piercing damage at range.": "{@atk mw,rw} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada i närkamp, eller 7 ({@damage 1d6 + 4}) genomträngande skada på avstånd.",
	"While attuned to this amulet, you can use an action to summon forth Garren Bronson. If Garren drops to zero hit points, instead of falling unconscious, he returns into the Amulet of Binding, You may also dismiss Garren back into the amulet using your action. However, if dismissed in this fashion, Garren cannot be called forth again until after a long rest.": "När du är inställd på den här amuletten kan du använda en åtgärd för att kalla fram Garren Bronson. Om Garren sjunker till noll träffpunkter, istället för att falla medvetslös, återvänder han in i Amulet of Binding, Du kan också avvisa Garren tillbaka till amuletten med din handling. Men om Garren avvisas på detta sätt kan han inte kallas fram igen förrän efter en lång vila.",
	"Made of oak and dried herbs. It serves as a map back to The Sacred Grove.": "Tillverkad av ek och torkade örter. Den fungerar som en karta tillbaka till den heliga lunden."
}