{
	"_meta": {
		"sources": [
			{
				"json": "GiddyBoon",
				"abbreviation": "Brew",
				"full": "TheGiddyLimit",
				"authors": [
					"TheGiddyLimit"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew"
			}
		],
		"edition": "classic",
		"dateAdded": 0,
		"dateLastModified": 1750273624,
		"_dateLastModifiedHash": "90462984b5"
	},
	"boon": [
		{
			"name": "Demonic Boon of The True Flame",
			"source": "GiddyBoon",
			"type": "Demonic",
			"ability": {
				"entry": "До +4 бонуса к силе"
			},
			"signatureSpells": {
				"entry": "{@spell burning hands} (1-й уровень), {@spell scorching ray} (2-й уровень), {@spell fireball} (3-й уровень)"
			},
			"entries": [
				"Последователи Истинного Пламени - это, как правило, угнетенные и отчаявшиеся люди, которые хотят посмотреть, как горит мир. Те, кто слишком долго смотрит в пламя безумия, получают черту \"Вечно горящие угли\".",
				{
					"type": "entries",
					"name": "Ever-Burning Embers",
					"entries": [
						"Когда это существо умирает, его тело превращается в слабо тлеющий черный пепел. В течение следующей недели, если пепел не был специально развеян (он магически сопротивляется естественным погодным эффектам), он превращается в полый остов, напоминающий живое тело существа. После завершения этого процесса существо возвращается к жизни в своей новой форме, а его тип становится нежитью, если он ею еще не был. Кроме того, существо получает иммунитет к урону от огня."
					]
				}
			]
		},
		{
			"name": "Eldritch Boon of Atrophy",
			"source": "GiddyBoon",
			"type": "Eldritch",
			"ability": {
				"entry": "До -8 штраф к Харизме"
			},
			"entries": [
				"Те, кто психически испорчен присутствием бесконечного пожирателя, остаются бездушными и беснующимися, часто стремясь превратить окружающих в мелкие частицы.",
				{
					"type": "entries",
					"name": "To Dust",
					"entries": [
						"В качестве действия это существо высасывает влагу из существа, находящегося в пределах его досягаемости. Существо должно сделать бросок на спасение по Конституции (DC для которого зависит от показателя интеллекта этого существа). Конструкты и нежить не страдают, а растения и водные элементали делают этот бросок на спасение с недостатком. При неудачном броске существо получает {@damage 4d8} некротического урона, при удачном - в два раза меньше."
					]
				}
			]
		}
	]
}
