{
	"The next time you hit with a ranged weapon attack during this spell's duration, your attack deals an extra {@damage 2d6} force damage. If the target is a creature it must succeed on a Charisma saving throw or be banished. While banished in this way, the target's speed is 0 and it is {@condition incapacitated}. At the end of your next turn, the target reappears in the space it vacated or in the nearest unoccupied space if that space is occupied.": "La prossima volta che si colpisce con un attacco con arma a distanza durante la durata di questo incantesimo, l'attacco infligge un danno da forza extra {@damage 2d6}. Se il bersaglio è una creatura, deve superare un tiro salvezza di Carisma o essere bandito. Mentre viene bandito in questo modo, la velocità del bersaglio è pari a 0 ed è {@condition incapacitated}. Alla fine del turno successivo, il bersaglio riappare nello spazio che ha lasciato libero o nel più vicino spazio non occupato, se questo è occupato.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 1d6} for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot di 3° livello o superiore, i danni aumentano del {@dice 1d6} per ogni livello di slot superiore al 2°.",
	"The next time you hit a creature with a ranged weapon attack during this spell's duration, your weapon flares with ghastly energy, and the attack deals an extra {@damage 1d6} necrotic damage to the target. Additionally, the target must succeed on a Constitution saving throw or be enfeebled until the spell ends. While enfeebled, damage dealt by its weapon attacks that use strength are halved until the end of its next turn.": "La prossima volta che si colpisce una creatura con un attacco con arma a distanza durante la durata di questo incantesimo, l'arma si infiamma di energia spettrale e l'attacco infligge un danno necrotico extra {@damage 1d6} al bersaglio. Inoltre, il bersaglio deve riuscire a effettuare un tiro salvezza di Costituzione o rimanere indebolito fino al termine dell'incantesimo. Quando è indebolito, i danni inflitti dagli attacchi con armi che utilizzano la forza sono dimezzati fino alla fine del suo turno successivo.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d6} for each slot level above 1st.": "Quando si lancia questo incantesimo utilizzando uno slot di 2° livello o superiore, i danni aumentano del {@dice 1d6} per ogni livello di slot superiore al 1°.",
	"As part of the action used to cast this spell, you must make a ranged attack with a weapon against one creature within range of both the weapon and the spell, otherwise the spell fails. On a hit, the target suffers the attack's normal effects and the ammunition summons grasping, poisonous brambles, which wrap around the target until the start of your next turn. If the target willingly moves or is moved out of its original space before then, it immediately takes {@damage 1d6} poison damage, and the spell ends.": "Come parte dell'azione utilizzata per lanciare questo incantesimo, è necessario effettuare un attacco a distanza con un'arma contro una creatura entro la portata dell'arma e dell'incantesimo, altrimenti l'incantesimo fallisce. In caso di successo, il bersaglio subisce i normali effetti dell'attacco e la munizione evoca rovi velenosi che lo avvolgono fino all'inizio del turno successivo. Se il bersaglio si muove volontariamente o viene spostato dal suo spazio originario prima di allora, subisce immediatamente {@damage 1d6} danni da veleno e l'incantesimo termina.",
	"This spell's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "I danni di questo incantesimo aumentano del {@dice 1d6} al 5° livello ({@dice 2d6}), all'11° livello ({@dice 3d6}) e al 17° livello ({@dice 4d6}).",
	"You fire a piece of ammunition forward in a line 30 feet long and 5 feet wide in a direction you choose. The ammunition disappears at the end of this line, and passes harmlessly through objects, ignoring cover. Each creature in the line must make a Dexterity saving throw. A creature takes {@damage 3d6} piercing damage on a failed save, or half as much damage on a successful one.": "Si spara un pezzo di munizione in avanti in una linea lunga 9 metri e larga 5 metri in una direzione a scelta. Le munizioni scompaiono alla fine di questa linea e passano innocuamente attraverso gli oggetti, ignorando le coperture. Ogni creatura nella linea deve effettuare un tiro salvezza di Destrezza. Una creatura subisce {@damage 3d6} danni da perforazione in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro salvezza riuscito.",
	"As part of the action used to cast this spell, you must make a ranged attack with a weapon against one creature within range of both the weapon and the spell, otherwise the spell fails. On a hit, the target suffers the attack's normal effects and the ammunition leaves behind a spectral afterimage. At the start of your next turn, each creature occupying the space where the target was when you cast the spell takes {@damage 1d6} force damage as a spectral projection of the ammunition pierces it.": "Come parte dell'azione utilizzata per lanciare questo incantesimo, è necessario effettuare un attacco a distanza con un'arma contro una creatura nel raggio d'azione dell'arma e dell'incantesimo, altrimenti l'incantesimo fallisce. In caso di successo, il bersaglio subisce i normali effetti dell'attacco e le munizioni lasciano dietro di sé un'immagine spettrale. All'inizio del proprio turno successivo, ogni creatura che occupa lo spazio in cui si trovava il bersaglio quando si è lanciato l'incantesimo subisce {@damage 1d6} danni da forza quando una proiezione spettrale della munizione la trafigge.",
	"Choose one creature you have seen in the past minute. You send a piece of ammunition toward that creature, which moves around corners if necessary and ignore three-quarters cover and half cover. If the target is within range and there is a path large enough for the ammunition to travel to the target, the target must make a Dexterity saving throw. Otherwise, the ammunition disappears after traveling as far as it can. On a failed save, the target takes {@damage 1d6} force damage, and you learn the target's current location until the end of the turn.": "Scegliete una creatura che avete visto nell'ultimo minuto. Si invia un pezzo di munizione verso quella creatura, che si muove intorno agli angoli se necessario e ignora tre quarti di copertura e mezza copertura. Se il bersaglio è nel raggio d'azione e c'è un percorso abbastanza ampio da permettere alle munizioni di raggiungere il bersaglio, quest'ultimo deve effettuare un tiro salvezza di Destrezza. In caso contrario, le munizioni scompaiono dopo aver percorso la massima distanza possibile. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 1d6} danni da forza e si apprende la sua posizione attuale fino alla fine del turno.",
	"As part of the action used to cast this spell, you must make a ranged attack with a weapon against one creature within range of both the weapon and the spell, otherwise the spell fails. On a hit, the target suffers the attack's normal effects and is {@condition blinded} until the end of the turn.": "Come parte dell'azione utilizzata per lanciare questo incantesimo, è necessario effettuare un attacco a distanza con un'arma contro una creatura nel raggio d'azione dell'arma e dell'incantesimo, altrimenti l'incantesimo fallisce. In caso di successo, il bersaglio subisce i normali effetti dell'attacco e subisce {@condition blinded} fino alla fine del turno.",
	"This spell's damage increases when you reach higher levels. At 5th level, the attack deals an extra {@damage 1d6} psychic damage to the target, and again at 11th level ({@dice 2d6}) and 17th level ({@dice 3d6}).": "I danni di questo incantesimo aumentano quando si raggiungono livelli più alti. Al 5° livello, l'attacco infligge un danno psichico extra {@damage 1d6} al bersaglio, e ancora all'11° livello ({@dice 2d6}) e al 17° livello ({@dice 3d6}).",
	"The next time you make a ranged weapon attack during this spell's duration, the ammunition bursts on impact. The target of the attack and each creature within 10 feet of it must make a Dexterity saving throw. A target takes {@damage 2d10} force damage on a failed save, or half as much damage on a successful one.": "La prossima volta che si effettua un attacco con armi a distanza durante la durata di questo incantesimo, le munizioni esplodono all'impatto. Il bersaglio dell'attacco e ogni creatura entro 3 piedi da esso devono effettuare un tiro salvezza di Destrezza. Un bersaglio subisce {@damage 2d10} danni alla forza se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d10} for each slot level above 1st.": "Quando si lancia questo incantesimo utilizzando uno slot di 2° livello o superiore, i danni aumentano del {@dice 1d10} per ogni livello di slot superiore al 1°."
}