{
	"You conjure forth a descending pall of necrotic mist at a point within range. Each creature in a 10-foot cube must succeed on a Constitution saving throw or take {@damage 1d6} necrotic damage.": "Si evoca una coltre di nebbia necrotica discendente in un punto nel raggio d'azione. Ogni creatura in un cubo di 3 metri deve superare un tiro salvezza di Costituzione o subire {@damage 1d6} danni necrotici.",
	"This spell's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6})": "I danni di questo incantesimo aumentano del {@dice 1d6} al 5° livello ({@dice 2d6}), all'11° livello ({@dice 3d6}) e al 17° livello ({@dice 4d6}).",
	"Channel psychic energy into a creature within range. The target must succeed on an Intelligence saving throw or take {@damage 1d8} psychic damage. Each creature within 5 feet of the target must succeed on an Intelligence saving throw or take damage equal to the target's Intelligence modifier (min 1).": "Incanala energia psichica in una creatura nel raggio d'azione. Il bersaglio deve riuscire in un tiro salvezza di Intelligenza o subire {@damage 1d8} danni psichici. Ogni creatura entro 3 metri dal bersaglio deve riuscire in un tiro salvezza di Intelligenza o subire danni pari al modificatore di Intelligenza del bersaglio (min 1).",
	"This spell's damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level ({@dice 3d8}), and 17th level ({@dice 4d8}).": "I danni di questo incantesimo aumentano del {@dice 1d8} al 5° livello ({@dice 2d8}), all'11° livello ({@dice 3d8}) e al 17° livello ({@dice 4d8}).",
	"A beam of brilliant light, forming a line 5 feet wide and 20 feet long, bursts from you. Creatures in the area must succeed on a Dexterity saving throw or take {@damage 1d6} radiant damage.": "Un fascio di luce brillante, che forma una linea larga 6 metri e lunga 6 metri, si sprigiona da voi. Le creature nell'area devono superare un tiro salvezza di Destrezza o subire {@damage 1d6} danni radianti.",
	"This spell's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "I danni di questo incantesimo aumentano del {@dice 1d6} al 5° livello ({@dice 2d6}), all'11° livello ({@dice 3d6}) e al 17° livello ({@dice 4d6}).",
	"You summon the flailing appendage of an otherworldly creature in an unoccupied space within range. The appendage lashes out, targeting a creature within 5 feet of it. The target must succeed on a Strength saving throw or be knocked {@condition prone}.": "Evocate l'appendice guizzante di una creatura ultraterrena in uno spazio non occupato nel raggio d'azione. L'appendice si scaglia contro una creatura entro un raggio di 2 metri. Il bersaglio deve riuscire in un tiro salvezza di Forza o essere colpito {@condition prone}.",
	"This spell can target 1 additional creature when you reach 5th level (2), 11th level (3), and 17th level (4).": "Questo incantesimo può colpire 1 creatura aggiuntiva al 5° livello (2), all'11° livello (3) e al 17° livello (4).",
	"A single creature of your choice within range cannot be {@condition frightened} until the start of your next turn. If the target is already {@condition frightened}, the condition is suppressed for the duration.": "Una singola creatura a scelta nel raggio d'azione non può essere {@condition frightened} fino all'inizio del proprio turno successivo. Se il bersaglio è già {@condition frightened}, la condizione viene soppressa per tutta la durata.",
	"A blast of arcane energy rushes out from you in a 10-foot cone. Creatures in the area must succeed on a Strength saving throw or take {@damage 2d4} force damage.": "Un'esplosione di energia arcana si sprigiona da voi in un cono di 3 metri. Le creature nell'area devono superare un tiro salvezza di Forza o subire {@damage 2d4} danni da forza.",
	"This spell's damage increases by {@dice 1d4} when you reach 5th level ({@dice 3d4}), 11th level ({@dice 4d4}), and 17th level ({@dice 5d4}).": "I danni di questo incantesimo aumentano del {@dice 1d4} al 5° livello ({@dice 3d4}), all'11° livello ({@dice 4d4}) e al 17° livello ({@dice 5d4}).",
	"One creature you can see within range loses the ability to speak, vocalize, or communicate audibly for the duration. While under the effect of this spell, a illusory impediment appears on or over the creature's mouth, if it has one, such as a cloth gag, a metal plate, chains, or stitches.": "Una creatura visibile nel raggio d'azione perde la capacità di parlare, vocalizzare o comunicare in modo udibile per tutta la durata dell'incantesimo. Mentre è sotto l'effetto di questo incantesimo, un impedimento illusorio appare sulla bocca della creatura, se ne ha una, come un bavaglio di stoffa, una placca di metallo, catene o punti di sutura.",
	"As an action, the target can make a Charisma check opposed by your spell save DC. On a success, the spell ends on the target.": "Come azione, il bersaglio può effettuare una prova di Carisma contrastata dalla DC di salvataggio dell'incantesimo. In caso di successo, l'incantesimo termina per il bersaglio.",
	"Form a crippling blast of psychic energy in the mind of a creature within range. The target must make an Intelligence saving throw, taking {@damage 2d10} psychic damage on a failed save or half as much damage on a successful one.": "Forma un'esplosione paralizzante di energia psichica nella mente di una creatura nel raggio d'azione. Il bersaglio deve effettuare un tiro salvezza di Intelligenza, subendo {@damage 2d10} danni psichici se il tiro fallisce o la metà dei danni se riesce.",
	"A creature concentrating on a spell or magical ability takes additional psychic damage equal to its Intelligence modifier and makes its Constitution saving throw made to maintain concentration on the spell or ability at disadvantage.": "Una creatura che si concentra su un incantesimo o una capacità magica subisce danni psichici aggiuntivi pari al suo modificatore di Intelligenza e effettua il suo tiro salvezza di Costituzione per mantenere la concentrazione sull'incantesimo o sulla capacità con svantaggio.",
	"When you cast this spell using a spell slot of 2nd level or higher, the spell's damage increases by {@dice 1d10} and 5 for each slot level above 1st.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 2° livello o superiore, i danni dell'incantesimo aumentano del {@dice 1d10} e di 5 per ogni livello di slot superiore al 1°.",
	"A bubble of arcane force absorbs the damage of an attack before bursting into a powerful shockwave.": "Una bolla di forza arcana assorbe i danni di un attacco prima di esplodere in una potente onda d'urto.",
	"You gain damage reduction against the triggering attack.": "Si ottiene una riduzione del danno contro l'attacco scatenante.",
	"Each Huge or smaller creature within 5 feet of you must succeed on a Strength saving throw or be knocked {@condition prone}.": "Ogni creatura Enorme o più piccola entro un raggio di 3 metri da voi deve riuscire in un tiro salvezza di Forza o essere colpita {@condition prone}.",
	"You cause a 15-foot square of earth, stone, or wood that you can see within range to collapse. A Huge or smaller creature in the area when this spell is cast must make a Dexterity saving throw. On a failed save, the creature is trapped inside the sinkhole.": "Si fa crollare un quadrato di terra, pietra o legno di 15 piedi che si può vedere nel raggio d'azione. Una creatura Enorme o più piccola che si trovi nell'area al momento del lancio dell'incantesimo deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, la creatura rimane intrappolata nella voragine.",
	"While trapped, its speed is reduced to 0. As an action, the trapped creature can make a Strength check opposed by your spellcasting ability modifier.": "Mentre è intrappolata, la sua velocità è ridotta a 0. Come azione, la creatura intrappolata può effettuare una prova di Forza contrastata dal proprio modificatore di capacità incantatoria.",
	"On a success, it frees itself from the collapsed ground.": "Con un successo, si libera dal terreno crollato.",
	"Additionally, the ground in that area becomes difficult terrain until cleared away. Each 5-foot square portion of the area requires at least 1 minute to clear by hand.": "Inoltre, il terreno in quell'area diventa un terreno difficile finché non viene ripulito. Ogni porzione di 5 piedi quadrati dell'area richiede almeno 1 minuto per essere sgomberata a mano.",
	"Infuse your holy symbol with undeniable divine energy. A creature of your choice that can see you within range must succeed on a Charisma saving throw or take your choice of {@damage 2d8} radiant or necrotic damage.": "Infondi il tuo simbolo sacro con un'innegabile energia divina. Una creatura a vostra scelta che vi vede nel raggio d'azione deve riuscire in un tiro salvezza di Carisma o subire danni radianti o necrotici a vostra scelta {@damage 2d8}.",
	"A creature that takes damage from this spell has its speed reduced to 0 for the duration. The spell ends early on that creature if it can no longer see the holy symbol, if you move from the space in which the spell was cast, or cast a spell that does not target the affected creature.": "Una creatura che subisce danni da questo incantesimo ha la velocità ridotta a 0 per tutta la durata. L'incantesimo termina in anticipo per quella creatura se non riesce più a vedere il simbolo sacro, se ci si sposta dallo spazio in cui è stato lanciato l'incantesimo o se si lancia un incantesimo che non ha come bersaglio la creatura colpita.",
	"The target can use an action to make a Charisma check opposed by your spellcasting ability modifier. On a success, the spell ends on that creature.": "Il bersaglio può usare un'azione per effettuare una prova di Carisma contrastata dal modificatore di capacità incantatoria. In caso di successo, l'incantesimo termina per quella creatura.",
	"Hurl an orb of necrotic energy at one creature you can see within range. Make a ranged spell attack.": "Scagliare una sfera di energia necrotica contro una creatura visibile nel raggio d'azione. Effettuare un attacco con incantesimo a distanza.",
	"On a hit, the target takes {@damage 2d8} necrotic damage. For the duration, any time the target would regain hit points, the creature instead regains none and takes necrotic damage equal to your spellcasting ability modifier.": "Se viene colpito, il bersaglio subisce {@damage 2d8} danni necrotici. Per tutta la durata, ogni volta che il bersaglio riacquista punti ferita, la creatura non ne riacquista alcuno e subisce danni necrotici pari al modificatore di capacità di incantesimo.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d8} for each slot level above 1st.": "Quando si lancia questo incantesimo utilizzando uno slot di 2° livello o superiore, i danni aumentano del {@dice 1d8} per ogni livello di slot superiore al 1°.",
	"You create a wall of shimmering force on a solid surface within range. The wall is 10 feet wide, 10 feet high, and 1 inch thick.": "Si crea un muro di forza scintillante su una superficie solida nel raggio d'azione. Il muro è largo 3 metri, alto 3 metri e spesso 1 pollice.",
	"The wall has AC 15 and 50 hit points. The spell ends early if the wall is reduced to 0 hit points. A disintegrate spell destroys the wall completely.": "Il muro ha CA 15 e 50 punti ferita. L'incantesimo termina in anticipo se il muro è ridotto a 0 punti ferita. Un incantesimo disintegrare distrugge completamente il muro.",
	"Creatures and objects cannot pass through the barrier. If the wall cuts through a creature's space when it appears, the creature is pushed to one side of the wall (your choice which side).": "Le creature e gli oggetti non possono attraversare la barriera. Se il muro taglia lo spazio di una creatura quando appare, la creatura viene spinta da un lato del muro (a scelta da quale lato).",
	"As an action you can slide the wall along the ground 5 feet in any direction. When the wall enters a space occupied by a creature, the creature must succeed on a Strength saving throw or be pushed 5- feet back by the wall. On a successful save, the creature and the wall do not move.": "Come azione, è possibile far scivolare il muro lungo il terreno per un metro e mezzo in qualsiasi direzione. Quando il muro entra in uno spazio occupato da una creatura, questa deve riuscire in un tiro salvezza di Forza o essere spinta indietro di un metro e mezzo dal muro. Se il tiro salvezza riesce, la creatura e il muro non si muovono.",
	"When you cast this spell using a spell slot of 3rd level or higher, the wall's hit points increase by 5 for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, i punti ferita del muro aumentano di 5 per ogni livello di slot superiore al 2°.",
	"You summon an otherworldly spirit that takes the form of a grotesque, unnatural mastiff which appears in an unoccupied space that you can see within range. The mastiff is also considered a monstrosity, and it disappears when it is reduced to 0 hit points or when the spell ends. The DM has the mastiff's statistics.": "Si evoca uno spirito ultraterreno che assume la forma di un mastino grottesco e innaturale che appare in uno spazio non occupato visibile nel raggio d'azione. Anche il mastino è considerato una mostruosità e scompare quando viene ridotto a 0 punti ferita o quando l'incantesimo termina. Il DM dispone delle statistiche del mastino.",
	"When summoned, the mastiff gains temporary hit points equal to half of your hit point maximum and gains a bonus to its attack and damage rolls equal to your spellcasting ability modifier.": "Quando viene evocato, il mastino guadagna punti ferita temporanei pari alla metà dei suoi punti ferita massimi e ottiene un bonus ai tiri di attacco e di danno pari al suo modificatore di capacità incantatoria.",
	"The hound is friendly to you and your companions and shares your initiative in combat. It obeys any verbal commands that you issue to it (no action required by you). If you don't issue any commands, it acts with reckless abandon, attacking the nearest creature or object it can see.": "Il mastino è amichevole con voi e con i vostri compagni e condivide la vostra iniziativa in combattimento. Obbedisce a tutti i comandi verbali che gli vengono impartiti (non è richiesta alcuna azione da parte vostra). Se non impartite alcun comando, agisce in modo sconsiderato, attaccando la creatura o l'oggetto più vicino che riesce a vedere.",
	"When you cast this spell using a spell slot of 3rd level or higher, the amount of temporary hit points gained by the hound increases by 5 for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, la quantità di punti ferita temporanei guadagnati dal mastino aumenta di 5 per ogni livello di slot superiore al 2°.",
	"Flood a 10-foot radius sphere with negative energy.": "Inonda di energia negativa una sfera di 3 metri di raggio.",
	"Creatures in the area must succeed on a Constitution saving throw or take {@damage 5d6} necrotic damage.": "Le creature nell'area devono superare un tiro salvezza di Costituzione o subire {@damage 5d6} danni necrotici.",
	"A corpse in the area of this spell when it is cast becomes invested with a malevolent spark of unlife and lashes out at a creature within 5 feet of it. Make a melee spell attack. On a hit, the target takes bludgeoning damage equal to {@dice 1d6} + your spellcasting ability modifier.": "Un cadavere nell'area di questo incantesimo, quando viene lanciato, viene investito da una scintilla maligna di non vita e si scaglia contro una creatura entro un raggio di 2 metri. Effettuare un attacco con incantesimo in mischia. Se viene colpito, il bersaglio subisce danni da percosse pari a {@dice 1d6} + il modificatore di capacità incantatoria.",
	"A flash of brilliance comes to life at a point within range and expands to fill a 60-foot cube for the duration. The area is bright light. You can choose up to 3 creatures to not be affected by the spell when you cast it.": "Un lampo di brillantezza prende vita in un punto nel raggio d'azione e si espande fino a riempire un cubo di 60 piedi per tutta la durata. L'area è illuminata da una luce intensa. Si possono scegliere fino a 3 creature che non subiscono l'effetto dell'incantesimo quando lo si lancia.",
	"Any other creature that ends its turn in the area must succeed on a Constitution saving throw, taking {@damage 2d6} radiant damage on a failed save or half as much damage on a successful one.": "Ogni altra creatura che termina il proprio turno nell'area deve superare un tiro salvezza di Costituzione, subendo {@damage 2d6} danni radianti in caso di tiro salvezza fallito o la metà dei danni in caso di tiro salvezza riuscito.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 1d6} for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot di 3° livello o superiore, i danni aumentano del {@dice 1d6} per ogni livello di slot superiore al 2°.",
	"A creature you touch makes no sound while moving at half speed or slower. The illusion muffles such noises as footfalls, the sounds of equipment being jostled, and the swish of fabric from clothing or a cape. It does not conceal outside sources of noise, such as a kicked pot or dropped weapon.": "Una creatura che si tocca non emette alcun suono mentre si muove a metà velocità o più lentamente. L'illusione attutisce i rumori come il calpestio, il rumore dell'equipaggiamento che viene scosso e il fruscio del tessuto dei vestiti o del mantello. Non nasconde le fonti di rumore esterne, come un vaso calciato o un'arma caduta.",
	"Creatures take a -10 penalty to Wisdom ({@skill Perception}) checks made to detect the target through hearing.": "Le creature subiscono una penalità di -10 alle prove di Saggezza ({@skill Perception}) effettuate per individuare il bersaglio attraverso l'udito.",
	"You lace mundane words and movements with engrossing magic. Up to 2 creatures of your choice that can see and hear you within range must make an Intelligence saving throw. Any creature that can't be {@condition charmed} succeeds on the saving this saving throw automatically. On a failed save, the target cannot willingly move more than 30 feet away from you for the duration and spends its action on each of its turns gazing at you, captivated. On a successful save, the target is unaffected and is unaware a spell was cast on it.": "Si possono abbellire parole e movimenti banali con una magia avvincente. Fino a 2 creature a scelta che possono vederti e sentirti nel raggio d'azione devono effettuare un tiro salvezza di Intelligenza. Ogni creatura che non può essere {@condition charmed} riesce automaticamente nel tiro salvezza. Se il tiro salvezza fallisce, il bersaglio non può allontanarsi volontariamente da voi per più di 9 metri per tutta la durata del tiro salvezza e spende la sua azione in ogni suo turno fissandovi, affascinato. Se il tiro salvezza va a buon fine, il bersaglio non subisce alcun effetto e non sa che gli è stato lanciato un incantesimo.",
	"The spell ends early if the target takes damage or is forced to make a saving throw.": "L'incantesimo termina in anticipo se il bersaglio subisce danni o è costretto a effettuare un tiro salvezza.",
	"You infuse a powerful illusion into a single tome or container weighing no more than 10 pounds such as a journal, spellbook, bag, or lockbox.": "Si infonde una potente illusione in un singolo tomo o contenitore di peso non superiore a 10 libbre, come un diario, un libro di incantesimi, una borsa o una cassetta di sicurezza.",
	"All script inside a book targeted by this spell, including on the cover, is obscured with magical illusions that make it impossible to read by anyone other than the caster or creatures designated by the caster when this spell is cast.": "Tutte le scritture all'interno di un libro bersagliato da questo incantesimo, compresa la copertina, vengono oscurate con illusioni magiche che ne rendono impossibile la lettura da parte di chiunque non sia l'incantatore o le creature designate dall'incantatore al momento del lancio dell'incantesimo.",
	"Any creature attempting to decipher the illusory text must succeed on a Wisdom saving throw or be forced to return the book to the caster, as though under the effects of a suggestion spell.": "Qualsiasi creatura che tenti di decifrare il testo illusorio deve riuscire in un tiro salvezza di Saggezza o essere costretta a restituire il libro all'incantatore, come se fosse sotto gli effetti di un incantesimo di suggestione.",
	"A container targeted by this spell appears empty upon visual inspection. Any contents are rendered {@condition invisible} and give off no odor. The illusion ends of the contents of the container are removed or the container is destroyed.": "Un contenitore bersagliato da questo incantesimo appare vuoto all'ispezione visiva. L'eventuale contenuto è reso {@condition invisible} e non emana alcun odore. L'illusione termina quando il contenuto del contenitore viene rimosso o il contenitore viene distrutto.",
	"You target a non-magical object no larger than a 10- foot cube. The target is imbued with an aura that draws life from all living creatures near it.": "Si prende di mira un oggetto non magico non più grande di un cubo di 3 metri. Il bersaglio è pervaso da un'aura che attira la vita di tutte le creature viventi che gli sono vicine.",
	"Each creature that ends its turn within 30 feet of the icon takes {@damage 2d6} necrotic damage. Creatures in the area cannot regain hit points and make death saving throws at disadvantage.": "Ogni creatura che termina il proprio turno entro 9 metri dall'icona subisce {@damage 2d6} danni necrotici. Le creature nell'area non possono recuperare punti ferita ed effettuano tiri salvezza per la morte con svantaggio.",
	"Undead and constructs are unaffected by this spell. Corpses inside the area of this spell deteriorate 10 times faster than normal.": "I non morti e i costrutti non sono influenzati da questo incantesimo. I cadaveri all'interno dell'area dell'incantesimo si deteriorano 10 volte più velocemente del normale.",
	"If you cast this spell over 24 hours, the duration increases to 10 days.": "Se si lancia questo incantesimo nell'arco di 24 ore, la durata aumenta a 10 giorni.",
	"You target a non-magical object no larger than a 10- foot cube. The target is imbued with an aura that bombards all creatures near it with waves of positive energy.": "Si prende di mira un oggetto non magico non più grande di un cubo di 3 metri. Il bersaglio è pervaso da un'aura che bombarda tutte le creature vicine con onde di energia positiva.",
	"Each creature that starts its turn within 30 feet of the icon takes {@damage 2d6} radiant damage. Creatures that are not undead or constructs within the area regain an additional {@dice 1d6} hit points when healed by magic.": "Ogni creatura che inizia il proprio turno entro 9 metri dall'icona subisce {@damage 2d6} danni radianti. Le creature che non sono non-morti o costrutti all'interno dell'area riacquistano {@dice 1d6} punti ferita aggiuntivi quando vengono curate con la magia.",
	"A creature that has 0 hit points takes no damage from this spell and is instead stabilized at the start of its turn.": "Una creatura con 0 punti ferita non subisce danni da questo incantesimo e viene invece stabilizzata all'inizio del suo turno.",
	"Trace an arcane glyph onto an object that weighs no more than 10 pounds. The arcane mark sheds dim light out to a distance of 5 feet.": "Tracciare un glifo arcano su un oggetto che non pesi più di 3 chili. Il marchio arcano emette una luce fioca fino a una distanza di 3 metri.",
	"While within 1 mile of the glyph, you can use a bonus action to teleport yourself to an unoccupied space within 5 feet of the item, which appears in your open hand. The glyph then disappears from it.": "Mentre ci si trova entro 1 miglio dal glifo, si può usare un'azione bonus per teletrasportarsi in uno spazio non occupato entro 2 metri dall'oggetto, che appare nella mano aperta. Il glifo scompare da essa.",
	"When you cast this spell using a spell slot of 4th level or higher, you can teleport with an additional creature that is within 5 feet of you for each spell slot level above 3rd.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 4° livello o superiore, è possibile teletrasportarsi con una creatura aggiuntiva che si trova entro un raggio di 5 piedi per ogni livello di slot incantesimo superiore al 3°.",
	"You infuse an object no larger than 5 feet on a side that is not being worn or carried with arcane energy. For the duration, the item is immovable while in contact with a surface. You can use a bonus action on each of your turns to cause the enchanted object to draw in one creature of your choice within 20 feet of it. The target must make a Strength saving throw. On a failed save it is pulled adjacent to the enchanted object and is {@condition grappled} for the spell's duration. A creature weighing 1,000 pounds or more automatically succeeds on the saving throw against this effect.": "Si infonde energia arcana in un oggetto non più grande di 2 metri su un lato che non viene indossato o trasportato. Per la durata, l'oggetto è inamovibile a contatto con una superficie. Potete usare un'azione bonus in ogni vostro turno per far sì che l'oggetto incantato attiri una creatura a vostra scelta entro 6 metri da esso. Il bersaglio deve effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, viene attirato adiacente all'oggetto incantato ed è {@condition grappled} per la durata dell'incantesimo. Una creatura che pesa 1.000 o più chili ha automaticamente successo nel tiro salvezza contro questo effetto.",
	"Only one creature can be {@condition grappled} by this spell at a time. A {@condition grappled} target can use an action to make a Strength check against your spell save DC. On a success, the creature breaks free.": "Solo una creatura alla volta può essere {@condition grappled} colpita da questo incantesimo. Un bersaglio {@condition grappled} può usare un'azione per effettuare una prova di Forza contro la DC di salvataggio dell'incantesimo. In caso di successo, la creatura si libera.",
	"When you cast this spell using a spell slot of 5th level or higher, the number of creatures that can be {@condition grappled} by the spell increases by 1 for every two slot levels above 3rd.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 5° livello o superiore, il numero di creature che possono essere {@condition grappled} dall'incantesimo aumenta di 1 per ogni due livelli di slot superiori al 3°.",
	"You disrupt the concentration of one creature with an Intelligence of 6 or higher that you can see within range. The target must make an Intelligence saving throw. On a failed save, the target has disadvantage on Intelligence, Wisdom, and Charisma checks for the duration.": "Disturbi la concentrazione di una creatura con Intelligenza pari o superiore a 6 che puoi vedere nel raggio d'azione. Il bersaglio deve effettuare un tiro salvezza di Intelligenza. Se il tiro salvezza fallisce, il bersaglio ha svantaggio alle prove di Intelligenza, Saggezza e Carisma per tutta la durata.",
	"In addition, the next spell cast by the target fails and the creature takes damage equal to twice the spell level of the spell it attempted to cast.": "Inoltre, il prossimo incantesimo lanciato dal bersaglio fallisce e la creatura subisce danni pari al doppio del livello dell'incantesimo che ha tentato di lanciare.",
	"Target creature gains a +1 bonus to Armor Class for the duration. The first time a creature hits the target with a melee attack on a turn, the creature takes {@damage 2d4} radiant damage and must succeed on a Constitution saving throw or be {@condition blinded} until the end of the turn.": "La creatura bersaglio ottiene un bonus di +1 alla Classe Armatura per tutta la durata. La prima volta che una creatura colpisce il bersaglio con un attacco in mischia in un turno, la creatura subisce {@damage 2d4} danni radianti e deve riuscire in un tiro salvezza di Costituzione o subire {@condition blinded} fino alla fine del turno.",
	"A magical +1 simple or martial weapon appears in your hands. Alternatively, you can conjure 10 pieces of +1 ammunition, which disappear after hitting or missing a target. Weapons or ammunition summoned by this spell are ethereal and obviously conjured through magic and disappear after 24 hours.": "Un'arma magica +1, semplice o marziale, appare nelle vostre mani. In alternativa, si possono evocare 10 munizioni +1, che scompaiono dopo aver colpito o mancato un bersaglio. Le armi o le munizioni evocate con questo incantesimo sono eteree e ovviamente evocate con la magia e scompaiono dopo 24 ore.",
	"Alternatively, this spell can be cast on a single non-magical melee weapon. Its gains a +1 magical bonus to attack and damage rolls for 24 hours. If this spell is cast on the weapon each day for 10 consecutive days, the weapon becomes magical and the bonus becomes permanent.": "In alternativa, questo incantesimo può essere lanciato su una singola arma da mischia non magica. Essa ottiene un bonus magico di +1 ai tiri di attacco e di danno per 24 ore. Se questo incantesimo viene lanciato sull'arma ogni giorno per 10 giorni consecutivi, l'arma diventa magica e il bonus diventa permanente.",
	"Infuse one Large or smaller inanimate corpse within range with an overabundance of necrotic energy, causing it to explode. Each creature within 10 feet of the corpse must make a Constitution saving throw, taking necrotic damage on a failed save or half as much damage on a successful one. The damage dealt is equal to the hit dice the corpse had in life, such as {@dice 2d6} for a goblin or {@dice 7d10} for an owlbear. A creature killed by this spell explodes as though this spell were cast on it.": "Infondere un cadavere inanimato grande o più piccolo nel raggio d'azione con una sovrabbondanza di energia necrotica, facendolo esplodere. Ogni creatura entro 3 metri dal cadavere deve effettuare un tiro salvezza di Costituzione, subendo danni necrotici se il tiro fallisce o la metà dei danni se riesce. I danni inflitti sono pari ai dadi ferita che il cadavere aveva in vita, ad esempio {@dice 2d6} per un goblin o {@dice 7d10} per un orso gufo. Una creatura uccisa da questo incantesimo esplode come se questo incantesimo fosse stato lanciato su di essa.",
	"When you cast this spell using a spell slot of 6th level or higher, the radius of the explosion increases to 20 feet at 6th level and 30 feet at 8th level.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 6° livello o superiore, il raggio dell'esplosione aumenta a 6 metri al 6° livello e a 9 metri all'8° livello.",
	"One creature that you can see within range must succeed on an Intelligence saving throw. On a failed save the target's attacks deal half as much damage and it has disadvantage on Strength saving throws for the duration.": "Una creatura visibile nel raggio d'azione deve superare un tiro salvezza di Intelligenza. Se il tiro salvezza fallisce, gli attacchi del bersaglio infliggono la metà dei danni e il bersaglio ha svantaggio sui tiri salvezza di Forza per tutta la durata.",
	"Each time the target takes damage while under the effects of this spell, you take half as much psychic damage.": "Ogni volta che il bersaglio subisce danni mentre è sotto l'effetto di questo incantesimo, si subisce la metà dei danni psichici.",
	"You attempt to obfuscate the battlefield for one creature within range. The target must make an Intelligence saving throw. The target succeeds automatically if it is immune to being {@condition charmed}. On a successful save, the target takes {@damage 2d10} psychic damage. On a failed save, the target takes {@damage 2d10} psychic damage and must roll a {@dice d6} at the start of each of its turns for the duration. On a roll of 4, 5, or 6, the target has advantage on attack rolls until the end of its turn. It then becomes hostile to and attacks the nearest creature that it can see to the best of its ability.": "Si tenta di offuscare il campo di battaglia per una creatura nel raggio d'azione. Il bersaglio deve effettuare un tiro salvezza di Intelligenza. Il bersaglio riesce automaticamente se è immune all'essere {@condition charmed}. Se il tiro salvezza riesce, il bersaglio subisce {@damage 2d10} danni psichici. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 2d10} danni psichici e deve tirare un {@dice d6} all'inizio di ogni suo turno per tutta la durata. Con un tiro di 4, 5 o 6, il bersaglio ha vantaggio sui tiri per attaccare fino alla fine del suo turno. Diventa ostile e attacca la creatura più vicina che riesce a vedere al meglio delle sue possibilità.",
	"Each time it takes damage, the target can make another Intelligence saving throw. On a success, the spell ends.": "Ogni volta che subisce danni, il bersaglio può effettuare un altro tiro salvezza di Intelligenza. In caso di successo, l'incantesimo termina.",
	"A creature you touch is shrouded with volatile arcane energy, granting the target a +1 bonus to AC for the duration. If a creature hits the target with a melee attack while the shield is active, the creature takes force damage equal to your spellcasting ability modifier.": "Una creatura toccata viene avvolta da energia arcana volatile, garantendo al bersaglio un bonus di +1 alla CA per tutta la durata. Se una creatura colpisce il bersaglio con un attacco in mischia mentre lo scudo è attivo, la creatura subisce danni da forza pari al vostro modificatore di capacità incantatoria.",
	"When you cast this spell using a spell slot of 8th level or higher, the bonus to AC increases to +2.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 8° livello o superiore, il bonus alla CA aumenta a +2.",
	"One creature you can see within range is overloaded with psychic energy. The target takes 10 psychic damage and is {@condition paralyzed} until the end of your next turn.": "Una creatura visibile nel raggio d'azione viene sovraccaricata di energia psichica. Il bersaglio subisce 10 danni psichici ed è {@condition paralyzed} fino alla fine del vostro prossimo turno.",
	"This spell has no effect on creatures with legendary actions, undead creatures, or creatures with an intelligence score of 3 or lower.": "Questo incantesimo non ha effetto sulle creature con azioni leggendarie, sulle creature non morte o sulle creature con un punteggio di intelligenza pari a 3 o inferiore.",
	"One creature you can see within range takes 30 necrotic damage. Another creature of your choice that you can see within 10 feet of the target regains 15 hit points.": "Una creatura visibile nel raggio d'azione subisce 30 danni necrotici. Un'altra creatura a scelta visibile entro 3 metri dal bersaglio recupera 15 punti ferita.",
	"This spell has no effect on constructs or undead.": "Questo incantesimo non ha effetto su costrutti o non morti.",
	"You make a single humanoid target within range- including its clothing, armor, weapons, and other belongings-look different until the spell ends, until the target takes damage, or until you use your action to dismiss the spell early.": "Si fa apparire diverso un singolo bersaglio umanoide nel raggio d'azione, compresi i suoi vestiti, armature, armi e altri oggetti, finché l'incantesimo non termina, finché il bersaglio non subisce danni o finché non si usa la propria azione per annullare l'incantesimo in anticipo.",
	"You can make the target appear up to 1 foot shorter or taller and can appear thin, fat, or in between. You can't change the target's body type, so you must adopt a form that has the same basic arrangement of limbs. Otherwise, the extent of the illusion is up to you.": "È possibile far apparire il bersaglio fino a un metro più basso o più alto e può apparire magro, grasso o una via di mezzo. Non è possibile cambiare il tipo di corpo del bersaglio, quindi è necessario adottare una forma che abbia la stessa disposizione di base degli arti. Per il resto, la portata dell'illusione dipende da voi.",
	"The changes wrought by this spell fail to hold up to physical inspection. For example, if you use this spell to add a hat to a target's outfit, objects pass through the hat, and anyone who touches it would feel nothing": "Le modifiche apportate da questo incantesimo non reggono all'ispezione fisica. Ad esempio, se si usa questo incantesimo per aggiungere un cappello all'abbigliamento di un bersaglio, gli oggetti passano attraverso il cappello e chiunque lo tocchi non sente nulla.",
	"To discern that the target is disguised, a creature can use its action to inspect its appearance and must succeed on an Intelligence ({@skill Investigation}) check against your spell save DC.": "Per scoprire che il bersaglio è mascherato, una creatura può usare la sua azione per ispezionare il suo aspetto e deve riuscire a effettuare una prova di Intelligenza ({@skill Investigation}) contro la DC di salvataggio dell'incantesimo.",
	"A beam of pure radiance flares from your outstretched hand in a 5-foot wide 120-foot long line. Each creature you choose in the area must succeed on a Constitution saving throw taking {@damage 10d6} radiant damage on a failed save or half as much on a successful one. All other creatures in the area regain 10 hit points.": "Un raggio di pura radiosità si sprigiona dalla tua mano tesa in una linea larga 5 piedi e lunga 120 piedi. Ogni creatura scelta nell'area deve superare un tiro salvezza di Costituzione, subendo {@damage 10d6} danni radianti se il tiro fallisce o la metà se riesce. Tutte le altre creature nell'area riacquistano 10 punti ferita.",
	"When you cast this spell using a spell slot of 6th level or higher, the damage increases by {@dice 1d6} and the healing increases by 2 for each slot level above 5th.": "Quando si lancia questo incantesimo utilizzando uno slot di 6° livello o superiore, i danni aumentano del {@dice 1d6} e la guarigione aumenta di 2 per ogni livello di slot superiore al 5°.",
	"One Large or smaller creature or an object weighing no more than 1,000 pounds within range is blasted 30 feet away from you. If the target strikes an object before the end of this movement, the target takes": "Una creatura grande o piccola o un oggetto di peso non superiore a 1.000 libbre nel raggio d'azione viene fatto esplodere a 9 metri di distanza. Se il bersaglio colpisce un oggetto prima della fine di questo movimento, il bersaglio prende",
	"{@damage 2d10} bludgeoning damage for every 10 feet it was moved by this spell before hitting the object.": "{@damage 2d10} danni da percosse per ogni 3 metri in cui è stato spostato da questo incantesimo prima di colpire l'oggetto.",
	"A Huge or larger creature targeted by this spell must make a Strength saving throw. On a failed save, the target takes {@damage 8d10} force damage and is knocked {@condition prone}. On a successful save, it takes half as much damage and isn't knocked {@condition prone}.": "Una creatura Enorme o più grande bersagliata da questo incantesimo deve effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 8d10} danni da forza e viene colpito {@condition prone}. Con un tiro salvezza riuscito, subisce la metà dei danni e non viene colpito {@condition prone}.",
	"One creature you can see within range is teleported to an unoccupied space that you can see within range. That space must be on the ground or on a floor.": "Una creatura che si vede nel raggio d'azione viene teletrasportata in uno spazio non occupato che si vede nel raggio d'azione. Tale spazio deve essere a terra o su un pavimento.",
	"When you cast this spell using a spell slot of 8th level or higher, the range increases to 500 feet.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 8° livello o superiore, la gittata aumenta a 500 piedi.",
	"You flood an area within range with potent necrotic energy. The area is 5 feet wide, 15 feet long, and 10 feet tall. Each creature in the area when this spell is cast or that ends its turn there must make a Constitution saving throw, taking {@damage 4d10} necrotic damage on a failed save or half as much on a successful one.": "Inondi un'area nel raggio d'azione con una potente energia necrotica. L'area è larga 3 metri, lunga 3 metri e alta 3 metri. Ogni creatura che si trova nell'area al momento del lancio dell'incantesimo o che vi termina il proprio turno deve effettuare un tiro salvezza di Costituzione, subendo {@damage 4d10} danni necrotici in caso di tiro salvezza fallito o la metà in caso di tiro salvezza riuscito.",
	"As an action you can cause the necrotic energy to temporarily coalesce into a wall of 10-foot tall razor sharp talons that slice through the ground in a 60- foot line straight toward you. Each creature, including you, caught in the talon's path must make a Dexterity saving throw, taking {@damage 4d10} slashing damage and {@damage 4d10} necrotic damage on a failed save or half as much damage on a successful one.": "Come azione, potete far sì che l'energia necrotica si coalizzi temporaneamente in un muro di artigli affilati alti 3 metri che fendono il terreno in una linea di 60 metri verso di voi. Ogni creatura, incluso l'individuo, che si trova sulla traiettoria degli artigli deve effettuare un tiro salvezza di Destrezza, subendo {@damage 4d10} danni da taglio e {@damage 4d10} danni necrotici se il tiro salvezza fallisce o la metà dei danni se riesce.",
	"You concentrate volatile arcane force into your clenched hand. For the duration, you can use your action to make a ranged spell attack against a creature you can see within 60 feet. On a hit, the target takes {@damage 5d10 + 10} force damage. A Huge or smaller creature hit by this spell is pushed 10 feet directly away from you.": "Si concentra una forza arcana volatile nella mano serrata. Per la durata, si può usare la propria azione per effettuare un attacco con incantesimo a distanza contro una creatura visibile entro 60 piedi. Se viene colpito, il bersaglio subisce {@damage 5d10 + 10} danni da forza. Una creatura Enorme o più piccola colpita da questo incantesimo viene spinta a 3 metri di distanza da voi.",
	"You weave an intricate illusion for one creature within range that casts a shadow. The target must make a Wisdom saving throw. On a failed save, the target believes their shadow is animate and hostile toward them. For the duration, the creature treats the shadow as a dangerous creature. If the target moves, the shadow moves with it.": "Si tesse un'intricata illusione per una creatura nel raggio d'azione che proietta un'ombra. Il bersaglio deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, il bersaglio crede che la sua ombra sia animata e ostile nei suoi confronti. Per tutta la durata, la creatura tratta l'ombra come una creatura pericolosa. Se il bersaglio si muove, l'ombra si muove con lui.",
	"While the illusion persists, the target takes {@damage 6d8} psychic damage at the start of each of its turns as the shadow attacks it. The target can repeat its saving throw against this spell at the end of each of its turns, ending the effect on a success.": "Finché l'illusione persiste, il bersaglio subisce {@damage 6d8} danni psichici all'inizio di ogni suo turno quando l'ombra lo attacca. Il bersaglio può ripetere il suo tiro salvezza contro questo incantesimo alla fine di ogni suo turno, terminando l'effetto in caso di successo.",
	"Make a melee spell attack. On a hit, the target takes {@damage 8d12} radiant damage and a searing mark of brilliance appears on them for the duration.": "Effettua un attacco con incantesimo in mischia. Se viene colpito, il bersaglio subisce {@damage 8d12} danni radianti e un segno di brillantezza bruciante appare su di lui per tutta la durata.",
	"While the mark remains on the target, you can use an action to teleport up to 30 feet toward the target. If teleporting in this way brings you adjacent to the marked creature, you can repeat this spell attack on the target as a bonus action": "Mentre il marchio rimane sul bersaglio, si può usare un'azione per teletrasportarsi fino a 9 metri verso il bersaglio. Se il teletrasporto vi porta in prossimità della creatura segnata, potete ripetere questo incantesimo di attacco contro il bersaglio come azione bonus.",
	"When you cast this spell using a spell slot of 7th level or higher, the damage increases by {@dice 1d12} for each slot level above 6th.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 7° livello o superiore, i danni aumentano del {@dice 1d12} per ogni livello di slot superiore al 6°.",
	"You weave powerful creation magic into an 80-foot radius sphere that you can see, reshaping it to your needs. The area becomes a shelter from the surrounding environment: steam vents form in the frozen tundra, a crystal clear pool springs to existence in the desert, a bountiful island appears on the open sea.": "Intrecciate una potente magia di creazione in una sfera di 80 piedi di raggio che potete vedere, rimodellandola secondo le vostre esigenze. L'area diventa un riparo dall'ambiente circostante: nella tundra ghiacciata si formano bocche di vapore, nel deserto nasce una piscina cristallina, in mare aperto appare un'isola ricca.",
	"The oasis shelters creatures inside it from harsh conditions, such as extreme heat or cold. for the duration. In addition, it supplies enough food and drinking water to sustain 8 medium creatures.": "L'oasi ripara le creature al suo interno da condizioni difficili, come il caldo o il freddo estremo, per tutta la durata. Inoltre, fornisce cibo e acqua potabile sufficienti a sostenere 8 creature medie.",
	"When the spell ends, the oasis shimmers and disappears as though it were a mirage.": "Quando l'incantesimo termina, l'oasi brilla e scompare come se fosse un miraggio.",
	"One creature you can see within range is wracked with wave after wave of mind-crippling psychic energy. The target must make an Intelligence saving throw or take {@damage 8d10} psychic damage and an additional {@damage 3d10} psychic damage at the start of each of its turns. The target can repeat its saving throw at the end of each of its turns, ending this effect on a successful save.": "Una creatura visibile entro il raggio d'azione viene investita da un'ondata dopo l'altra di energia psichica paralizzante. Il bersaglio deve effettuare un tiro salvezza di Intelligenza o subire {@damage 8d10} danni psichici e un ulteriore {@damage 3d10} danno psichico all'inizio di ogni suo turno. Il bersaglio può ripetere il tiro salvezza alla fine di ogni turno, terminando l'effetto in caso di successo del tiro salvezza.",
	"Each time a creature takes damage from this spell, it loses concentration on any spell it is currently concentrating on.": "Ogni volta che una creatura subisce danni da questo incantesimo, perde la concentrazione su qualsiasi incantesimo su cui si sta concentrando.",
	"Each creature of your choice within 20 feet of you must succeed on a Strength saving throw. On a failed save, the target takes {@damage 6d10 + 10} force damage and is knocked {@condition prone}. On a successful save, the target takes half as much damage and isn't knocked {@condition prone}.": "Ogni creatura a scelta nel raggio di 6 metri deve superare un tiro salvezza di Forza. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 6d10 + 10} danni da forza e viene colpito {@condition prone}. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e non viene colpito {@condition prone}.",
	"You exhale a gust of positive energy in a 30-foot cone. Creatures you choose in the area regain {@dice 7d6} hit points. A creature targeted by this spell that has 0 hit points instead regains hit points equal to half their hit point maximum.": "Esalate una folata di energia positiva in un cono di 30 piedi. Le creature scelte nell'area riacquistano {@dice 7d6} punti ferita. Una creatura bersagliata da questo incantesimo che ha 0 punti ferita riacquista invece punti ferita pari alla metà del suo massimo di punti ferita.",
	"Undead in the area of the spell must make a Constitution saving throw, taking {@damage 12d6} radiant damage on a failed save or half as much on a successful one. An undead creature killed by this spell cannot be regenerated or reanimated by any means short of a wish spell.": "I non morti nell'area dell'incantesimo devono effettuare un tiro salvezza di Costituzione, subendo {@damage 12d6} danni radianti in caso di tiro salvezza fallito o la metà in caso di tiro salvezza riuscito. Una creatura non morta uccisa da questo incantesimo non può essere rigenerata o rianimata con nessun altro mezzo se non con un incantesimo di desiderio.",
	"You envelop a creature you touch with an illusion that distorts it, causing it to shift and flutter unnaturally.": "Avvolgete una creatura che toccate con un'illusione che la distorce, facendola muovere e svolazzare in modo innaturale.",
	"For the duration, each time the target is hit by a melee or ranged attack, it must roll a {@dice d6}. On a roll of 3 or higher, the attack misses instead.": "Per la durata, ogni volta che il bersaglio viene colpito da un attacco in mischia o a distanza, deve tirare un {@dice d6}. Con un tiro di 3 o superiore, l'attacco viene mancato.",
	"An attacker is immune to this effect if it doesn't rely on sight, as with {@sense blindsight}, or can see through illusions, as with {@sense truesight}.": "Un attaccante è immune a questo effetto se non si affida alla vista, come nel caso di {@sense blindsight}, o se può vedere attraverso le illusioni, come nel caso di {@sense truesight}.",
	"You forcibly pull a red slaad from the plane of": "Estrai con la forza uno slaad rosso dal piano di",
	"Limbo in an unoccupied space within range. The slaad makes a Wisdom saving throw. On a failed save, the slaad considers you a familiar acquaintance. On a successful save, you gain no special power over the creature, and it is free to act as the GM deems appropriate. It might leave, attack you, or help you.": "Limbo in uno spazio non occupato nel raggio d'azione. Lo slaad effettua un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, lo slaad vi considera un conoscente. Se il tiro salvezza ha successo, non si ottiene alcun potere speciale sulla creatura, che è libera di agire come il GM ritiene opportuno. Può andarsene, attaccarvi o aiutarvi.",
	"You have advantage on Charisma checks made to influence the slaad but it is not under your control.": "Si ha vantaggio sulle prove di Carisma effettuate per influenzare lo slaad, ma non è sotto il proprio controllo.",
	"Only one slaad can be summoned by this spell at a time. Each subsequent time the spell is cast, the previously summoned slaad is returned to limbo and a new one is summoned.": "Con questo incantesimo può essere evocato un solo slaad alla volta. Ogni volta che l'incantesimo viene lanciato, lo slaad precedentemente evocato viene riportato nel limbo e ne viene evocato uno nuovo.",
	"When you cast this spell using a spell slot of 9th level, the slaad's control gem appears in your open hand.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 9° livello, la gemma del controllo dello slaad appare nella mano aperta.",
	"You form an expansive gateway to the heart of the Plane of Shadow in a 60-foot cube within range. For the duration, the area is flooded with negative energy.": "Si forma un'ampia porta verso il cuore del Piano dell'Ombra in un cubo di 60 piedi nel raggio d'azione. Per tutta la durata, l'area viene inondata di energia negativa.",
	"The area becomes devoid of air and natural light for the duration. Spells that create light only illuminate 5 feet of the darkness. The temperature in the area of negative energy drops to -32 degrees.": "L'area diventa priva di aria e di luce naturale per tutta la durata. Gli incantesimi che creano luce illuminano solo un metro e mezzo di oscurità. La temperatura nell'area di energia negativa scende a -32 gradi.",
	"A creature that starts its turn in the area must make a Constitution saving throw, taking {@damage 7d8} necrotic damage on a failed save or half as much on a successful one.": "Una creatura che inizia il suo turno nell'area deve effettuare un tiro salvezza di Costituzione, subendo {@damage 7d8} danni necrotici se il tiro fallisce o la metà se riesce.",
	"A creature that ends its turn in the area must succeed on a Constitution saving throw or suffer 1 level of {@condition exhaustion}. Any levels of {@condition exhaustion} go away when the spell ends.": "Una creatura che termina il proprio turno nell'area deve superare un tiro salvezza di Costituzione o subire 1 livello di {@condition exhaustion}. Qualsiasi livello di {@condition exhaustion} scompare al termine dell'incantesimo.",
	"A violent, twisting storm appears, centered at a point within range. The storm fills a 20-foot radius,": "Appare una tempesta violenta e contorta, centrata in un punto nel raggio d'azione. La tempesta riempie un raggio di 6 metri,",
	"100-foot tall cylinder with swirling dust, gusting winds, and debris. Any creature that ends its turn within the storm must make a Strength saving throw, taking {@damage 8d6} bludgeoning damage on a failed save or half as much on a successful one.": "Cilindro alto 30 metri con polvere vorticosa, raffiche di vento e detriti. Ogni creatura che finisce il suo turno all'interno della tempesta deve effettuare un tiro salvezza di Forza, subendo {@damage 8d6} danni da percosse in caso di fallimento del tiro salvezza o la metà in caso di successo.",
	"A creature weighing 1,000 pounds or less that fails its saving throw is also lifted 50 feet off the ground, suspended inside the storm. The area of the spell is heavily obscured and ordinary projectiles fired into or through the storm are deflected upward and automatically miss.": "Una creatura di peso pari o inferiore a 1.000 libbre che fallisce il tiro salvezza viene inoltre sollevata a 15 metri da terra, sospesa all'interno della tempesta. L'area dell'incantesimo è fortemente oscurata e i normali proiettili sparati dentro o attraverso la tempesta vengono deviati verso l'alto e mancano automaticamente il bersaglio.",
	"A creature caught in the cyclone can move through flight or by pushing or pulling against a fixed object within reach, such as a tree, wall, or ceiling.": "Una creatura intrappolata nel ciclone può spostarsi volando o spingendo o tirando contro un oggetto fisso a portata di mano, come un albero, una parete o un soffitto.",
	"Because of the force of the storm, though, the creature must make a successful Strength ({@skill Athletics}) check against your spell save DC in order to move at all. If it fails the check, it can't move. A creature that moves out of the area falls to the ground.": "A causa della forza della tempesta, tuttavia, la creatura deve effettuare con successo una prova di Forza ({@skill Athletics}) contro la DC di salvataggio dell'incantesimo per potersi muovere. Se fallisce la prova, non può muoversi. Una creatura che si muove fuori dall'area cade a terra.",
	"As an action, you can move the cyclone up to 30 feet along the ground within range.": "Come azione, si può spostare il ciclone fino a 9 metri lungo il terreno nel raggio d'azione.",
	"A soft pillar of glittering light beams down in a 10- foot-radius, 120-foot-high cylinder centered on a point within range. Until the spell ends, bright light fills the cylinder.": "Una soffice colonna di luce scintillante scende in un cilindro di 3 metri di raggio e di 120 metri di altezza, centrato su un punto nel raggio d'azione. Finché l'incantesimo non termina, la luce brillante riempie il cilindro.",
	"When a creature enters the spell's area for the first time on a turn or ends its turn there, it is scorched by silvery-white ghostly flames. The target must make a Constitution saving throw, taking {@damage 10d6} radiant damage on a failed save or half as much on a successful one.": "Quando una creatura entra nell'area dell'incantesimo per la prima volta in un turno o vi termina il proprio turno, viene bruciata da fiamme spettrali bianco-argentee. Il bersaglio deve effettuare un tiro salvezza di Costituzione, subendo {@damage 10d6} danni radianti se il tiro fallisce o la metà se riesce.",
	"As an action, you can move the pillar of light up to 30 feet. If a creature comes in contact with the light, that creature must make the saving throw against the spell's damage.": "Come azione, è possibile spostare il pilastro di luce fino a 9 metri. Se una creatura entra in contatto con la luce, deve effettuare un tiro salvezza contro i danni dell'incantesimo.",
	"A creature can take damage from this spell only once per turn. Undead killed by this spell erupt in flash of brilliant light, dealing 5 points of radiant damage to each undead within 5 feet of them.": "Una creatura può subire danni da questo incantesimo solo una volta per turno. I non morti uccisi da questo incantesimo erompono in un lampo di luce brillante, infliggendo 5 punti di danno radiante a ogni non morto entro un metro e mezzo da loro.",
	"Virulent necrotic energy bubbles from your hand. Make a melee spell attack. On a hit, the target takes {@damage 14d12} necrotic damage.": "Dalla mano fuoriesce una virulenta energia necrotica. Effettuare un attacco con incantesimo in mischia. Se viene colpito, il bersaglio subisce {@damage 14d12} danni necrotici.",
	"A creature that takes this damage must make a Constitution saving throw. On a failed save, the target takes 1 point of necrotic damage at the start of each of its turns for 1 hour (10 necrotic damage each minute).": "Una creatura che subisce questo danno deve effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, il bersaglio subisce 1 punto di danno necrotico all'inizio di ogni suo turno per 1 ora (10 danni necrotici ogni minuto).",
	"One creature you can see within range must make a Charisma saving throw or be temporarily hindered by a powerful illusion.": "Una creatura visibile nel raggio d'azione deve effettuare un tiro salvezza in Carisma o essere temporaneamente ostacolata da una potente illusione.",
	"When you cast this spell, choose the nature of the illusory impediment from the following options:": "Quando si lancia questo incantesimo, scegliere la natura dell'impedimento illusorio tra le seguenti opzioni:",
	"The target's environment sways and distorts for 1 minute. It has disadvantage on ability checks, attack rolls, and saving throws. The target can repeat its saving throw at the end of each of its turns, ending this effect on a success.": "L'ambiente del bersaglio oscilla e si distorce per 1 minuto. Ha svantaggio sulle prove di abilità, sui tiri di attacco e sui tiri salvezza. Il bersaglio può ripetere il tiro salvezza alla fine di ogni turno, terminando l'effetto in caso di successo.",
	"The target becomes {@condition blinded} or {@condition deafened} (your choice) for 30 days.": "L'obiettivo diventa {@condition blinded} o {@condition deafened} (a scelta) per 30 giorni.",
	"The creature's appearance and voice, if any, become distorted and unrecognizable for 10 days. A creature must succeed on an Intelligence ({@skill Investigation}) check opposed by your Spell Save DC in order to determine the creature's identity.": "L'aspetto e la voce della creatura, se presenti, diventano distorti e irriconoscibili per 10 giorni. Una creatura deve riuscire a superare una prova di Intelligenza ({@skill Investigation}) opposta alla propria D.C. di salvezza per incantesimi per poter determinare l'identità della creatura.",
	"The target can no longer hear, see, or smell a single creature or object of your choice that you can see within range, which remains hidden for 10 minutes. The target can repeat its saving throw at the end of each of its turns, ending this effect on a success.": "Il bersaglio non può più sentire, vedere o odorare una singola creatura o un oggetto a scelta che si può vedere nel raggio d'azione, che rimane nascosto per 10 minuti. Il bersaglio può ripetere il tiro salvezza alla fine di ogni turno, terminando l'effetto in caso di successo.",
	"One creature you can see within range must succeed on a Charisma saving throw or be wracked with pain each time it exerts itself for the duration.": "Una creatura visibile nel raggio d'azione deve superare un tiro salvezza di Carisma o essere tormentata dal dolore ogni volta che si esercita per tutta la durata.",
	"Each time the target uses an action to {@action Attack}, Cast a spell, {@action Dash}, or use an item, the target takes {@dice 5d10} points of psychic damage.": "Ogni volta che il bersaglio usa un'azione per {@action Attack}, lanciare un incantesimo, {@action Dash} o usare un oggetto, subisce {@dice 5d10} punti di danno psichico.",
	"The target can use its action to make a Charisma check opposed by your spell save DC. On a success, the spell ends for that creature. On a failure, the creature is {@condition stunned} until the end of its next turn.": "Il bersaglio può usare la sua azione per effettuare una prova di Carisma opposta alla DC di salvataggio dell'incantesimo. In caso di successo, l'incantesimo termina per quella creatura. In caso di fallimento, la creatura è {@condition stunned} fino alla fine del suo turno successivo.",
	"For the duration, you become a conduit of potent arcane force. While you concentrate on this spell, your speed is reduced to 0 and you cannot take actions.": "Per la durata dell'incantesimo, si diventa un condotto di una potente forza arcana. Mentre ci si concentra su questo incantesimo, la velocità è ridotta a 0 e non si possono compiere azioni.",
	"Once before the spell ends, you can use a bonus action to cause a destructive beam of arcane force to blast out from your outstretched hand in a 10-foot wide, 150-foot long line. Each creature in the area must make a Dexterity saving throw. On a failed save, the target takes {@damage 5d10} force damage and is knocked {@condition prone}.": "Una volta prima che l'incantesimo finisca, si può usare un'azione bonus per far sì che un raggio distruttivo di forza arcana si sprigioni dalla mano tesa in una linea larga 3 metri e lunga 150 metri. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 5d10} danni da forza e viene colpito {@condition prone}.",
	"The damage of the blast increases by 10 for each round you spend concentrating on the spell before releasing it, up to a maximum of {@damage 5d10 + 100} force damage.": "I danni dell'esplosione aumentano di 10 per ogni round trascorso a concentrarsi sull'incantesimo prima di rilasciarlo, fino a un massimo di {@damage 5d10 + 100} danni da forza.",
	"A massive impenetrable barrier of inky black arcane force springs into existence within range.": "Una massiccia barriera impenetrabile di forza arcana nera come l'inchiostro si forma nel raggio d'azione.",
	"The wall is 1/4 inch thick, up to 50 feet tall, up to 300 feet wide, and lasts until dispelled. If the wall cuts through a creature's space when it appears, the creature is pushed to one side of the wall (your choice which side).": "Il muro ha uno spessore di 1,5 centimetri, un'altezza massima di 15 metri e una larghezza massima di 300 metri e dura fino a quando non viene dissipato. Se il muro taglia lo spazio di una creatura quando appare, la creatura viene spinta da un lato del muro (a scelta da quale lato).",
	"Nothing can physically pass through the barrier and it is immune to all damage. A creature that touches the wall or hits it with a melee attack takes": "Nulla può passare fisicamente attraverso la barriera ed è immune a tutti i danni. Una creatura che tocca il muro o lo colpisce con un attacco in mischia prende",
	"{@damage 15d10} force damage and is pushed 10 feet directly away from it.": "{@damage 15d10} danni da forza e viene spinto a 3 metri di distanza da esso.",
	"The wall also extends into the Ethereal Plane, blocking ethereal travel through it. You are made aware when the wall is attacked or dispelled while you are on the same plane of existence as it.": "Il muro si estende anche nel Piano Etereo, bloccando i viaggi eterici attraverso di esso. Si viene informati quando il muro viene attaccato o dissipato mentre ci si trova sul suo stesso piano di esistenza.",
	"You gain perfect understanding of a magical effect a creature creates.": "Si ottiene la perfetta comprensione di un effetto magico creato da una creatura.",
	"If the creature is casting a spell of 8th level or lower, you can innately cast the spell once before finishing your next long rest, requiring no material components. Treat the spell as though it were cast at 8th level, using your spell save DC, spell attack bonus, and spellcasting ability modifier.": "Se la creatura sta lanciando un incantesimo di 8° livello o inferiore, è possibile lanciare l'incantesimo in modo innato una volta prima di terminare il prossimo riposo lungo, senza bisogno di componenti materiali. Tratta l'incantesimo come se fosse stato lanciato all'8° livello, utilizzando la tua DC di tiro salvezza, il bonus di attacco dell'incantesimo e il modificatore di capacità incantatoria.",
	"If the creature is using a spell-like ability, such as a Behir's lightning breath, you can use an action to copy the effect exactly before finishing your next short or long rest. The ability uses the save DC, attack bonus, and ability modifier of the creature that cast it. This spell can't copy legendary or lair actions.": "Se la creatura sta usando una capacità simile a un incantesimo, come il soffio di fulmine di un Behir, si può usare un'azione per copiare esattamente l'effetto prima di terminare il prossimo riposo breve o lungo. L'abilità utilizza la DC di tiro, il bonus di attacco e il modificatore di capacità della creatura che l'ha lanciata. Questo incantesimo non può copiare azioni leggendarie o di tana.",
	"A creature you can see within range is consumed by nightmarish black fire. The target must make a Constitution saving throw against the spectral flames. On a failed save, the target takes {@damage 15d10} fire damage, {@damage 15d10} necrotic damage, and cannot regain hit points until it finishes a long rest. On a successful save, the target takes half as much damage and can regain hit points normally. If this damage reduces a creature to 0 hit points, it is vaporized.": "Una creatura visibile nel raggio d'azione viene consumata da un fuoco nero da incubo. Il bersaglio deve effettuare un tiro salvezza di Costituzione contro le fiamme spettrali. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 15d10} danni da fuoco, {@damage 15d10} danni necrotici e non può recuperare punti ferita fino al termine di un lungo riposo. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e può riacquistare punti ferita normalmente. Se questo danno riduce una creatura a 0 punti ferita, viene vaporizzata.",
	"A vaporized creature and everything it is wearing and carrying, except magic items, are utterly destroyed. The creature can be restored to life only through divine intervention or a wish spell.": "Una creatura vaporizzata e tutto ciò che indossa e trasporta, tranne gli oggetti magici, sono completamente distrutti. La creatura può essere riportata in vita solo grazie all'intervento divino o a un incantesimo di desiderio.",
	"Good aligned creatures within 100 feet of the target feel an overwhelming sense of dread and loss.": "Le creature di allineamento buono entro 30 metri dal bersaglio provano un senso opprimente di terrore e perdita.",
	"Creatures that can see the black flames but are unaffected by them experience an unnatural icy chill for 1 minute.": "Le creature che possono vedere le fiamme nere ma non ne sono influenzate provano un innaturale brivido gelido per 1 minuto.",
	"A fist-sized orb of gentle light flares to existence and orbits you until dispelled, casting dim light out to a distance of 20 feet.": "Una sfera di luce tenue grande come un pugno si accende e orbita intorno a voi fino a quando non viene dissipata, proiettando una luce fioca a una distanza di 6 metri.",
	"Undead creatures that end their turn inside the light are seared for 5 points of radiant damage.": "Le creature non morte che terminano il loro turno all'interno della luce vengono bruciate per 5 punti di danno radiante.",
	"Creatures of your choice within the orb's glow gain a +10 bonus to death saving throws. If a creature within the area would be killed outright, it is instead reduced to 0 hit points.": "Le creature a scelta all'interno del bagliore della sfera ottengono un bonus di +10 ai tiri salvezza per la morte. Se una creatura all'interno dell'area verrebbe uccisa del tutto, viene invece ridotta a 0 punti ferita.",
	"As an action, you can cause the star to explode with impossible brilliance and disappear. Each creature of your choice within 20 feet of you must make a Constitution saving throw. On a failed save, the target takes {@damage 14d6} radiant damage and is {@condition blinded} for 30 days. On a successful save, the target takes half as much radiant damage and is not {@condition blinded}.": "Come azione, potete far sì che la stella esploda con una brillantezza impossibile e scompaia. Ogni creatura a scelta entro 6 metri da voi deve effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 14d6} danni radianti e rimane {@condition blinded} per 30 giorni. Se il tiro salvezza va a buon fine, il bersaglio subisce la metà dei danni radianti e non subisce {@condition blinded}.",
	"Only one hallowed star can be formed at a time.": "Si può formare solo una stella consacrata alla volta.",
	"You attempt to trap the mind of a single creature that can see you within a powerful, often deadly, illusion.": "Tentate di intrappolare la mente di una singola creatura che può vedervi all'interno di una potente illusione, spesso mortale.",
	"The target must make a Intelligence saving throw.": "Il bersaglio deve effettuare un tiro salvezza di Intelligenza.",
	"On a successful save, the target is {@condition incapacitated} until the end of its next turn. On a failed save, the target is {@condition paralyzed} and becomes unaware of its physical surroundings.": "Se il tiro salvezza riesce, il bersaglio è {@condition incapacitated} fino alla fine del suo turno successivo. Se il tiro salvezza fallisce, il bersaglio è {@condition paralyzed} e diventa inconsapevole dell'ambiente fisico che lo circonda.",
	"While {@condition paralyzed} in this way, the target experiences a perfect illusion of your design. The illusion can be as complex or simple as you desire and can affect all of the target's senses. Time inside the illusion can pass as quickly or slowly as you wish.": "Mentre {@condition paralyzed} in questo modo, il bersaglio sperimenta un'illusione perfetta del vostro disegno. L'illusione può essere complessa o semplice quanto si desidera e può influenzare tutti i sensi del bersaglio. Il tempo all'interno dell'illusione può trascorrere velocemente o lentamente come si desidera.",
	"If the illusion is purposefully harmful to the target, it takes 30 points of psychic damage at the start of each of its turns. Each time the target takes this damage, it can repeat the saving throw, ending the spell on a successful save.": "Se l'illusione è intenzionalmente dannosa per il bersaglio, questo subisce 30 punti di danno psichico all'inizio di ogni suo turno. Ogni volta che il bersaglio subisce questo danno, può ripetere il tiro salvezza, terminando l'incantesimo in caso di successo del tiro salvezza.",
	"The spell ends for an affected creature if it takes any damage from a source other than this spell.": "L'incantesimo termina per una creatura colpita se subisce danni da una fonte diversa da questo incantesimo.",
	"You permanently create a single construct of challenge rating 4 or lower, such as a scarecrow or helmed horror. The construct has the statistics of the chosen form, though it can have a wide variety of cosmetic alterations, chosen by you when you cast the spell.": "Si crea permanentemente un singolo costrutto di grado di sfida 4 o inferiore, come uno spaventapasseri o un orrore elmato. Il costrutto ha le statistiche della forma scelta, anche se può avere un'ampia varietà di alterazioni estetiche, scelte dall'incantatore al momento del lancio dell'incantesimo.",
	"When the construct drops to 0 hit points, it disappears, leaving behind only fine gray dust.": "Quando il costrutto scende a 0 punti ferita, scompare, lasciando dietro di sé solo una sottile polvere grigia.",
	"If this spell is cast targeting the construct, it gains temporary hit points equal to five times your spellcasting ability modifier.": "Se questo incantesimo viene lanciato contro il costrutto, questo guadagna punti ferita temporanei pari a cinque volte il vostro modificatore di capacità incantatoria.",
	"You can't have more than one construct created by this spell at a time. Future castings of this spell can manifest the same construct or a new one. As an action, you can cause a manufactured construct to disappear.": "Non si può avere più di un costrutto creato da questo incantesimo alla volta. I lanci futuri di questo incantesimo possono manifestare lo stesso costrutto o uno nuovo. Come azione, si può far scomparire un costrutto creato.",
	"You copy a single moment that affected a creature inside a pocket of the astral plane. Once before the spell ends, you can use an action to damage or heal the target by the amount that triggered this spell.": "Si copia un singolo momento che ha colpito una creatura all'interno di una tasca del piano astrale. Una volta prima che l'incantesimo finisca, si può usare un'azione per danneggiare o curare il bersaglio della quantità che ha innescato l'incantesimo.",
	"Damage. The target must succeed on a Charisma saving throw or take psychic damage equal to the triggering damage plus your spellcasting ability modifier. No other effects are copied.": "Danno. Il bersaglio deve riuscire in un tiro salvezza di Carisma o subire danni psichici pari al danno scatenante più il modificatore di capacità incantatoria. Non vengono copiati altri effetti.",
	"Heal. The target regains hit points equal to the amount it regained when this spell was cast. No other effects are copied.": "Guarigione. Il bersaglio riacquista punti ferita pari alla quantità che ha riacquistato quando questo incantesimo è stato lanciato. Non vengono copiati altri effetti."
}