{
	"One willing creature of your choice gains a flying (hover) speed of 20ft for the duration of the spell. When the spell ends, the target falls if it is still aloft, unless it can stop the fall.": "Una creatura consenziente a scelta guadagna una velocità di volo (librarsi) di 6 metri per tutta la durata dell'incantesimo. Quando l'incantesimo termina, il bersaglio cade se è ancora in volo, a meno che non riesca a fermare la caduta.",
	"When you cast this spell using a slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot di 3° livello o superiore, si può bersagliare una creatura aggiuntiva per ogni livello di slot superiore al 2°.",
	"{@i Justin Avarisyus Elderwood} spent his youth adventuring, and found a need for added mobility in various dungeons, caves, and ruins. He favoured practical and simple spells. The Practical Levitation was a modification of an existing spell that he felt more suited for his needs as an explorer.": "{@i Justin Avarisyus Elderwood} ha trascorso la sua giovinezza avventurandosi e trovando la necessità di una maggiore mobilità in vari dungeon, grotte e rovine. Prediligeva incantesimi pratici e semplici. La Levitazione Pratica era una modifica di un incantesimo esistente che riteneva più adatto alle sue esigenze di esploratore.",
	"Later in life he found himself more drawn to the explosive arts. Cast {@spell levitate} and you can reach a high ledge in a dungeon once; cast {@homebrew Ultimate Detonation} on the entire mountain and you'll be picking arcane relics out of your hair for months.": "Più tardi nella vita si è trovato più attratto dalle arti esplosive. Lanciando {@spell levitate} si può raggiungere una volta un'alta sporgenza in un dungeon; lanciando {@homebrew Ultimate Detonation} sull'intera montagna, si raccoglieranno reliquie arcane dai capelli per mesi.",
	"There have been a variety of spellcasters residing in the land of Wyldefarne of great power. Whilst many are freelancers and roam the land in search of power and fame, the most powerful of these frequently band together in order to better keep an eye on one another. The two opposing schools of Aegetor and Moantur are examples of these. ": "Nella terra di Wyldefarne risiedono diversi incantatori di grande potere. Mentre molti sono liberi professionisti e vagano per la terra in cerca di potere e fama, i più potenti si riuniscono spesso per tenersi d'occhio a vicenda. Le due scuole contrapposte di Aegetor e Moantur ne sono un esempio.",
	"The tradition of Moantur is led by {@i Archmage Zordian}, who resents his more powerful counterparts in the north. Conversely, in Aegetor, the archmages who study in the mighty {@i Tower of Stars} do not have a single leader and operate by council. Currently the council of Aegetor is fractured, as their most powerful members, {@i Justin Avarisyus Elderwood} and {@i Zerdax}, have left the city, leaving the overwhelmed {@i Shia} to maintain order among the mages.": "La tradizione di Moantur è guidata da {@i Archmage Zordian}, che mal sopporta le sue controparti più potenti del nord. Al contrario, ad Aegetor, gli arcimaghi che studiano nel potente {@i Tower of Stars} non hanno un unico leader e operano per consiglio. Attualmente il consiglio di Aegetor è frammentato, poiché i suoi membri più potenti, {@i Justin Avarisyus Elderwood} e {@i Zerdax}, hanno lasciato la città, lasciando che il sopraffattore {@i Shia} mantenga l'ordine tra i maghi.",
	"An {@condition invisible} spectral eye hovers in front of the caster's forehead, magically increasing the caster's capacity to read body language, facial cues, and other clues as to a person's intent. Before making an {@skill Insight} check, the caster can use their reaction to cast the spell.": "Un occhio spettrale {@condition invisible} si libra davanti alla fronte dell'incantatore, aumentando magicamente la capacità dell'incantatore di leggere il linguaggio del corpo, gli indizi facciali e altri indizi sulle intenzioni di una persona. Prima di effettuare un controllo {@skill Insight}, l'incantatore può usare la sua reazione per lanciare l'incantesimo.",
	"The caster gains a +10 bonus to the check.": "L'incantatore ottiene un bonus di +10 alla prova.",
	"{@i Shia El'Drey d'Tan} was Zerdax's prize pupil who resided in Aegetor. She developed the Iridescent Eye of Insight at the behest of the spymaster of Aegetor at the time as a means to assist interrogations discreetly, although as the spymaster was incapable of casting the spell, its use has been limited. Regardless, Shia teaches the spell to her own pupils as a sign of trust that they will use the skill responsibly in her presence.": "{@i Shia El'Drey d'Tan} era l'allieva di Zerdax che risiedeva ad Aegetor. Ha sviluppato l'Occhio Iridescente dell'Intuizione per volere dell'allora capo spionaggio di Aegetor, come mezzo per aiutare gli interrogatori in modo discreto; tuttavia, poiché il capo spionaggio non era in grado di lanciare l'incantesimo, il suo uso è stato limitato. In ogni caso, Shia insegna l'incantesimo ai suoi allievi come segno di fiducia che useranno l'abilità in modo responsabile in sua presenza.",
	"So far she has not been disappointed.": "Finora non è rimasta delusa.",
	"The caster summons a small object no larger than tiny that hovers around the caster. This object can be made {@condition invisible} with a bonus action on the caster's turn and otherwise has 10 hp and an AC of 10. The object floats near the caster, occupying the same space as them at all times. If the caster is teleported, the object teleports with them. The spell ends if the object is destroyed.": "L'incantatore evoca un piccolo oggetto, non più grande di una minuscola taglia, che si libra intorno all'incantatore. Questo oggetto può essere creato {@condition invisible} con un'azione bonus nel turno dell'incantatore e ha 10 CV e una CA di 10. L'oggetto fluttua vicino all'incantatore. L'oggetto fluttua vicino all'incantatore, occupando sempre lo stesso spazio. Se l'incantatore viene teletrasportato, l'oggetto si teletrasporta con lui. L'incantesimo termina se l'oggetto viene distrutto.",
	"Upon being cast, the caster can 'store' a single known spell with a casting time of 1 action and up to level 3 inside the object. Storing a spell inside the object costs a spell slot of equivalent level.": "Una volta lanciato, l'incantatore può \"immagazzinare\" all'interno dell'oggetto un singolo incantesimo conosciuto con un tempo di lancio di 1 azione e fino al 3° livello. Memorizzare un incantesimo all'interno dell'oggetto costa uno slot incantesimo di livello equivalente.",
	"As a bonus action, the caster can cause the object to cast the stored spell.": "Come azione bonus, l'incantatore può far sì che l'oggetto lanci l'incantesimo memorizzato.",
	"The object shares spell save DC and spellcasting modifiers with the caster. Once its stored spell is cast or the spell ends, the object vanishes and the stored spell is lost.": "L'oggetto condivide con l'incantatore la DC del tiro salvezza e i modificatori di incantesimo. Quando l'incantesimo memorizzato viene lanciato o l'incantesimo termina, l'oggetto svanisce e l'incantesimo memorizzato viene perso.",
	"When you cast this spell using a slot of 4th level or higher, the maximum level of the spell being stored in the object increases by 1 for every level above 3, up to level 8.": "Quando si lancia questo incantesimo utilizzando uno slot di 4° livello o superiore, il livello massimo dell'incantesimo memorizzato nell'oggetto aumenta di 1 per ogni livello superiore al 3°, fino all'8° livello.",
	"{@i Zerdax's} ambition compelled him to design multiple tools that would allow him to overcome careless rivals during his life, of which he had a great multitude. It was with his Simple Sequencer that he was admitted to the lecturing staff at the {@i Vanator Academy} when he was in his late twenties; not because of it's value to the community, but because he used it as part of a magic duel in which he incinerated the previous occupier of the position, thus liberating his office.": "{@i Zerdax's} l'ambizione lo spinse a progettare molteplici strumenti che gli permettessero di superare i rivali incauti della sua vita, di cui ebbe una grande quantità. Fu con il suo Sequenziatore Semplice che fu ammesso tra i docenti del {@i Vanator Academy} quando era poco più che ventenne; non per il suo valore per la comunità, ma perché lo usò come parte di un duello magico in cui incenerì il precedente occupante della posizione, liberando così il suo ufficio."
}