{
	"_meta": {
		"sources": [
			{
				"json": "B:P",
				"abbreviation": "B:P",
				"full": "Badooga's Psion",
				"version": "2.0.0",
				"url": "https://www.gmbinder.com/share/-LuzA9-_dhdbsMPi56Jp",
				"authors": [
					"badooga"
				],
				"convertedBy": [
					"badooga"
				],
				"color": "aa40b4"
			},
			{
				"json": "B:P-UAClassFeatureVariants",
				"abbreviation": "UACFV",
				"full": "Badooga's Psion - Unearthed Arcana: Class Feature Variants",
				"authors": [
					"Wizards of the Coast"
				],
				"version": "1.0",
				"targetSchema": "1.0.0"
			}
		],
		"psionicTypes": {
			"LD": {
				"full": "Lesser Discipline",
				"short": "L. Discipline",
				"hasOrder": false
			},
			"GD": {
				"full": "Greater Discipline",
				"short": "G. Discipline",
				"hasOrder": true,
				"isAltDisplay": true
			}
		},
		"dateAdded": 1579290139,
		"dateLastModified": 1713958692,
		"_dateLastModifiedHash": "e92af81cdf"
	},
	"class": [
		{
			"name": "Psion",
			"source": "B:P",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"wis"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Talents Known|psionics|source=B:P|type=T}"
					],
					"rows": [
						[
							2
						],
						[
							2
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Disciplines Known",
					"colLabels": [
						"{@filter Lesser|psionics|source=B:P|type=LD}",
						"{@filter Greater|psionics|source=B:P|type=GD}"
					],
					"rows": [
						[
							2,
							"—"
						],
						[
							2,
							"—"
						],
						[
							3,
							"—"
						],
						[
							3,
							"—"
						],
						[
							3,
							"—"
						],
						[
							3,
							1
						],
						[
							3,
							1
						],
						[
							3,
							1
						],
						[
							4,
							1
						],
						[
							4,
							2
						],
						[
							4,
							2
						],
						[
							4,
							2
						],
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							5,
							3
						],
						[
							5,
							3
						],
						[
							5,
							3
						],
						[
							5,
							4
						],
						[
							5,
							4
						],
						[
							5,
							5
						]
					]
				},
				{
					"colLabels": [
						"Psi Points",
						"Psi Limit"
					],
					"rows": [
						[
							4,
							2
						],
						[
							6,
							2
						],
						[
							14,
							3
						],
						[
							17,
							3
						],
						[
							27,
							5
						],
						[
							32,
							5
						],
						[
							38,
							6
						],
						[
							44,
							6
						],
						[
							57,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							64,
							7
						],
						[
							71,
							7
						],
						[
							71,
							7
						],
						[
							71,
							7
						]
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					"None"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"investigation",
								"medicine",
								"nature",
								"perception",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item spear|phb} or (b) a {@item mace|phb}",
					"(a) {@item leather armor|phb} or (b) {@item studded leather armor|phb}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item scholar's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4×10|5d4 × 10|Starting Gold}"
			},
			"classFeatures": [
				"Psionics|Psion|B:P|1",
				{
					"classFeature": "Psionic Order|Psion|B:P|1",
					"gainSubclassFeature": true
				},
				"Talent Versatility|Psion|B:P|1",
				"Enlightened Knowledge|Psion|B:P|2",
				"Psychic Barrier|Psion|B:P|2",
				"Telepathy|Psion|B:P|2",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Psion|B:P|4",
				"Proficiency Versatility|Psion|B:P|4|B:P-UAClassFeatureVariants",
				"Potent Psionics|Psion|B:P|5",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|6",
					"gainSubclassFeature": true
				},
				"Strength of Mind|Psion|B:P|7",
				"Strength of Will|Psion|B:P|7",
				"Ability Score Improvement|Psion|B:P|8",
				"Proficiency Versatility|Psion|B:P|8|B:P-UAClassFeatureVariants",
				"Psionic Guidance|Psion|B:P|9",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|10",
					"gainSubclassFeature": true
				},
				"Psionic Mastery (1/Day)|Psion|B:P|11",
				"Ability Score Improvement|Psion|B:P|12",
				"Proficiency Versatility|Psion|B:P|12|B:P-UAClassFeatureVariants",
				"Psionic Mastery (2/Day)|Psion|B:P|13",
				{
					"classFeature": "Psionic Order feature|Psion|B:P|14",
					"gainSubclassFeature": true
				},
				"Psionic Mastery (3/Day)|Psion|B:P|15",
				"Ability Score Improvement|Psion|B:P|16",
				"Proficiency Versatility|Psion|B:P|16|B:P-UAClassFeatureVariants",
				"Psionic Mastery (4/Day)|Psion|B:P|17",
				"Blindsense|Psion|B:P|18",
				"Ability Score Improvement|Psion|B:P|19",
				"Proficiency Versatility|Psion|B:P|19|B:P-UAClassFeatureVariants",
				"Psionic Body|Psion|B:P|20",
				"Psionic Champion|Psion|B:P|20"
			],
			"subclassTitle": "Psionic Order",
			"page": 1,
			"hasFluff": true
		}
	],
	"psionic": [
		{
			"name": "Beacon",
			"source": "B:P",
			"entries": [
				"Como acción de bonificación, haces que una luz brillante irradie de tu cuerpo en un radio de 20 pies y una luz tenue en 20 pies adicionales. La luz puede tener el color que desees. La luz dura 1 hora, y puedes extinguirla antes como acción adicional."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Energy Beam",
			"source": "B:P",
			"entries": [
				"Como acción, apuntas a una criatura que puedas ver en un radio de 120 pies de ti. Haz un ataque psíquico a distancia contra el objetivo. Si aciertas, el objetivo recibe {@damage 1d6} de daño por ácido, frío, fuego, rayo o trueno (a tu elección).",
				"El daño de este talento aumenta un {@dice 1d6} cuando alcanzas el 5º nivel ({@damage 2d6}), el 11º nivel ({@damage 3d6}) y el 17º nivel ({@damage 4d6})."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Mind Meld",
			"source": "B:P",
			"entries": [
				"Como acción adicional, puedes comunicarte telepáticamente con una criatura dispuesta que puedas ver en un radio de 120 pies. El objetivo debe tener una Inteligencia de al menos 2, de lo contrario este talento falla y la acción se desperdicia.",
				"Esta comunicación puede producirse hasta el final del turno actual. No es necesario que compartas un idioma con el objetivo para que éste entienda tus expresiones telepáticas, y te entiende incluso si carece de idioma. Además, puedes acceder a un recuerdo de la elección del objetivo, lo que te permite recordar perfectamente una cosa que haya visto o hecho."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Minor Creation",
			"source": "B:P",
			"entries": [
				"Como acción, conjuras un objeto no vivo y no mágico que es lo suficientemente pequeño como para llevarlo en una mano. El objeto dura 1 minuto o hasta que lo descartes usando una acción de bonificación. El objeto puede ser una baratija o algún otro objeto discreto que valga 2 gp o menos. A discreción del DM, se te puede permitir invocar un conjunto de múltiples objetos más pequeños, como un {@item Ball Bearings (bag of 1,000)|phb|bag of ball bearings} o un {@item fishing tackle|phb|fishing tackle kit}.",
				"Si activas este talento varias veces, sólo puedes mantener la existencia de tres objetos conjurados a la vez."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Elemental Attunement",
			"source": "B:P",
			"entries": [
				"Puedes usar tu acción para controlar brevemente las fuerzas elementales en un radio de 30 pies de ti, causando uno de los siguientes efectos a tu elección:",
				{
					"type": "list",
					"items": [
						"Crea un efecto sensorial inofensivo e instantáneo relacionado con el aire, la tierra, el fuego o el agua, como una lluvia de chispas, una ráfaga de viento, un chorro de niebla ligera o un suave estruendo de piedras.",
						"Enciende o apaga instantáneamente una vela, una antorcha o una pequeña hoguera.",
						"Enfríe o caliente hasta 1 libra de material no vivo durante un máximo de 1 hora.",
						"Provoca que la tierra, el fuego, el agua o la niebla que pueda caber en un cubo de 1 pie se transforme en la forma tosca que designes durante 1 minuto."
					]
				}
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Far Hand",
			"source": "B:P",
			"entries": [
				"Como acción, lanzas el cantrip {@spell mage hand}, y la mano es invisible cuando lanzas el cantrip con este talento."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Precognitive Insight",
			"source": "B:P",
			"entries": [
				"Como acción, lanzas el cantrip {@spell guidance}."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Telepathic Imprint",
			"source": "B:P",
			"entries": [
				"Como acción, lanzas el cantrip {@spell encode thoughts|GGR}."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Telekinetic Projectile",
			"source": "B:P",
			"entries": [
				"Como acción, utilizas la telequinesis para lanzar un objeto del tamaño de un guijarro o más pequeño desde tu mano. Realiza un ataque psíquico a distancia contra una criatura u objeto en un radio de 60 pies de ti. Si aciertas, el objetivo recibe {@damage 1d6} de daño contundente.",
				"El daño de este talento aumenta un {@dice 1d6} cuando alcanzas el 5º nivel ({@damage 2d6}), el 11º nivel ({@damage 3d6}) y el 17º nivel ({@damage 4d6})."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Baleful Teleport",
			"source": "B:P",
			"entries": [
				"Como acción, apuntas a una criatura hostil que puedas ver en un radio de 60 pies de ti. El objetivo debe hacer una tirada de salvación de Carisma. Si fallas la tirada de salvación, puedes teletransportar al objetivo a un espacio desocupado que puedas ver en un radio de 15 pies del objetivo. Ese espacio debe estar en el suelo o en un piso."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Claws of Force",
			"source": "B:P",
			"entries": [
				"Como acción, realizas un ataque psíquico cuerpo a cuerpo contra una criatura u objeto que esté a tu alcance. Si aciertas, el objetivo recibe {@damage 1d10} de daño de fuerza. Si recibe algo de este daño y es Grande o más pequeño, el objetivo también es empujado hasta 5 pies de distancia de ti.",
				"El daño de este talento aumenta un {@dice 1d10} cuando alcanzas el 5º nivel ({@damage 2d10}), el 11º nivel ({@damage 3d10}) y el 17º nivel ({@damage 4d10})."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Guided Opportunity",
			"source": "B:P",
			"entries": [
				"Como acción, elige una criatura que puedas ver a menos de 30 pies de ti. Implantas una baliza psíquica dentro del objetivo, guiando instintivamente el siguiente ataque realizado contra él. Si un aliado tuyo ataca al objetivo antes de tu próximo turno, la primera tirada de ataque se hace con ventaja.",
				"Este talento se dirige a más criaturas cuando alcanzas niveles superiores: dos criaturas a 5º nivel, tres criaturas a 11º nivel y cuatro criaturas a 17º nivel. Cada baliza es independiente y se rastrea individualmente."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Adjust Temperature",
			"source": "B:P",
			"entries": [
				"Como acción, puedes elegir calentar o enfriar un objeto que no esté siendo usado y que puedas ver en un radio de 60 pies de ti. Cualquier criatura en contacto físico que entre en contacto con el objeto en su turno debe tener éxito en una tirada de salvación de Constitución o recibir {@damage 1d6} de daño por frío o fuego (a tu elección). Este efecto finaliza cuando el talento tiene éxito al infligir daño una vez. Si ninguna criatura ha recibido daño de este talento al inicio de tu siguiente turno, el objeto recibe el daño en su lugar.",
				"El daño de este talento aumenta un {@dice 1d6} cuando alcanzas el 5º nivel ({@damage 2d6}), el 11º nivel ({@damage 3d6}) y el 17º nivel ({@damage 4d6})."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Desiccate",
			"source": "B:P",
			"entries": [
				"Como acción, intentas eliminar por la fuerza la humedad de una criatura que puedas ver en un radio de 60 pies. El objetivo debe realizar una tirada de salvación de Constitución. Si falla la tirada de salvación, el objetivo recibe {@damage 1d8} de daño necrótico y, a menos que el objetivo no necesite agua para mantenerse, también sufre desventaja en las tiradas de salvación contra {@condition exhaustion} y en todos los chequeos de habilidad hasta el final de tu siguiente turno.",
				"El daño de este talento aumenta un {@dice 1d8} cuando alcanzas el 5º nivel ({@damage 2d8}), el 11º nivel ({@damage 3d8}) y el 17º nivel ({@damage 4d8})."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Dream Blade",
			"source": "B:P",
			"entries": [
				"Como acción adicional, manifiestas una espada de energía psíquica en tu mano. Esta espada mágica dura 1 minuto o hasta que la descartes usando tu acción de bonificación. Cuenta como un arma de combate simple con la que eres competente. Inflige {@damage 1d6} de daño psíquico en un golpe y tiene las propiedades de delicadeza y luz."
			],
			"type": "T",
			"page": 22
		},
		{
			"name": "Project Senses",
			"source": "B:P",
			"entries": [
				"En el transcurso de un minuto, tocas un objeto pequeño o de menor tamaño que no se lleve puesto ni se transporte y te concentras en proyectar tu mente en él. Durante 10 minutos, o hasta que termine tu concentración, puedes usar tu acción para proyectar uno de tus sentidos a través del objeto, y continuar haciéndolo hasta que uses tu acción para volver a tus sentidos normales. Eliges este sentido de la siguiente lista cuando activas este talento: vista, oído u olfato. Mientras proyectas este sentido a través del objeto, te beneficias de él como si estuvieras en el espacio del objeto, y no puedes utilizarlo en tu propio espacio hasta que vuelvas a tus sentidos normales.",
				"Este talento termina antes de tiempo si el objeto está a más de 300 pies de ti. Además, el objeto tiene un ligero brillo mientras proyectas uno de tus sentidos a través de él. Este resplandor se puede notar si la puntuación de Sabiduría ({@skill Perception}) pasiva de una criatura o el chequeo de Sabiduría ({@skill Perception}) activo alcanza o supera tu DC de salvación de disciplina."
			],
			"type": "T",
			"page": 23
		},
		{
			"name": "Crown of Despair",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Has aprendido a cosechar las semillas de la desesperación en la psique de una criatura, destrozándola con la duda y la inacción."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Overwhelming Sorrow",
					"entries": [
						"Como acción, intentas infligir a una criatura de tu elección que puedas ver en un radio de 60 pies de ti una tristeza abrumadora. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o caerá {@condition prone}, convirtiéndose en {@condition incapacitated} e incapaz de levantarse hasta que termine tu concentración. Una criatura con una puntuación de Inteligencia de 4 o menos no se ve afectada.",
						"Al final de cada uno de sus turnos, y cada vez que reciba daño, el objetivo puede hacer otra tirada de salvación de Sabiduría. El objetivo tiene ventaja en la tirada de salvación si es provocada por el daño. Si tiene éxito, el efecto termina inmediatamente."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Visions of Despair",
					"entries": [
						"Como acción, puedes obligar a un máximo de seis criaturas que puedas ver en un radio de 60 pies a realizar tiradas de salvación de Sabiduría. Una criatura con una puntuación de Inteligencia de 4 o menos no se ve afectada. Si fallas la tirada de salvación, el objetivo no puede utilizar reacciones, su velocidad se reduce a la mitad y no puede realizar más de un ataque en su turno. Además, el objetivo puede realizar una acción o una acción adicional en su turno, pero no ambas. Estos efectos duran 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Dolorous Mind",
					"entries": [
						"Como acción, eliges una criatura que puedas ver en un radio de 60 pies de ti. Debe tener éxito en una tirada de salvación de Sabiduría, o queda {@condition incapacitated} y tiene una velocidad de 0 durante 1 minuto. Puede repetir esta tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito."
					]
				}
			],
			"order": "Avatar",
			"page": 14
		},
		{
			"name": "Crown of Disgust",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Haces que una criatura se inunde de emociones de asco."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wall of Repulsion",
					"entries": [
						"Como acción, creas un muro invisible e insustancial de energía en un radio de 60 pies de ti que tiene hasta 30 pies de largo, 10 pies de alto y 1 pie de espesor. El muro dura hasta que termina tu concentración. Cualquier criatura que intente atravesarlo debe realizar una tirada de salvación de Sabiduría. Si falla la tirada de salvación, la criatura no puede atravesar el muro hasta el comienzo de su siguiente turno. Con una salvación exitosa, la criatura puede atravesarlo. Una criatura debe realizar esta salvación siempre que intente atravesar el muro, ya sea de forma voluntaria o involuntaria."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Visions of Disgust",
					"entries": [
						"Haces que una criatura considere a todos los demás seres como entidades horribles y alienígenas. Como acción, elige una criatura que puedas ver en un radio de 60 pies de ti. El objetivo debe hacer una tirada de salvación de Sabiduría, recibiendo {@damage 5d6} de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Si fallas la tirada de salvación, el objetivo también recibe {@damage 1d6} de daño psíquico por cada criatura en un radio de 1,5 metros al final de cada uno de sus turnos hasta que termine tu concentración."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "World of Horror",
					"entries": [
						"Como acción, elige hasta seis criaturas en un radio de 60 pies de ti. Cada objetivo debe realizar una tirada de salvación de Sabiduría, recibiendo {@damage 5d6} de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito. En una salvación fallida, el objetivo también recibe {@condition frightened} de todas las criaturas con las que se encuentre hasta que termine tu concentración.",
						"Mientras esté asustado por este efecto, el objetivo debe realizar la acción {@action Dash} y alejarse de todas las criaturas que conozca por la ruta más segura disponible en cada uno de sus turnos, a menos que no haya ningún lugar al que moverse. Si el objetivo termina su turno en un lugar donde no tiene línea de visión con otra criatura, el objetivo puede hacer una tirada de salvación de Sabiduría. Si tiene éxito, el efecto termina para ese objetivo."
					]
				}
			],
			"order": "Avatar",
			"page": 15
		},
		{
			"name": "Crown of Rage",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Colocas una mota de furia pura en la mente de una criatura, haciendo que su sed de sangre supere sus sentidos y que actúe como tú deseas."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Id Insinuation",
					"entries": [
						"Haces que el ídolo de una criatura se desborde. Como acción de bonificación, elige una criatura que puedas ver en un radio de 60 pies de ti. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o, hasta el final de tu siguiente turno, no puede moverse voluntariamente a menos que su movimiento lo acerque al enemigo más cercano que pueda ver."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Primal Fury",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 60 pies de ti. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o recibir {@damage 3d6} de daño psíquico e inmediatamente usar su reacción para mover su velocidad en línea recta hacia su enemigo más cercano. La salvación tiene éxito automáticamente si el objetivo es inmune a ser {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Blinding Fury",
					"entries": [
						"Como acción, elige hasta ocho criaturas que puedas ver en un radio de 60 pies de ti. Cada objetivo debe realizar una tirada de salvación de Sabiduría, a menos que sea inmune a ser {@condition charmed}. En caso de fallar la tirada de salvación, la criatura debe usar su reacción para moverse hasta la mitad de su velocidad hacia la criatura más cercana que pueda ver, siempre que no esté ya a 5 pies de esa criatura. A continuación, debe realizar un ataque cuerpo a cuerpo contra esa criatura si puede hacerlo."
					]
				}
			],
			"order": "Avatar",
			"page": 15
		},
		{
			"name": "Mantle of Command",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Ejerces un aura de confianza y autoridad, potenciando la coordinación entre tus aliados."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Command to Strike",
					"entries": [
						"Cuando realizas la acción {@action Attack}, puedes elegir un aliado que puedas ver en un radio de 60 pies de ti. Ese aliado puede usar su reacción para realizar inmediatamente un ataque con arma."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Commander's Sight",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 60 pies de ti. Hasta que tu concentración termine, tus aliados tienen ventaja en las tiradas de ataque contra ese objetivo. Puedes utilizar tu acción de bonificación en turnos posteriores para apuntar a una criatura diferente con este efecto. Cuando lo hagas, el objetivo anterior ya no se verá afectado por este poder."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Overwhelming Attack",
					"entries": [
						"Cuando realizas la acción {@action Attack}, puedes elegir hasta cuatro aliados que puedas ver en un radio de 60 pies de ti. Cada uno de esos aliados puede usar su reacción para realizar inmediatamente un ataque con arma."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Courage",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Concentras tu mente en el coraje, irradiando confianza y valentía a tus aliados."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Aura of Victory",
					"entries": [
						"Como acción de bonificación, proyectas energía psiónica hasta que finalice tu concentración. La energía os fortalece a ti y a tus aliados cuando tus enemigos son abatidos; siempre que un enemigo que puedas ver se reduzca a 0 puntos de vida, tú y cada uno de tus aliados en un radio de 30 pies ganáis puntos de vida temporales iguales al doble de los puntos de psi gastados para activar este efecto."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 7
					},
					"name": "Incite Courage",
					"entries": [
						"Como acción de bonificación, elige hasta cuatro criaturas que puedas ver en un radio de 60 pies de ti. El máximo de puntos de golpe y los puntos de golpe actuales de estas criaturas aumentan en una cantidad igual al doble de los puntos de psi gastados para activar este efecto. Este beneficio dura 1 hora. Además, si alguna de esas criaturas es {@condition frightened}, esa condición termina en esa criatura."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Pillar of Confidence",
					"entries": [
						"Como acción, tú y hasta cinco criaturas que puedas ver en un radio de 60 pies ganáis cada uno una acción extra para usar en vuestros respectivos turnos. La acción se desperdicia si no se utiliza antes del final de tu siguiente turno. La acción sólo puede utilizarse para realizar un ataque con arma o para realizar la acción {@action Dash} o {@action Use an Object}."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Fury",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Dejas que la furia primitiva que acecha en lo más profundo de tu mente estalle, atrapándote a ti y a tus aliados en una implacable sed de sangre."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Aura of Bloodletting",
					"entries": [
						"Como acción adicional, desatas un aura de rabia. Hasta que termine tu concentración, tú y cualquier aliado en un radio de 60 pies tenéis ventaja en las tiradas de ataque cuerpo a cuerpo."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Unstoppable Onslaught",
					"entries": [
						"Como acción de bonificación, elige hasta tres aliados que puedas ver en un radio de 60 pies de ti. Hasta que tu concentración termine, un arma cuerpo a cuerpo inflige un dado extra de su daño cuando tú o un aliado objetivo impacta con ella. Además, tú y los aliados elegidos ganáis ventaja en los chequeos de Fuerza y en las tiradas de salvación hasta que tu concentración termine."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mindless Charge",
					"entries": [
						"Como acción de bonificación, elige hasta tres aliados que puedas ver en un radio de 60 pies de ti. Tú y cada uno de los aliados elegidos ganáis una acción adicional para usar en cada uno de vuestros respectivos turnos antes de que termine vuestra concentración. Una criatura puede usar esa acción sólo para hacer un ataque con arma o para moverse hasta su velocidad hacia una criatura hostil que pueda ver."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Fear",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Aprovechas un pozo de miedo primario y te conviertes en un faro de terror para tus enemigos."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Unsettling Aura",
					"entries": [
						"Como acción adicional, te envuelves en una energía psíquica inquietante. Hasta que tu concentración termine, cualquier criatura hostil en un radio de 60 pies que pueda verte tiene desventaja en las tiradas de ataque contra ti. Dicha criatura debe gastar 1 pie extra de movimiento por cada pie que se mueva hacia ti. Una criatura ignora este efecto si es inmune a ser {@condition frightened}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Incite Panic",
					"entries": [
						"Como acción, incitas el pánico en hasta ocho criaturas que puedas ver en un radio de 90 pies que puedan verte. Hasta que tu concentración termine, un objetivo debe hacer una tirada de salvación de Sabiduría al comienzo de cada uno de sus turnos. Si falla la tirada de salvación, el objetivo está {@condition frightened} alejado de ti hasta el comienzo de su siguiente turno y debe realizar la acción de Dash para alejarse de ti por la ruta más segura disponible. Este efecto termina para un objetivo cuando tiene éxito en tres tiradas de salvación contra él."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Delirium",
					"entries": [
						"Como acción, lanzas el hechizo {@spell phantasmal killer}, sin gastar una ranura de hechizo."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Joy",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Aprovechas la alegría que hay en tu interior y la irradias hacia el exterior en forma de energía psíquica y tranquilizadora que aporta esperanza y consuelo a las criaturas que te rodean."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Soothing Presence",
					"entries": [
						"Como acción de bonificación, elige hasta tres criaturas que puedas ver en un radio de 60 pies de ti. Cada objetivo gana 3 puntos de golpe temporales por cada punto de psi gastado en este efecto."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Comforting Aura",
					"entries": [
						"Como acción de bonificación, emanas un aura de energía reconfortante hasta que termine tu concentración. Cada criatura no hostil en un radio de 30 pies (incluyéndote a ti) puede tirar un {@dice d4} al hacer una tirada de salvación y añadir el número obtenido al total."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Beacon of Recovery",
					"entries": [
						"Como acción, emites un aura de energía calmante hasta que tu concentración termine. Cada criatura no hostil en un radio de 30 pies (incluyéndote a ti) tiene ventaja en las tiradas de salvación contra los efectos que infligen cualquiera de las siguientes condiciones: {@condition blinded}, {@condition deafened}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned} y {@condition stunned}."
					]
				}
			],
			"order": "Avatar",
			"page": 17
		},
		{
			"name": "Mantle of Awe",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Aprendes a utilizar la energía psiónica para manipular a los demás con una sutil combinación de psi y tu propio encanto natural."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Charming Presence",
					"entries": [
						"Como acción, ejerces un aura de poder simpático. Tira {@scaledice 2d8|1-7|2d8|psi} por punto de psi gastado en este poder; el total es el número de puntos de golpe de las criaturas a las que puede afectar esta opción. Las criaturas en un radio de 30 pies de ti son afectadas en orden ascendente de sus puntos de golpe máximos, ignorando {@condition incapacitated} criaturas, criaturas inmunes a ser {@condition charmed}, y criaturas involucradas en combate.",
						"Empezando por la criatura que tenga el máximo de puntos de golpe más bajo, cada criatura afectada por esta opción es {@condition charmed} por ti durante 10 minutos o hasta que tú o tus compañeros le hagan algún daño. Un objetivo encantado te considera un conocido amistoso. Resta el máximo de puntos de golpe de cada criatura del total antes de pasar a la siguiente criatura. El máximo de puntos de golpe de una criatura debe ser igual o menor que el total restante para que esa criatura se vea afectada."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Center of Attention",
					"entries": [
						"Como acción, ejerces un aura de poder que atrae la atención de una criatura. Elige hasta tres criaturas que puedas ver en un radio de 60 pies de ti. Cada objetivo debe hacer una tirada de salvación de Sabiduría. Si fallas la tirada de salvación, el objetivo está tan distraído por ti que todas las demás criaturas están {@condition invisible} a él hasta que tu concentración termine. Si un objetivo ya no puede verte u oírte o si recibe daño, el efecto termina para él."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Invoke Awe",
					"entries": [
						"Como acción, ejerces un aura que inspira temor en los demás. Elige hasta tres humanoides que puedas ver en un radio de 60 pies de ti. Cada objetivo debe tener éxito en una tirada de salvación de Sabiduría o ser {@condition charmed} por ti hasta que tu concentración termine o hasta que tú o tus compañeros le hagan algún daño. Si tú o criaturas amigas tuyas están luchando contra el objetivo, éste tiene ventaja en la tirada de salvación. Mientras está encantado, el objetivo obedece todas tus órdenes verbales lo mejor que puede y sin hacer nada obviamente autodestructivo. El objetivo encantado sólo atacará a las criaturas que haya visto atacarte desde que fue encantado o hacia las que ya era hostil. Si el objetivo encantado ataca a una criatura que normalmente vería como un aliado, puede repetir la tirada de salvación, terminando el efecto sobre sí mismo en caso de éxito."
					]
				}
			],
			"order": "Avatar",
			"page": 16
		},
		{
			"name": "Mastery of Air",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Te conviertes en uno con el poder del aire elemental."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Wind Stream",
					"entries": [
						"Como acción, creas una línea de aire concentrado de 30 pies de largo y 5 pies de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Fuerza, recibiendo {@scaledice 1d8|1-7|1d8|psi} de daño por cada punto de psi gastado en una salvación fallida, o la mitad de daño en una salvación exitosa. En caso de fallar la salvación, la criatura también es derribada {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Cloak of Air",
					"entries": [
						"Como acción adicional, tomas el control del aire que te rodea para crear un velo protector. Hasta que tu concentración termine, las tiradas de ataque cuerpo a cuerpo contra ti tienen desventaja, y cuando una criatura que puedas ver te falla con un ataque cuerpo a cuerpo, puedes usar tu reacción para obligar a la criatura a repetir la tirada de ataque contra sí misma. Además, el área en un radio de 3 metros a tu alrededor es terreno difícil para las criaturas que no seas tú, y las flechas, rayos y otros proyectiles ordinarios que pasen por el área son desviados hacia arriba y fallan automáticamente su objetivo. (Las rocas lanzadas por gigantes o máquinas de asedio, y otros proyectiles similares, no se ven afectados)."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Whirlwind",
					"entries": [
						"Como acción, elige un punto que puedas ver en un radio de 60 pies. Los vientos aúllan en una esfera de 20 pies de radio centrada en ese punto. Cada criatura en la esfera debe tener éxito en una tirada de salvación de Fuerza o recibir {@damage 8d8} de daño por apaleamiento y ser movida a un espacio desocupado de tu elección en la esfera. Cualquier objeto suelto en la esfera se mueve a un espacio desocupado de tu elección dentro de ella si el objeto no pesa más de 100 libras."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Fire",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Alineas tu mente con la energía del fuego elemental."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Fire Form",
					"entries": [
						"Como acción de bonificación, te envuelves en llamas hasta que finalice tu concentración. Cualquier criatura que se mueva a menos de 5 pies de ti por primera vez en un turno o que termine su turno allí recibe {@damage 1d10} de daño por fuego."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Flame Lash",
					"entries": [
						"Como acción, elige un punto en un radio de 60 pies de ti. Un zarcillo de fuego emerge de un cubo de fuego de 5 pies centrado en ese punto. El zarcillo se extiende entonces a través de, o se divide entre, hasta diez cubos más de 5 pies, que puedes organizar como quieras. Cada cubo debe tener al menos una cara adyacente a la cara de otro cubo. Cada criatura en el área debe hacer una tirada de salvación de Destreza, recibiendo {@damage 6d8} de daño por fuego en una salvación fallida, o la mitad de daño en una exitosa.",
						"El fuego daña los objetos de la zona y enciende los objetos inflamables que no se llevan puestos ni se transportan."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Breath of the Red Dragon",
					"entries": [
						"Exhalas fuego en un cono de 90 pies. Cada criatura en el cono debe hacer una tirada de salvación de Destreza, recibiendo {@damage 7d6} de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Force",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Como estudiante de poder psiónico, percibes la energía potencial que fluye a través de todas las cosas. Alcanzas con tu mente, transformando el potencial en lo real. Los objetos y las criaturas se mueven a tus órdenes."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 7
					},
					"name": "Move",
					"entries": [
						"Elige un objeto que puedas ver en un radio de 60 pies que no esté siendo llevado por otra criatura y que no esté asegurado en su lugar. No puede ser mayor de 20 pies de lado, y su peso máximo depende de los puntos de psi gastados en esta habilidad, como se muestra a continuación.",
						"Como acción, mueves el objeto hasta 60 pies, y debes mantenerlo a la vista durante este movimiento. Si el objeto termina este movimiento en el aire, cae. Si el objeto cae sobre una criatura, ésta debe tener éxito en una tirada de salvación de Destreza DC 10 o recibir el daño indicado en la tabla siguiente.",
						{
							"type": "table",
							"colLabels": [
								"Psi Spent",
								"Maximum Weight",
								"Bludgeoning Damage"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"2",
									"25 lbs.",
									"{@damage 2d6}"
								],
								[
									"3",
									"50 lbs.",
									"{@damage 4d6}"
								],
								[
									"5",
									"250 lbs.",
									"{@damage 6d6}"
								],
								[
									"6",
									"500 lbs.",
									"{@damage 7d6}"
								],
								[
									"7",
									"1,000 lbs.",
									"{@damage 8d6}"
								]
							]
						}
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Sky Hook",
					"entries": [
						"Como acción de bonificación, diriges tu concentración telequinética hacia ti mismo y te elevas en el aire. Obtienes una velocidad de vuelo de 60 pies, que dura hasta que termina tu concentración."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Telekinetic Barrier",
					"entries": [
						"Como acción, creas un muro transparente de energía telequinética, al menos una parte del cual debe estar a menos de 60 pies de ti. El muro mide 40 pies de largo, 10 pies de alto y 1 pulgada de espesor. El muro dura hasta que termina tu concentración. Cada sección de 10 pies del muro tiene una CA de 15 y 50 puntos de golpe."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Ice",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Dominas el poder del hielo, dándole forma para satisfacer tus exigencias."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Ice Sheet",
					"entries": [
						"Como acción, elige un punto del suelo que puedas ver en un radio de 60 pies. El suelo que rodea ese punto, con un radio de 10 pies por punto de psi gastado en este poder, se cubre de hielo durante 10 minutos. Es un terreno difícil, y cualquier criatura que no sea tú que se mueva más de 3 metros sobre él debe tener éxito en una tirada de salvación de Destreza o caer {@condition prone}. Si la superficie está inclinada, una criatura que caiga boca abajo en la zona se desliza inmediatamente hacia el fondo de la pendiente."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Frozen Rain",
					"entries": [
						"Como acción, elige un punto que puedas ver en un radio de 120 pies. El aire en una esfera de 20 pies de radio centrada en ese punto se vuelve mortalmente frío y saturado de humedad. Cualquier criatura que se encuentre en esa zona cuando uses este poder y cualquier criatura que empiece su turno allí debe hacer una tirada de salvación de Constitución, recibiendo {@damage 6d6} de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito. En caso de fallar la salvación, la criatura también ve reducida su velocidad a la mitad hasta que comience su turno fuera del cubo.",
						"Como acción adicional en los turnos siguientes, puedes mover el cubo hasta 30 pies en cualquier dirección. La lluvia dura hasta que termina tu concentración.",
						"Puedes aumentar el daño de este efecto en {@scaledice 6d6|5-7|1d6|psi} por cada punto de psi adicional gastado en él."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Ice Barrier",
					"entries": [
						"Como acción, creas un muro de hielo, del que al menos una parte debe estar a menos de 60 pies de ti. El muro tiene 60 pies de largo, 15 pies de alto y 1 pie de grosor. El muro dura hasta que termina tu concentración. Cada sección de 10 pies del muro tiene CA 12 y 30 puntos de golpe. Una criatura que dañe el muro con un ataque cuerpo a cuerpo recibe un daño por frío igual al daño que la criatura haya causado al muro."
					]
				}
			],
			"order": "Wu Jen",
			"page": 18
		},
		{
			"name": "Mastery of Light and Darkness",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Reclamas el dominio sobre la luz y la oscuridad con tu mente."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Darkness",
					"entries": [
						"Como acción, creas un área de oscuridad, que dura hasta que termina tu concentración. Elige un punto que puedas ver en un radio de 60 pies. La oscuridad irradia desde ese punto en una esfera con un radio de 10 pies por punto de psi gastado en este poder. Esta oscuridad se considera mágica a efectos de frustrar la visión oscura, y cualquier luz producida por efectos equivalentes a conjuros de 2º nivel o inferiores se suprime en esta área."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Radiant Beam",
					"entries": [
						"Como acción, proyectas un rayo de luz hacia una criatura que puedas ver en un radio de 60 pies. El objetivo debe realizar una tirada de salvación de Destreza, recibiendo {@damage 6d6} de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. En caso de fallar la salvación, el objetivo también queda {@condition blinded} cegado durante 1 minuto. Un objetivo cegado puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito.",
						"Puedes aumentar el daño de este efecto en {@scaledice 6d6|5-7|1d6|psi} por cada punto de psi adicional gastado en él."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Shadow Stride",
					"entries": [
						"Obtienes la habilidad de entrar en una sombra y moverte desde dentro de ella hasta dentro de otra sombra en un radio de 120 pies. Ambas sombras deben tener al menos el mismo tamaño que tú. Debes utilizar 5 pies de movimiento para entrar en una sombra. Conoces al instante la ubicación de todas las demás sombras en un radio de 120 pies y, como parte del movimiento utilizado para entrar en la sombra, puedes pasar a una de esas sombras o salir de la sombra en la que estás. Apareces en un lugar de tu elección a 5 pies de la sombra de destino, utilizando otros 5 pies de movimiento. Si no te queda movimiento, apareces a 5 pies de la sombra en la que has entrado.",
						"Puedes utilizar esta habilidad de transporte una vez por asalto mientras dure. Debes terminar cada turno fuera de una sombra."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Mastery of Water",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Tu mente se vuelve una con el agua elemental, sintonizando tus pensamientos con su flujo y reflujo."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 7
					},
					"name": "Water Whip",
					"entries": [
						"Como acción, sueltas un chorro de agua en una línea de 60 pies de largo y 5 pies de ancho. Cada criatura en la línea debe hacer una tirada de salvación de Fuerza, recibiendo {@damage 3d6} de daño por apaleamiento si falla la tirada de salvación, o la mitad de daño si tiene éxito. Además, puedes mover cada objetivo que falle su tirada de salvación hasta 30 pies a un espacio desocupado que esté en contacto con la línea. Puedes aumentar el daño de este poder en un {@scaledice 3d6|3-7|1d6|psi} por punto de psi adicional gastado en él."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Water Breathing",
					"entries": [
						"Como acción, concedes a un máximo de diez criaturas voluntarias que puedas ver en un radio de 60 pies la capacidad de respirar bajo el agua durante las siguientes 24 horas."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Tendril of Water",
					"entries": [
						"Cuando activas este poder usando tu acción de bonificación, y como acción de bonificación en cada uno de tus turnos hasta que tu concentración termine, puedes hacer que un zarcillo de agua arremeta contra una criatura u objeto que puedas ver en un radio de 60 pies. El objetivo debe hacer una tirada de salvación de Fuerza, recibiendo {@damage 4d10} de daño por apaleamiento en caso de fallar la salvación, o la mitad de daño en caso de tener éxito. Si fallas la tirada de salvación, también puedes derribar al objetivo {@condition prone}, o puedes moverlo hasta 3 metros en cualquier dirección."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Mastery of Storms",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Tu mente alcanza el cielo, remodelando la materia de las tormentas para servir a tus necesidades."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Cloud Steps",
					"entries": [
						"Como acción, conjuras nubes para crear una escalera sólida y translúcida que dura hasta que termina tu concentración. La escalera forma una espiral que llena un cuadrado de 10 pies y llega hacia arriba 20 pies por punto de psi gastado. Alternativamente, puedes crear una escalera recta que alcanza 15 pies hacia arriba y 15 pies en horizontal por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Lightning Leap",
					"entries": [
						"Como acción, sueltas una línea de rayos de 60 pies de largo y 5 pies de ancho. Cada criatura de la línea debe realizar una tirada de salvación de Destreza, recibiendo {@damage 6d6} de daño por rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito. A continuación, puedes teletransportarte a un espacio desocupado tocado por la línea.",
						"Puedes aumentar el daño de este poder en un {@scaledice 6d6|5-7|1d6|psi} por punto de psi adicional gastado en él."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Thunderous Burst",
					"entries": [
						"Como acción, elige un punto en un radio de 60 pies de ti. Una ráfaga de truenos baña una esfera de 15 pies de radio centrada en ese punto y es audible hasta 900 pies. Cada criatura y objeto desatendido en el área debe hacer una tirada de salvación de Constitución, recibiendo {@damage 7d6} de daño de trueno en una salvación fallida, o la mitad de daño en una exitosa. En caso de fallar la tirada de salvación, el objetivo también es empujado hasta 3 metros en línea recta y es derribado {@condition prone}. Si la tirada de salvación falla por 5 o más, la criatura también queda {@condition deafened} hasta el final de tu siguiente turno. Mientras esté ensordecida de este modo, la criatura también queda {@condition incapacitated}."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Mastery of Wood and Earth",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Sintonizas tu mente para tomar el control de la madera y la tierra."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Armored Form",
					"entries": [
						"Como acción, te enfundas en una armadura hecha de piedra y madera. Durante 8 horas, tu CA base es 13 + tu modificador de Destreza. Este efecto termina si llevas o te pones una armadura."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Wall of Wood",
					"entries": [
						"Como acción, creas un muro de madera del que al menos una parte debe estar a menos de 60 pies de ti. El muro tiene 60 pies de largo, 10 pies de alto y 1 pie de grosor. El muro dura hasta que termina tu concentración. Cada sección de 10 pies de ancho del muro tiene CA 12 y 25 puntos de golpe. Romper una sección crea un agujero de 10 pies por 10 pies en ella, pero el muro por lo demás permanece intacto."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Warp Earth",
					"entries": [
						"Como acción, puedes elegir un área en el suelo de no más de 20 pies de lado en un radio de 90 pies. Puedes remodelar la piedra y la madera natural o construida en el área de la manera que elijas. Por ejemplo, puedes hacer que un árbol o un muro se doble o se derrumbe, erigir o desplazar una barrera, crear picos como los de los caltropiones o terrenos difíciles, o formar un pilar o una zanja. Estos cambios se limitan a la zona elegida y no pueden extenderse más allá de 6 metros por encima o por debajo de ella.",
						"Si creas una barrera, un pilar o alguna otra construcción, cada segmento que quepa dentro de un cuadrado de 3 metros no puede tener más que una CA de 15 y 30 puntos de golpe por cada centímetro de grosor que tenga, a discreción del DM.",
						"No puedes encerrar o sepultar por completo a ninguna criatura dentro del área, pero sí puedes restringirla. Si una criatura está parcialmente enterrada, inmovilizada o tiene su movimiento obstaculizado por este poder, debe tener éxito en una tirada de salvación de Destreza o convertirse en {@condition restrained}; en los turnos siguientes, la criatura puede usar su acción para hacer un chequeo de Fuerza contra tu DC de salvación de disciplina, liberándose en caso de éxito. Una criatura no puede ser dañada y restringida por este efecto al mismo tiempo."
					]
				}
			],
			"order": "Wu Jen",
			"page": 19
		},
		{
			"name": "Aura Sight",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Reenfocas tu vista para ver la energía que rodea a todas las criaturas. Percibes auras, firmas de energía que pueden revelar elementos clave de la naturaleza de una criatura."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Assess Foe",
					"entries": [
						"Como acción de bonificación, analizas el aura de una criatura que veas. Aprendes la puntuación de Inteligencia de la criatura, si está o no por debajo de la mitad de sus puntos de golpe máximos, y su actitud e intenciones actuales hacia ti o hacia otra criatura, objeto o lugar que elijas."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "View Aura",
					"entries": [
						"Como acción, estudias el aura de una criatura. Hasta que tu concentración termine, mientras puedas ver al objetivo, aprendes si está bajo el efecto de algún efecto mágico o psiónico, su total de puntos de golpe actuales y su estado emocional básico. Mientras dure este efecto, tienes ventaja en los chequeos de Sabiduría ({@skill Insight}) y Carisma que hagas contra él."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Perceive the Unseen",
					"entries": [
						"Como acción adicional, obtienes la capacidad de ver las auras incluso de las criaturas {@condition invisible} u ocultas. Hasta que termine tu concentración, puedes ver todas las criaturas, incluidas las ocultas y las del {@condition invisible}, independientemente de las condiciones de iluminación."
					]
				}
			],
			"order": "Awakened",
			"page": 13
		},
		{
			"name": "Intellect Fortress",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Forjas un muro indomable de energía psiónica alrededor de tu mente, lo que te permite defenderte tanto de ataques físicos como psíquicos."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Psychic Parry",
					"entries": [
						"Como reacción, puedes imponer desventaja en una tirada de ataque contra ti si puedes ver al atacante. Si el ataque aún te alcanza, el atacante recibe {@damage 2d10} de daño psíquico."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Psychic Redoubt",
					"entries": [
						"Como acción, puedes conceder protección psiónica a ti mismo o a una criatura dispuesta que puedas ver en un radio de 60 pies. Hasta que tu concentración termine, el objetivo tiene resistencia al daño psíquico, así como ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Counter Psionics",
					"entries": [
						"Utilizas tu reacción para intentar interrumpir la activación de una disciplina o talento psiónico por parte de una criatura en un radio de 60 pies de ti que puedas ver. Si la criatura gastó una cantidad de puntos de psi igual o inferior a la cantidad de puntos de psi que gastaste en este poder, su activación falla y no tiene efecto. En caso contrario, realiza un chequeo de habilidad utilizando tu habilidad psiónica. La DC es igual a 10 + la cantidad de puntos psi gastados para activar el poder. Si tienes éxito, la activación de la criatura falla y no tiene efecto."
					]
				}
			],
			"order": "Awakened",
			"page": 16
		},
		{
			"name": "Precognition",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Al analizar la información que le rodea, desde indicios sutiles hasta hechos aparentemente inconexos, aprende a tejer en un instante una cadena de probabilidades que le proporciona una visión extraordinaria."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Precognitive Hunch",
					"entries": [
						"Como acción adicional, te abres a recibir percepciones momentáneas que mejoran tus probabilidades de éxito; hasta que tu concentración termine, siempre que hagas una tirada de ataque, una tirada de salvación o un chequeo de habilidad, tiras un {@dice d4} y lo añades al total."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 8,
						"unit": "hr"
					},
					"name": "Sense Threat",
					"entries": [
						"Como acción, creas un modelo psíquico de la realidad en tu mente y lo configuras para que te muestre unos segundos en el futuro. Hasta que tu concentración termine, no puedes ser sorprendido, las tiradas de ataque contra ti no pueden obtener ventaja y ganas un bono de +5 a la iniciativa."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Victory Before Battle",
					"entries": [
						"Cuando tires la iniciativa, puedes usar este poder para concederte a ti mismo y a hasta cinco criaturas de tu elección en un radio de 60 pies de ti un bono de +5 a la iniciativa."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Psychic Assault",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Manejas tu mente como un arma, liberando salvas de energía psiónica."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mind Cannon",
					"entries": [
						"Cuando activas este poder usando tu acción de bonificación, y como acción de bonificación en cada uno de tus turnos hasta que tu concentración termine, puedes apuntar a una criatura que puedas ver en un radio de 90 pies de ti. El objetivo debe hacer una tirada de salvación de Inteligencia, recibiendo {@damage 2d10} de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Psychic Blast",
					"entries": [
						"Como acción, desatas una energía psíquica devastadora en un cono de 60 pies. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia, recibiendo {@damage 8d6} de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Psychic Crush",
					"entries": [
						"Como acción, creas un cubo de 20 pies de energía psíquica centrado en un punto a 60 pies de ti. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia, recibiendo {@damage 5d6} de daño psíquico en caso de fallar la salvación, o la mitad de daño en caso de tener éxito. Si fallas la tirada de salvación, la criatura también recibe {@condition stunned} hasta el final de tu siguiente turno."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Psychic Disruption",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Creas una estática psíquica que perturba la capacidad de otras criaturas para pensar con claridad."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Daze",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 60 pies de ti. Esa criatura debe realizar una tirada de salvación de Inteligencia. Si falla la tirada de salvación, el objetivo queda {@condition incapacitated} hasta el final de tu próximo turno o hasta que reciba algún daño. Una criatura es inmune a este poder si es inmune a ser {@condition stunned}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Mind Storm",
					"entries": [
						"Como acción, elige un punto que puedas ver en un radio de 60 pies. Cada criatura en una esfera de 20 pies de radio centrada en ese punto debe hacer una tirada de salvación de Inteligencia, recibiendo {@damage 5d6} de daño psíquico en una salvación fallida, o la mitad de daño en una exitosa. Si falla la tirada de salvación, la criatura también tiene pensamientos confusos hasta el final de su siguiente turno. Durante ese tiempo, tira un {@dice d6} y resta el número obtenido de todas sus tiradas de ataque y chequeos de habilidad, así como de sus tiradas de salvación de Constitución para mantener la concentración."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Null Psionics",
					"entries": [
						"Como acción, elige una criatura, objeto o efecto psiónico dentro del alcance. Para cada efecto sobre el objetivo que haya sido creado por una disciplina o talento psiónico, si el efecto fue creado usando una cantidad de puntos de psi igual o menor que la cantidad de puntos de psi que gastaste en este poder, el efecto termina inmediatamente. Para cualquier otro efecto, haz un chequeo de habilidad utilizando tu habilidad psiónica. La DC es igual a 10 + la cantidad de puntos psi gastados para crear el efecto. Si el chequeo tiene éxito, el efecto termina inmediatamente."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Telepathic Contact",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Al canalizar el poder psiónico, obtienes la capacidad de controlar a otras criaturas sustituyendo tu voluntad por la suya."
			],
			"modes": [
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Sudden Betrayal",
					"entries": [
						"Como acción, apuntas a una criatura con la que puedes comunicarte por telepatía. El objetivo debe tener éxito en una tirada de salvación de Carisma, o hasta que tu concentración termine, debe apuntar a sus aliados con ataques y otros efectos dañinos. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito. Una criatura es inmune a este poder si es inmune a ser {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Phantom Idea",
					"entries": [
						"Mientras te concentras en este poder, sondeas la mente de una criatura. La criatura debe permanecer a menos de 30 pies de ti, y debes poder verla. Si alcanzas la duración completa del poder, el objetivo debe hacer tres tiradas de salvación de Inteligencia, y le plantas un recuerdo o una idea, que dura un número de horas basado en el número de tiradas de salvación que falle. Tú eliges si la idea o el recuerdo es trivial (como \"He desayunado gachas de avena\" o \"La cerveza es lo peor\") o si define la personalidad (\"No pude salvar a mi pueblo de los merodeadores orcos y por eso soy un cobarde\" o \"La magia es una plaga, así que renuncio a ella\"). Con una tirada de salvación fallida, la idea o el recuerdo dura las siguientes 4 horas. Con dos tiradas de salvación fallidas, dura 24 horas. Con tres tiradas de salvación fallidas, dura 48 horas."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Psychic Domination",
					"entries": [
						"Como acción, apuntas a un humanoide que puedas ver en un radio de 60 pies de ti. El objetivo debe hacer una tirada de salvación de Carisma. Si fallas la tirada de salvación, puedes elegir las acciones y el movimiento de la criatura en sus turnos hasta que termine tu concentración. Al final de cada uno de sus turnos, puede repetir la tirada de salvación, terminando el efecto sobre sí mismo en caso de éxito. Una criatura es inmune a este poder si es inmune a ser {@condition charmed}."
					]
				}
			],
			"order": "Awakened",
			"page": 21
		},
		{
			"name": "Adaptive Body",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Puedes alterar tu cuerpo para que se adapte a tu entorno, lo que te permite resistir a los entornos más duros. Con una mayor energía psi, puedes extender esta protección a otros."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Adaptive Shield",
					"entries": [
						"Cuando recibes daño de ácido, frío, fuego, relámpago o trueno, puedes usar tu reacción para ganar resistencia al daño de ese tipo -incluido el daño desencadenante- hasta el final de tu siguiente turno."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Energy Adaptation",
					"entries": [
						"Como acción, obtienes resistencia al daño por ácido, frío, fuego, rayo o trueno (a tu elección), que dura hasta que termina tu concentración."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Energy Shield",
					"entries": [
						"Como acción, obtienes resistencia al daño de ácido, frío, fuego, rayo o trueno (a tu elección), que dura 10 minutos. Mientras tengas esta resistencia, cada vez que una criatura en un radio de 1,5 metros te golpee con un ataque cuerpo a cuerpo, recibirá {@damage 2d8} de daño del tipo de daño que hayas elegido."
					]
				}
			],
			"order": "Immortal",
			"page": 13
		},
		{
			"name": "Bestial Form",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Transformas tu cuerpo, adquiriendo rasgos de diferentes bestias."
			],
			"modes": [
				{
					"name": "Bestial Transformation",
					"entries": [
						"Como acción de bonificación, alteras tu forma física para obtener diferentes características. Cuando usas este poder, puedes elegir uno o más de los siguientes efectos. Cada efecto tiene su propio coste en puntos de psi. Súmalos para determinar el coste total. Esta transformación dura 1 hora, hasta que mueres o hasta que la terminas como acción extra."
					],
					"submodes": [
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Amphibious",
							"entries": [
								"Ganas branquias; puedes respirar aire y agua."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Climbing",
							"entries": [
								"Te crecen unas pequeñas garras con forma de gancho que te permiten ganar una velocidad de escalada igual a tu velocidad de marcha."
							]
						},
						{
							"cost": {
								"min": 5,
								"max": 5
							},
							"name": "Flight",
							"entries": [
								"Te salen alas de la espalda. Obtienes una velocidad de vuelo igual a tu velocidad al caminar."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Keen Senses",
							"entries": [
								"Tus ojos y oídos se vuelven más sensibles. Ganas ventaja en los chequeos de Sabiduría ({@skill Perception})."
							]
						},
						{
							"cost": {
								"min": 3,
								"max": 3
							},
							"name": "Perfect Senses",
							"entries": [
								"Obtienes un agudo sentido del olfato y un instinto para detectar presas. Puedes ver {@condition invisible} criaturas y objetos a menos de 3 metros de ti, incluso si estás {@condition blinded}."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Swimming",
							"entries": [
								"Obtienes aletas y telas de araña entre los dedos de las manos y de los pies; obtienes una velocidad de nado igual a tu velocidad de marcha."
							]
						},
						{
							"cost": {
								"min": 3,
								"max": 3
							},
							"name": "Tough Hide",
							"entries": [
								"Tu piel se vuelve extremadamente resistente y duradera; el daño contundente, perforante y cortante que recibes de ataques no mágicos se reduce en 3."
							]
						}
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Brute Force",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Aumentas tu fuerza natural con energía psiónica, lo que te permite realizar increíbles proezas."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Knock Back",
					"entries": [
						"Cuando golpeas a un objetivo con un ataque cuerpo a cuerpo, puedes activar este poder como reacción. El objetivo debe tener éxito en una tirada de salvación de Fuerza o ser alejado 10 pies de ti por punto de psi gastado. El objetivo se mueve en línea recta. Si choca con un objeto, este movimiento termina inmediatamente y el objetivo recibe {@scaledice 1d6|1-7|1d6|psi} de daño por apaleamiento por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Mighty Leap",
					"entries": [
						"Como parte de tu movimiento, saltas en cualquier dirección hasta 6 metros por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Brute Strike",
					"entries": [
						"Como acción adicional, imbuyes tus golpes con un poder devastador. Siempre que golpees a una criatura con un ataque cuerpo a cuerpo antes de que termine tu concentración, el objetivo debe hacer una tirada de salvación de Fuerza. Si fallas la tirada de salvación, el objetivo recibe un {@damage 2d8} de daño adicional y es derribado {@condition prone}."
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Celerity",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Canalizas el poder psiónico en tu cuerpo, perfeccionando tus reflejos y agilidad hasta un grado increíble. El mundo parece ralentizarse mientras tú sigues moviéndote con normalidad."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Rapid Step",
					"entries": [
						"Como acción de bonificación, aumentas tu velocidad al caminar en 3 metros por punto de psi gastado hasta el final del turno actual. Si tienes una velocidad de escalada o de natación, este aumento se aplica también a esa velocidad."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Blur of Motion",
					"entries": [
						"Como acción de bonificación, te haces {@condition invisible} durante cualquiera de tus movimientos durante el turno actual."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Surge of Action",
					"entries": [
						"Como acción, lanzas el hechizo {@spell haste} sobre ti mismo, sin gastar una ranura de hechizo."
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Corrosive Metabolism",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Su control sobre su cuerpo le permite realizar ataques con ácido o veneno."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Noxious Touch",
					"entries": [
						"Como acción, das un toque de ácido o veneno a una criatura a tu alcance. El objetivo debe realizar una tirada de salvación de Constitución, recibiendo {@scaledice 1d12|1-7|1d12|psi} de daño de ácido o veneno (a tu elección) por punto de psi gastado en una salvación fallida, o la mitad de daño en una exitosa."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"name": "Breath of the Black Dragon",
					"entries": [
						"Exhalas una ola de ácido en una línea de 60 pies de ancho. Cada criatura en la línea debe hacer una tirada de salvación de Constitución, recibiendo {@damage 6d6} de daño por ácido en caso de fallar la salvación, o la mitad en caso de tener éxito. Puedes aumentar el daño en {@scaledice 6d6|5-7|1d6|psi} por cada punto de psi adicional gastado en él."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Breath of the Green Dragon",
					"entries": [
						"Exhalas una nube de veneno en un cono de 90 pies. Cada criatura en la línea debe hacer una tirada de salvación de Constitución, recibiendo {@damage 8d6} de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa."
					]
				}
			],
			"order": "Immortal",
			"page": 14
		},
		{
			"name": "Diminution",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Manipulas la materia que compone tu cuerpo, reduciendo drásticamente tu tamaño sin renunciar a nada de tu poder."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Miniature Form",
					"entries": [
						"Como acción adicional, te conviertes en Diminuto hasta que finalice tu concentración. Con este tamaño, obtienes un bonificador +5 a los chequeos de Destreza ({@skill Stealth}) y puedes moverte por huecos de hasta 15 cm de ancho sin apretarte."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Sudden Shift",
					"entries": [
						"Como reacción, cuando eres golpeado por un ataque, te desplazas hasta tu tamaño mínimo para evitar el ataque. El ataque falla y te mueves hasta 1,5 metros sin provocar ataques de oportunidad antes de volver a tu tamaño normal."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Microscopic Form",
					"entries": [
						"Como acción de bonificación, te vuelves más pequeño que Tiny hasta que termine tu concentración. Con este tamaño, obtienes un bonificador +10 a los chequeos de Destreza ({@skill Stealth}) y un bonificador +5 a la CA, puedes moverte por huecos de hasta 2,5 cm de ancho sin apretarte y no puedes lanzar hechizos, activar poderes psiónicos ni realizar ataques con armas."
					]
				}
			],
			"order": "Immortal",
			"page": 15
		},
		{
			"name": "Giant Growth",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Te infundes energía psiónica para crecer hasta alcanzar un tamaño tremendo, reforzando tu fuerza y durabilidad."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Ogre Form",
					"entries": [
						"Como acción adicional, ganas 10 puntos de golpe temporales. Además, hasta que termine tu concentración, tus ataques con armas cuerpo a cuerpo infligen un {@damage 1d4} de daño contundente adicional al impactar, y tu alcance aumenta en 1,5 metros. Si eres más pequeño que Large, también te conviertes en Large mientras dure el efecto."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Explosive Growth",
					"entries": [
						"Como acción adicional, te conviertes brevemente en Grande antes de volver a la normalidad, haciendo volar a tus oponentes. Cada criatura que se encuentre a 1,5 metros de ti es empujada a 1,5 metros de distancia y debe realizar una tirada de salvación de Fuerza, recibiendo {@damage 4d6} de daño por apaleamiento si falla la tirada de salvación, o la mitad de daño si tiene éxito. Si fallas la tirada de salvación, la criatura también es derribada {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Giant Form",
					"entries": [
						"Como acción adicional, ganas 30 puntos de golpe temporales. Además, hasta que termine tu concentración, tus ataques con armas cuerpo a cuerpo infligen un {@damage 2d6} de daño contundente adicional al impactar, y tu alcance aumenta en 3 metros. Si eres más pequeño que Huge, también te conviertes en Huge mientras dure el efecto."
					]
				}
			],
			"order": "Immortal",
			"page": 16
		},
		{
			"name": "Iron Durability",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Transformas tu cuerpo para convertirte en un metal viviente, lo que te permite esquivar ataques que incapacitarían a criaturas más débiles."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Iron Hide",
					"entries": [
						"Como reacción cuando eres golpeado por un ataque, ganas un bono de +4 a la CA hasta el final de tu siguiente turno. Esta bonificación se aplica contra el ataque desencadenante."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Adamantine Shielding",
					"entries": [
						"Como acción adicional, refuerzas tu cuerpo con adamantina. Durante 1 minuto, cualquier golpe crítico contra ti se convierte en un golpe normal."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Iron Resistance",
					"entries": [
						"Como acción de bonificación, obtienes resistencia al daño no mágico contundente, penetrante y cortante, que dura hasta que termina tu concentración."
					]
				}
			],
			"order": "Immortal",
			"page": 16
		},
		{
			"name": "Psionic Restoration",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Manejas la energía psiónica para curar heridas y devolver la salud a ti y a los demás."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Mend Wounds",
					"entries": [
						"Como acción, puedes gastar puntos de psi para restaurar los puntos de golpe de una criatura que toques. La criatura recupera {@scaledice 1d8|1-7|1d8|psi} puntos de golpe por cada punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Restore Life",
					"entries": [
						"Como acción, tocas a una criatura que haya muerto en el último minuto. La criatura vuelve a la vida con 0 puntos de golpe y se estabiliza. Este poder no puede devolver a la vida a una criatura que haya muerto de vieja, ni puede restaurar a una criatura a la que le falte alguna parte vital del cuerpo."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Restore Vigor",
					"entries": [
						"Como acción, puedes tocar una criatura y elegir una de las siguientes opciones: eliminar cualquier reducción de una de sus puntuaciones de habilidad, eliminar un efecto que reduzca su punto de golpe máximo o reducir su {@condition exhaustion} nivel en uno."
					]
				}
			],
			"order": "Immortal",
			"page": 21
		},
		{
			"name": "Nomadic Arrow",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Impregnas un arma a distancia con una extraña apariencia de sensibilidad, lo que le permite encontrar su objetivo de forma infalible."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Speed Dart",
					"entries": [
						"Como acción adicional, imbuyes un arma a distancia con poder psiónico. El siguiente ataque que realices con ella y que impacte antes del final del turno actual inflige un {@scaledice 1d10|1-7|1d10|psi} de daño psíquico adicional por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Seeking Missile",
					"entries": [
						"Cuando fallas un ataque con un arma a distancia, puedes usar tu reacción para repetir la tirada de ataque contra el mismo objetivo."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Faithful Archer",
					"entries": [
						"Como acción adicional, imbuyes un arma a distancia con una sensibilidad limitada. Hasta que termine tu concentración, puedes realizar un ataque a distancia adicional con el arma al comienzo de cada uno de tus turnos (no requiere ninguna acción). Si se trata de un arma arrojadiza, vuelve a tu alcance cada vez que realices un ataque con ella."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Nomadic Chameleon",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Creas una pantalla de poder psíquico que distorsiona tu apariencia, permitiéndote mezclarte con el fondo o incluso volverte invisible."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Displacement",
					"entries": [
						"Como acción de bonificación, proyectas una ilusión que te hace parecer que estás cerca de tu ubicación real, concediéndote un bonificador +2 a la CA hasta que termine tu concentración."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Step from Sight",
					"entries": [
						"Como acción adicional, te ocultas de la vista. Puedes apuntar a una criatura adicional por cada punto de psi adicional que gastes en este poder. Los objetivos añadidos deben ser visibles para ti y estar a menos de 60 pies de ti. Cada objetivo se vuelve {@condition invisible} y permanece así hasta que tu concentración termine o hasta inmediatamente después de que apunte, dañe o afecte de otra manera a cualquier criatura con un ataque, un hechizo u otra habilidad."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Enduring Invisibility",
					"entries": [
						"Como acción adicional, te giras {@condition invisible} y permaneces así hasta que termina tu concentración."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Nomadic Mind",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Envías parte de tu psique a la noosfera, el panorama colectivo de mentes y conocimientos que poseen los seres vivos."
			],
			"modes": [
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Dream Stride",
					"entries": [
						"Como acción, separas tu espíritu de tu cuerpo. Tu espíritu aparece junto a ti como una copia fantasmal y translúcida de tu forma física. Esta separación dura hasta que termina tu concentración. Durante este tiempo, eres sordo y ciego con respecto a tus propios sentidos; en cambio, puedes ver a través de los ojos de tu espíritu y escuchar lo que oye. Tu espíritu tiene los mismos sentidos que tú, y también tiene visión oscura y puede ver en el Plano Etéreo hasta 60 pies. Controlas a tu espíritu telepáticamente. Tu espíritu es {@condition incapacitated} y no puede interactuar con nada mientras dure, con la excepción de que no puede moverse a través de criaturas, objetos u otras barreras físicas. Tu espíritu tiene una velocidad de vuelo de 30 pies, y puede flotar.",
						"Si tu concentración termina o un ataque golpea a tu espíritu, tu espíritu vuelve a tu cuerpo y el efecto termina. Tu espíritu ignora todos los demás daños y efectos."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychic Speech",
					"entries": [
						"Como acción, sintonizas tu mente con la huella psíquica de todo lenguaje. Durante 1 hora, obtienes la capacidad de entender cualquier idioma que oigas o intentes leer. Además, cuando hablas, todas las criaturas que pueden entender un idioma comprenden lo que dices, independientemente del idioma que utilices."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Watchful Eye",
					"entries": [
						"Después de concentrarte durante 10 minutos, lanzas el hechizo {@spell scrying}, sin gastar una ranura de hechizo."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Nomadic Step",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Ejerces tu mente sobre el área que te rodea, torciendo las vías intraplanares que percibes para permitir un viaje instantáneo."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Step of a Dozen Paces",
					"entries": [
						"Si aún no te has movido en tu turno, realizas una acción de bonificación para teletransportarte hasta 6 metros por punto de psi gastado a un espacio desocupado que puedas ver, y tu velocidad se reduce a 0 hasta el final del turno."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Transposition",
					"entries": [
						"Si aún no te has movido en tu turno, elige una criatura dispuesta que puedas ver en un radio de 90 pies de ti. Como acción adicional, tú y esa criatura os teletransportáis, intercambiando lugares, y vuestra velocidad se reduce a 0 hasta el final del turno. Este poder falla y se desperdicia si alguno de los dos no cabe en el espacio de destino."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Nomad's Gate",
					"entries": [
						"Como acción, creas un cubo de 5 pies de luz tenue y gris a 5 pies de ti. Creas un cubo idéntico en cualquier punto de tu elección dentro de 1 milla que hayas visto en las últimas 24 horas. Hasta que tu concentración termine, cualquiera que entre en uno de los cubos se teletransporta inmediatamente al otro, apareciendo en un espacio desocupado junto a él. El teletransporte falla si no hay espacio en el que pueda aparecer la criatura."
					]
				}
			],
			"order": "Nomad",
			"page": 20
		},
		{
			"name": "Third Eye",
			"source": "B:P",
			"type": "GD",
			"entries": [
				"Creas un tercer ojo psíquico en tu mente, que lanzas al mundo. Canaliza los pensamientos y el conocimiento hacia ti, potenciando enormemente tus sentidos."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Tremorsense",
					"entries": [
						"Como acción adicional, obtienes {@sense tremorsense|MM} con un radio de 30 pies, que dura hasta que termina tu concentración."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Piercing Sight",
					"entries": [
						"Como acción de bonificación, obtienes la capacidad de ver a través de objetos de hasta 1 pie de grosor en un radio de 30 pies de ti. Esta visión dura hasta que termina tu concentración."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Truesight",
					"entries": [
						"Como acción adicional, obtienes {@sense truesight} con un radio de 30 pies, que dura hasta que termina tu concentración."
					]
				}
			],
			"order": "Nomad",
			"page": 22
		},
		{
			"name": "Battle Aspect",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Como acción, utilizas la energía psiónica para protegerte del daño físico. Hasta el final de tu siguiente turno, tienes resistencia al daño contundente, perforante y cortante causado por ataques con armas.",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Psionic Vigor",
					"entries": [
						"Ganas 5 puntos de golpe temporales por cada punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Steadfast Stanchion",
					"entries": [
						"No puedes ser movido o golpeado involuntariamente {@condition prone} mientras dure."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Warding Shield",
					"entries": [
						"Los aliados que se encuentren a 3 metros de ti también se benefician de las mismas resistencias mientras dure."
					]
				}
			]
		},
		{
			"name": "Blind Spot",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Como acción, borras tu imagen de la mente de una criatura que puedas ver en un radio de 120 pies de ti; el objetivo debe tener éxito en una tirada de salvación de Inteligencia, o eres {@condition invisible} para él hasta el final de tu próximo turno.",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Memory Hole",
					"entries": [
						"Si se falla la salvación, el objetivo tampoco puede oírte, y cualquier rastro de tu paso le resulta invisible mientras dure."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Clouded Vision",
					"entries": [
						"Si falla la tirada de salvación, el objetivo tiene desventaja en los chequeos de Sabiduría ({@skill Perception}) y en las tiradas de ataque que dependen de la vista durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con un éxito."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Veil of the Mind's Eye",
					"entries": [
						"Si fallas la salvación, cada aliado en un radio de 30 pies de ti también es {@condition invisible} del objetivo durante la duración."
					]
				}
			]
		},
		{
			"name": "Burning Flux",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Como acción, agarras telequinéticamente el espacio y lo conviertes en un torbellino de fuego. Hasta el comienzo de tu siguiente turno, el fuego llena un cubo de 5 pies centrado en un punto a 60 pies de ti. Cualquier criatura en el espacio del fuego cuando activas esta disciplina debe tener éxito en una tirada de salvación de Destreza o recibir {@damage 1d8} de daño por fuego. Una criatura también debe hacer la tirada de salvación cuando se mueve al espacio del fuego por primera vez en un turno o termina su turno allí.",
				"El fuego enciende los objetos inflamables que se encuentran en su área y que no están siendo usados o transportados.",
				"El daño de esta disciplina aumenta en {@dice 1d8} cuando alcanzas el 5º nivel ({@damage 2d8}), el 11º nivel ({@damage 3d8}) y el 17º nivel ({@damage 4d8}).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Vortex of Flame",
					"entries": [
						"Por cada punto de psi gastado, el daño de esta disciplina aumenta en {@scaledice 1d6|1-7|1d6|psi}, y el tamaño del cubo de fuego aumenta en 5 pies."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Combustion",
					"entries": [
						"Si un objetivo falla la tirada de salvación, se incendia, recibiendo {@damage 1d4} de daño por fuego al final de cada uno de sus turnos durante 1 minuto o hasta que él o una criatura adyacente apague las llamas con una acción."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Rolling Flame",
					"entries": [
						"En lugar de desaparecer al comienzo de tu siguiente turno, el fuego persiste hasta que finaliza tu concentración. Puedes utilizar tu acción de bonificación para mover el cubo de fuego hasta 30 pies en cualquier dirección, obligando a cualquier criatura cuyo espacio atraviese a realizar la tirada de salvación contra el efecto."
					]
				}
			]
		},
		{
			"name": "Cerulean Blaze",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Como acción, canalizas el resplandor del Signo Cerúleo, liberando una ráfaga de luz que abrasa a las aberraciones y a otros enemigos cercanos. Cada criatura de tu elección que puedas ver en un radio de 1,5 metros debe tener éxito en una tirada de salvación de Constitución o recibir {@damage 1d6} de daño radiante. Si el objetivo es una aberración, recibe {@damage 1d10} de daño radiante.",
				"El daño de esta disciplina aumenta en un dado cuando alcanzas el 5º nivel ({@damage 2d6} o {@damage 2d10}), el 11º nivel ({@damage 3d6} o {@damage 3d10}) y el 17º nivel ({@damage 4d6} o {@damage 4d10}).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "All-Seeing Eye",
					"entries": [
						"En caso de fallar la salvación, el objetivo arroja una luz tenue en un radio de 3 metros hasta que termine su concentración. Cualquier tirada de ataque contra dicho objetivo tiene ventaja si el atacante puede verlo, y un objetivo afectado no puede beneficiarse de ser {@condition invisible}."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Blinding Flash",
					"entries": [
						"Si falla la tirada de salvación, el objetivo queda {@condition blinded} durante 1 minuto. Puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Seal the Threshold",
					"entries": [
						"Si fallas la tirada de salvación, el objetivo queda {@condition incapacitated} hasta el final de tu siguiente turno. Una aberración, un celestial, un elemental, un fey o un demonio queda en cambio {@condition stunned} durante 1 minuto; dicha criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito."
					]
				}
			]
		},
		{
			"name": "Concussion Burst",
			"source": "B:P",
			"type": "LD",
			"page": 8,
			"entries": [
				"Como acción, emites una oleada de fuerza demoledora. Cada criatura que se encuentre a 1,5 metros de ti, que no seas tú, debe tener éxito en una tirada de salvación de Constitución o recibir {@damage 1d6} de daño por trueno.",
				"El daño de esta disciplina aumenta en {@dice 1d6} cuando alcanzas el 5º nivel ({@damage 2d6}), el 11º nivel ({@damage 3d6}) y el 17º nivel ({@damage 4d6}).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Knock Back",
					"entries": [
						"Si fallas la salvación, el objetivo es empujado hasta 3 metros por punto de psi gastado en línea recta lejos de ti, y recibe un daño adicional {@scaledice 1d6|1-7|1d6|psi} por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Pressure Wave",
					"entries": [
						"El daño y el radio de la disciplina aumentan un {@scaledice 1d6|1-7|1d6|psi} y 5 pies por punto psi gastado, respectivamente."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Staggering Blow",
					"entries": [
						"En caso de fallar la salvación, el objetivo también es derribado {@condition prone}."
					]
				}
			]
		},
		{
			"name": "Cranial Disturbance",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Como acción, puedes apuntar a una criatura en un radio de 60 pies de ti con la que puedas comunicarte por telepatía. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o recibir {@damage 1d4} de daño psíquico y tener desventaja en la siguiente tirada de ataque que haga antes del final de su siguiente turno.",
				"El daño de esta disciplina aumenta en {@dice 1d4} cuando alcanzas el 5º nivel ({@damage 2d4}), el 11º nivel ({@damage 3d4}) y el 17º nivel ({@damage 4d4}).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Ego Whip",
					"entries": [
						"Si falla la salvación, el objetivo se llena de dudas sobre sí mismo. El objetivo no puede reaccionar y sufre desventaja en los chequeos de habilidad hasta el final de su siguiente turno."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Distracting Figment",
					"entries": [
						"En caso de fallar la salvación, el objetivo cree percibir una criatura amenazante justo fuera de su vista; hasta el final de tu siguiente turno, las tiradas de ataque cuerpo a cuerpo contra él y los chequeos realizados para agarrarlo o empujarlo tienen ventaja."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Dread Spiral",
					"entries": [
						"Si falla la salvación, el objetivo tiene desventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma hasta el final de tu siguiente turno."
					]
				}
			]
		},
		{
			"name": "Deceleration",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Como acción, alteras el tiempo alrededor de una criatura que puedas ver en un radio de 60 pies. El objetivo debe realizar una tirada de salvación de Carisma. Si fallas la tirada de salvación, la velocidad del objetivo se reduce a la mitad hasta el final de tu siguiente turno.",
				"Esta disciplina se dirige a más criaturas cuando alcanzas niveles superiores: dos criaturas a 5º nivel, tres criaturas a 11º nivel y cuatro criaturas a 17º nivel.",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Weakened Defenses",
					"entries": [
						"Si se falla la salvación, la capacidad de defensa del objetivo se ve afectada. Durante el tiempo que dure, tendrá un penalizador de -2 a la CA y a las tiradas de salvación de Destreza."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Temporal Sabotage",
					"entries": [
						"Si se falla la salvación, la capacidad de actuar del objetivo se ve afectada. Durante el tiempo que dure, no podrá realizar reacciones ni acciones adicionales, y no podrá realizar más de un ataque cuerpo a cuerpo o a distancia durante su turno."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"name": "Time Thief",
					"entries": [
						"Hasta el final de tu siguiente turno, tu velocidad se duplica. Además, puedes realizar una acción adicional inmediatamente después de activar esta disciplina para {@action Disengage}, {@action Dodge}, {@action Hide} o {@action Use an Object}."
					]
				}
			]
		},
		{
			"name": "Dissolve the Flesh",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Te concentras en la materia que compone una criatura en un radio de 60 pies de ti. El objetivo debe tener éxito en una tirada de salvación de Constitución, o desestabilizas su cuerpo, y el objetivo comienza a disolverse. El objetivo recibe {@damage 1d10} de daño necrótico y no puede recuperar puntos de vida hasta el comienzo de tu siguiente turno. Si el objetivo muere por este daño, su cuerpo se desvanece en la nada, dejando atrás su equipo y objetos.",
				"El daño de esta disciplina aumenta en {@dice 1d10} cuando alcanzas el 5º nivel ({@damage 2d10}), el 11º nivel ({@damage 3d10}) y el 17º nivel ({@damage 4d10}).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Thought of Unmaking",
					"entries": [
						"Si se falla la salvación, el objetivo sigue disolviéndose con el tiempo. Hasta que tu concentración termine, el objetivo no puede recuperar puntos de golpe, y siempre que el objetivo reciba daño que no sea psíquico por primera vez en un turno, recibe un {@damage 1d4} de daño necrótico adicional."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Semi-Corporeal Form",
					"entries": [
						"En caso de fallar la salvación, el objetivo sólo inflige la mitad de daño con ataques de arma que usen Fuerza hasta que termine su concentración. El objetivo puede hacer una tirada de salvación de Constitución al final de cada uno de sus turnos, terminando el efecto en caso de éxito."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Fragile Existence",
					"entries": [
						"Si falla la salvación, el objetivo tiene desventaja en las tiradas de salvación de Fuerza, Constitución y muerte hasta el final de tu siguiente turno."
					]
				}
			]
		},
		{
			"name": "Force Punch",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Como acción, puedes atacar a una criatura que puedas ver en un radio de 120 pies de ti con una mano fabricada con energía telequinética. El objetivo debe realizar una tirada de salvación de Fuerza. Si fallas la tirada de salvación, el objetivo recibe {@damage 1d6} de daño de fuerza y, si es grande o más pequeño, puedes moverlo hasta 3 metros en línea recta en la dirección que elijas. No puedes levantar al objetivo del suelo a menos que ya esté en el aire o bajo el agua.",
				"El daño de esta disciplina aumenta en {@dice 1d6} cuando alcanzas el 5º nivel ({@damage 2d6}), el 11º nivel ({@damage 3d6}) y el 17º nivel ({@damage 4d6}).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Push",
					"entries": [
						"En caso de fallar la salvación, el objetivo recibe un {@scaledice 1d6|1-7|1d6|psi} de daño adicional por punto de psi gastado, y puedes moverlo 10 pies adicionales por punto gastado."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Crushing Bludgeon",
					"entries": [
						"En caso de fallar la salvación, el objetivo también es derribado {@condition prone} si es Enorme o más pequeño, y no puede levantarse hasta el final de tu siguiente turno."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Tear the World",
					"entries": [
						"Cada criatura que elijas en un radio de 6 metros del objetivo también debe tener éxito en una tirada de salvación de Fuerza o verse afectada por la disciplina. Debes mover cada criatura afectada en la misma dirección que el objetivo original."
					]
				}
			]
		},
		{
			"name": "Hypnotic Pulse",
			"source": "B:P",
			"type": "LD",
			"page": 9,
			"entries": [
				"Como acción, abrasas a una criatura en un radio de 60 pies con un rayo de ébano de compulsión psíquica. El objetivo debe realizar una tirada de salvación de Sabiduría. Si falla la tirada de salvación, el objetivo recibe {@damage 1d4} de daño psíquico y debe usar su reacción para moverse hasta 1,5 metros en la dirección que elijas. Este movimiento no provoca ataques de oportunidad.",
				"Esta disciplina se dirige a más criaturas cuando alcanzas niveles superiores: dos criaturas a 5º nivel, tres criaturas a 11º nivel y cuatro criaturas a 17º nivel.",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Soul Break",
					"entries": [
						"En caso de fallar la salvación, el objetivo es {@condition charmed} por ti hasta el final de tu siguiente turno."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Daggers of Pain",
					"entries": [
						"En caso de fallar la salvación, el objetivo tiene desventaja en la siguiente tirada de salvación que haga antes del final de tu siguiente turno."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychic Enervation",
					"entries": [
						"Con una salvación fallida, el objetivo sufre un nivel de {@condition exhaustion}, que desaparece después de 1 hora."
					]
				}
			]
		},
		{
			"name": "Inertial Screen",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Como acción, creas un panel vertical de fuerza de 10 pies por 10 pies centrado en un punto que elijas dentro de 90 pies de ti. No puede atravesar el espacio de una criatura cuando aparece. Esta pantalla parece ser una pared transparente que brilla ligeramente cuando la luz incide sobre ella. Tiene 15 centímetros de grosor, y las criaturas y los objetos tienen dificultades para atravesarla. La pantalla proporciona media cobertura contra los ataques y efectos que la atraviesan, y el espacio de la barrera es un terreno difícil para cualquier criatura que la atraviese. La pantalla se desvanece al comienzo de tu siguiente turno.",
				"Esta disciplina crea más barreras cuando se alcanzan niveles superiores: dos paneles en el 5º nivel, tres paneles en el 11º nivel y cuatro paneles en el 17º nivel. Cada panel debe ser contiguo a al menos otro panel.",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Through the Walls",
					"entries": [
						"Un lado de la pantalla que elijas no tiene ningún efecto. Las criaturas no obtienen cobertura de los ataques y efectos que pasan por este lado y salen por el otro, y las criaturas que pasan por este lado de la pantalla no ven afectado su movimiento."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Mind Shroud",
					"entries": [
						"Uno de los lados de la pantalla que eliges muestra una imagen de tu elección. Esta imagen es estática y no puede cambiar, y oscurece en gran medida todo lo que hay detrás de ella. Los espectadores que están detrás de la imagen pueden ver a través de la pantalla con normalidad.",
						"La interacción física con la imagen revela que se trata de una ilusión, ya que esta interacción revela la presencia de la pantalla inercial. Una criatura que utilice su acción para examinar la imagen puede determinar que se trata de una ilusión con un chequeo exitoso de Inteligencia ({@skill Investigation}) contra su DC de salvación de disciplina. Si una criatura discierne la ilusión por lo que es, la criatura puede ver a través de la imagen."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Hand of Caution",
					"entries": [
						"La pantalla continúa persistiendo hasta que finaliza tu concentración. Hasta entonces, cada vez que un ataque o efecto pueda atravesar la pantalla, puedes usar tu reacción para endurecer la pantalla y convertirla en una barrera que impida que el ataque o el efecto la atraviesen."
					]
				}
			]
		},
		{
			"name": "Kinetic Trawl",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Como acción, lanzas una red de fuerza constrictiva de 5 pies de radio en un punto a 60 pies de ti. Cada criatura en el área debe hacer una tirada de salvación de Fuerza. Si fallas la tirada de salvación, la velocidad de la criatura se reduce en 3 metros hasta el comienzo de tu siguiente turno.",
				"El radio de esta disciplina aumenta en 5 pies cuando alcanzas el 5º nivel (10 pies), el 11º nivel (15 pies) y el 17º nivel (20 pies).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Telekinetic Bombard",
					"entries": [
						"En caso de fallar la salvación, la criatura recibe {@scaledice 1d8|1-7|1d8|psi} de daño por golpes por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Gravity Well",
					"entries": [
						"En caso de fallar la salvación, la criatura también es derribada {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Telekinetic Clasp",
					"entries": [
						"Las criaturas que se encuentran en el área objetivo ven reducida automáticamente su velocidad en 3 metros. En caso de fallar la salvación, la criatura queda {@condition restrained} hasta el inicio de tu siguiente turno."
					]
				}
			]
		},
		{
			"name": "Mind Thrust",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Como acción, apuntas a una criatura que puedas ver en un radio de 90 pies de ti. El objetivo debe tener éxito en una tirada de salvación de Inteligencia o recibir {@damage 1d8} de daño psíquico.",
				"El daño de esta disciplina aumenta en {@dice 1d8} cuando alcanzas el 5º nivel ({@damage 2d8}), el 11º nivel ({@damage 3d8}) y el 17º nivel ({@damage 4d8}).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Psychic Spear",
					"entries": [
						"Si se falla la salvación, el objetivo recibe un {@scaledice 1d8|1-7|1d8|psi} de daño adicional por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mental Trauma",
					"entries": [
						"En caso de fallar la salvación, el objetivo no puede beneficiarse de la resistencia al daño psíquico hasta que termine tu concentración. Durante este tiempo, siempre que el objetivo reciba daño psíquico por primera vez en un turno, recibe un {@damage 2d6} de daño psíquico adicional."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychic Overload",
					"entries": [
						"En caso de fallar la tirada de salvación, el objetivo también queda {@condition stunned} durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con un éxito."
					]
				}
			]
		},
		{
			"name": "Psionic Shield",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Como acción, te proteges a ti mismo o a un aliado en un radio de 30 pies con un velo de energía psíquica. Las tiradas de ataque contra el objetivo tienen desventaja hasta el final de tu siguiente turno.",
				"El alcance de esta disciplina aumenta en 10 pies al alcanzar el 5º nivel (40 pies), el 11º nivel (50 pies) y el 17º nivel (60 pies).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Scripture of Steel",
					"entries": [
						"El objetivo también gana ventaja en las tiradas de ataque mientras dure el efecto."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Submerge the Will",
					"entries": [
						"El objetivo también gana ventaja en las tiradas de salvación mientras dure el efecto."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Power of One",
					"entries": [
						"Mientras dure, los aliados en un radio de 3 metros del objetivo también obtienen la misma protección, y el objetivo original gana ventaja en los chequeos de habilidad e inmunidad a ser {@condition charmed} o {@condition frightened}."
					]
				}
			]
		},
		{
			"name": "Psionic Weapon",
			"source": "B:P",
			"type": "LD",
			"page": 10,
			"entries": [
				"Como acción adicional, puedes imbuir energía psiónica en un arma cuerpo a cuerpo de una mano que estés sujetando. Durante 1 minuto, el arma no puede ser arrancada de tu mano, y puedes elegir utilizar un {@damage d8} en lugar del dado de daño normal del arma. El arma también se considera mágica, si no lo era ya. Este efecto termina si lo activas de nuevo o si sueltas el arma.",
				"Mientras este efecto persiste, también puedes gastar puntos de psi para aumentar el efecto (no se requiere ninguna acción), eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Winged Weapon",
					"entries": [
						"Cuando realizas un ataque con el arma, puedes elegir tomar el control del arma mediante telequinesis. El arma vuela hacia una criatura que puedas ver en un radio de 1,5 metros, más 1,5 metros adicionales por punto de psi gastado, y realiza un ataque cuerpo a cuerpo con una mano contra ella. Al impactar, el arma inflige su daño normal, y el objetivo debe tener éxito en una tirada de salvación de Constitución o recibir {@scaledice 1d6|1-7|1d6|psi} de daño de fuerza por punto de psi gastado. El arma vuelve a su alcance después de atacar."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Revealing Strike",
					"entries": [
						"Cuando golpeas a una criatura con un ataque realizado con esta arma, puedes resaltar las debilidades del objetivo. La siguiente tirada de ataque realizada contra el objetivo antes del final de tu siguiente turno tiene ventaja."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Crippling Strike",
					"entries": [
						"Cuando golpeas a una criatura con un ataque realizado con esta arma, puedes amplificar las debilidades del objetivo. El objetivo tiene desventaja en la siguiente tirada de salvación que haga antes del final de tu siguiente turno."
					]
				}
			]
		},
		{
			"name": "Psychic Grip",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Intentas atrapar a una criatura con energía telequinética y mantenerla cautiva. Como acción, elige una criatura que no sea más de un tamaño mayor que tú y que puedas ver en un radio de 30 pies de ti. El objetivo debe tener éxito en una tirada de salvación de Fuerza o ser {@condition grappled} por ti durante 1 minuto, hasta que tu concentración termine, o hasta que el objetivo deje tu alcance, que es de 30 pies para este agarre.",
				"El objetivo agarrado puede escapar teniendo éxito en un chequeo de Fuerza ({@skill Athletics}) o Destreza ({@skill Acrobatics}) impugnado por tu habilidad psiónica más tu bono de competencia.",
				"El alcance de esta disciplina se incrementa en 10 pies cuando alcanzas el 5º nivel (40 pies), el 11º nivel (50 pies) y el 17º nivel (60 pies).",
				"Cuando el objetivo falla su salvación, y como acción en los turnos siguientes antes de que termine tu concentración, puedes crear uno de los siguientes efectos:"
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Crush",
					"entries": [
						"El objetivo recibe {@scaledice 1d8|1-7|1d8|psi} de daño de azote por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Move",
					"entries": [
						"Mueves el objetivo hasta 3 metros por punto de psi gastado. Puedes moverlo en el aire y mantenerlo allí. Cae si el agarre termina."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"name": "Crisis of Breath",
					"entries": [
						"El objetivo se convierte en {@condition restrained} hasta el final de tu siguiente turno, y debe hacer una tirada de salvación de Constitución. Si falla la tirada de salvación, el objetivo también se asfixia y no puede hablar ni respirar durante el mismo tiempo."
					]
				}
			]
		},
		{
			"name": "Psychic Inquisition",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Como acción, seduces a un humanoide no hostil con el que puedes comunicarte por telepatía. Tienes ventaja en todos los chequeos de Carisma dirigidos al objetivo durante 1 minuto o hasta que termine tu concentración. Cuando el efecto termina, la criatura sabe que fue influenciada por ti.",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Read Thoughts",
					"entries": [
						"Mientras dure, podrá leer los pensamientos superficiales del objetivo: su estado emocional básico y en qué está pensando principalmente en cada momento."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Subtle Influence",
					"entries": [
						"Una vez antes de que termine tu concentración, puedes obligar al objetivo a realizar una tirada de salvación de Sabiduría. Si fallas la tirada de salvación, el objetivo cree que tu última afirmación es cierta, o sigue un curso de acción que le sugieres. La afirmación o el curso de acción elegidos deben ser razonables y no destructivos en modo alguno. Si te concentras durante toda la duración de la disciplina, este efecto dura 1 hora. El objetivo no se entera automáticamente de que ha sido influenciado por ti, a menos que tu concentración se interrumpa prematuramente."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Ransack Mind",
					"entries": [
						"Durante el tiempo que dure, sondeas la mente del objetivo. El objetivo debe permanecer a menos de 30 pies de ti y debes poder verlo. Si alcanzas la duración completa de la disciplina, el objetivo debe hacer tres tiradas de salvación de Inteligencia, y aprendes información de él según el número de tiradas de salvación que falle. Aprendes sus recuerdos clave de las últimas 12 horas con una salvación fallida, las últimas 24 horas con dos salvadas fallidas o las últimas 48 horas con tres salvadas fallidas."
					]
				}
			]
		},
		{
			"name": "Psychic Leech",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Como acción, puedes apuntar a una criatura que puedas ver y con la que puedas comunicarte por telepatía. El objetivo debe realizar una tirada de salvación de Inteligencia. En caso de fallar la salvación, el objetivo recibe {@damage 1d4} de daño psíquico, y puedes añadir un {@dice d4} al siguiente chequeo de Inteligencia, Sabiduría o Carisma o a la siguiente tirada de salvación que hagas antes del final de tu siguiente turno.",
				"Esta disciplina se dirige a más criaturas cuando alcanzas niveles superiores: dos criaturas a 5º nivel, tres criaturas a 11º nivel y cuatro criaturas a 17º nivel.",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Intellect Leech",
					"entries": [
						"En caso de fallar la salvación, el objetivo no puede reaccionar hasta el final de tu siguiente turno. Durante este tiempo, debe restar un {@dice d4} a cualquier tirada de salvación de Inteligencia, Sabiduría o Carisma que realice antes del final de tu siguiente turno."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Unconscious Assault",
					"entries": [
						"Si fallas la salvación, el objetivo queda {@condition incapacitated} hasta el final de tu siguiente turno. Si un objetivo ya estaba incapacitado, también sufre desventaja en su próxima tirada de salvación contra el efecto que causa esa condición. Un objetivo es inmune a este efecto si es inmune a ser {@condition stunned}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Emotion Leech",
					"entries": [
						"Si fallas la salvación, estableces un conducto a la mente de un objetivo. Hasta que termine tu concentración, cuando dicho objetivo recibe daño por primera vez en un turno, recuperas puntos de golpe iguales a tu modificador de habilidad psiónica. Si el objetivo es {@condition frightened}, la curación obtenida se duplica."
					]
				}
			]
		},
		{
			"name": "Psychic Phantoms",
			"source": "B:P",
			"type": "LD",
			"page": 11,
			"entries": [
				"Como acción, plantas una falsa creencia en la mente de una criatura que puedas ver en un radio de 60 pies de ti. Puedes crear un sonido o una imagen. Sólo el objetivo de este talento percibe el sonido o la imagen que creas, y persiste hasta 1 minuto.",
				"Si creas un sonido, su volumen puede ir desde un susurro hasta un grito. Puede ser tu voz, la de otra persona, el rugido de una criatura, un instrumento musical o cualquier otro sonido que elijas. Continúa sin interrupción durante toda la duración, o puedes hacer que se repita en diferentes momentos antes de que termine el efecto.",
				"Si creas una imagen, debe caber dentro de un cubo de 5 pies y no puede moverse ni ser reflectante. La imagen no puede crear ningún efecto que influya en un sentido que no sea la vista. La imagen desaparece si la criatura la toca.",
				"El tamaño máximo de una imagen (un cubo de 5 pies) que creas aumenta en 5 pies cuando alcanzas el 5º nivel (10 pies), 11º nivel (15 pies) y 17º nivel (20 pies).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Phantom Foe",
					"entries": [
						"El objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedar {@condition frightened} afectado por la ilusión hasta que termine su concentración. El objetivo asustado puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Greater Phantom",
					"entries": [
						"La ilusión puede consistir tanto en un sonido como en una imagen, y puedes hacer que aparezca la misma ilusión hasta a otras cinco criaturas en un radio de 60 pies."
					]
				},
				{
					"cost": {
						"min": 4,
						"max": 4
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Hallucination",
					"entries": [
						"Hasta que tu concentración termine, puedes usar una acción de bonificación en cada uno de tus turnos para hacer que la ubicación y la naturaleza de la ilusión cambien, siempre que la ilusión permanezca a menos de 60 pies de ti y satisfaga las condiciones anteriores. Por ejemplo, si creas una ilusión de una criatura y la mueves, puedes alterar la imagen para que parezca que está caminando, y si creas un sonido, puedes elegir que emita diferentes sonidos en diferentes momentos, incluso hacer que mantenga una conversación, por ejemplo."
					]
				}
			]
		},
		{
			"name": "Sense Minds",
			"source": "B:P",
			"type": "LD",
			"page": 12,
			"entries": [
				"Como acción de bonificación, puedes concentrarte en la mente de una criatura que puedas ver en un radio de 60 pies de ti usando telepatía. Durante 10 minutos, o hasta que tu concentración termine, siempre conoces la ubicación del objetivo, pero sólo mientras estéis a menos de 1 milla de distancia. Durante este tiempo, el objetivo no puede ocultarse de ti, y si es invisible, no gana ningún beneficio de esa condición contra ti.",
				"Esta disciplina se dirige a más criaturas cuando alcanzas niveles superiores: dos criaturas a 5º nivel, tres criaturas a 11º nivel y cuatro criaturas a 17º nivel.",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Enhance Minds",
					"entries": [
						"Puedes mejorar las habilidades de cualquier número de objetivos prestándoles parte de tu energía mental. Mientras dure, cada objetivo que elijas puede añadir un d4 a sus chequeos de habilidad y tiradas de salvación."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Connect Minds",
					"entries": [
						"Mientras dure, puedes comunicarte con cualquier objetivo a través de la telepatía, tanto si compartís idioma como si no. El objetivo puede responderte telepáticamente, y también puedes permitir que varios objetivos de este poder se comuniquen entre sí. Durante esta misma duración, puedes usar tu acción para ver a través de los ojos del objetivo y escuchar lo que oye, y continuar haciéndolo hasta que uses tu acción para volver a tus sentidos normales. Mientras percibes a través de los sentidos del objetivo, obtienes los beneficios de cualquier sentido especial que posea esa criatura, aunque estás cegado y ensordecido ante tu propio entorno."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Read Moves",
					"entries": [
						"Mientras dure, ninguna tirada de ataque o chequeo de habilidad realizada por un objetivo tiene ventaja contra ti mientras no estés incapacitado."
					]
				}
			]
		},
		{
			"name": "Shock Bolt",
			"source": "B:P",
			"type": "LD",
			"page": 12,
			"entries": [
				"Como acción, apuntas a una criatura en un radio de 60 pies con un rayo. El objetivo debe tener éxito en una tirada de salvación de Destreza o recibir {@damage 1d8} de daño por rayo. Si está significativamente mojado o en el agua, tiene desventaja en la salvación.",
				"El daño de esta disciplina aumenta en {@dice 1d8} cuando alcanzas el 5º nivel ({@damage 2d8}), el 11º nivel ({@damage 3d8}) y el 17º nivel ({@damage 4d8}).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Arcing Bolt",
					"entries": [
						"Un rayo salta del primer objetivo a otra criatura en un radio de 6 metros. Por cada punto de psi gastado en este poder más allá del primero, un rayo salta de la última criatura de la cadena a una nueva criatura en un radio de 6 metros. Una criatura no puede ser objetivo de más de un rayo. Cualquier criatura a la que se dirija un rayo debe hacer también una tirada de salvación de Destreza contra esta disciplina. Si falla la tirada de salvación, el objetivo recibe un {@scaledice 1d6|1-7|1d6|psi} de daño adicional por punto de psi gastado en este poder."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Armor Attraction",
					"entries": [
						"Si el objetivo lleva una armadura de metal, tiene desventaja en la tirada de salvación y, en caso de fallar la salvación, sufre desventaja en las tiradas de ataque y en los chequeos de habilidad hasta el comienzo de tu siguiente turno."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Nervous System Malfunction",
					"entries": [
						"En caso de fallar la salvación, la velocidad del objetivo se reduce a la mitad y tiene desventaja en los chequeos de habilidad hasta el final de su siguiente turno, y al final de su siguiente turno, recibe {@damage 3d8} de daño por rayo más un {@damage 1d8} de daño por rayo adicional por cada 5 pies de movimiento que haya utilizado durante su turno."
					]
				}
			]
		},
		{
			"name": "Transport Self",
			"source": "B:P",
			"type": "LD",
			"page": 12,
			"entries": [
				"Como acción, te teletransportas hasta 15 pies a un espacio desocupado que puedas ver.",
				"El alcance de esta disciplina aumenta en 5 pies cuando alcanzas el 5º nivel (20 pies), el 11º nivel (25 pies) y el 17º nivel (30 pies).",
				"Cuando usas esta disciplina, también puedes gastar puntos psi para aumentar el efecto, eligiendo entre las siguientes opciones."
			],
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Feather Step",
					"entries": [
						"Si te teletransportas al aire con esta disciplina, obtienes una velocidad de vuelo igual a tu velocidad de marcha hasta el final del turno; caes si terminas tu turno en el aire y nada más te mantiene en alto."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Speed of Thought",
					"entries": [
						"Activas esta disciplina utilizando tu acción de bonificación, en lugar de tu acción."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Dimensional Stowaway",
					"entries": [
						"Puedes llevar contigo a una criatura dispuesta a estar a 5 pies de ti cuando te teletransportes. Además, no es necesario que puedas ver el destino al que te diriges; puedes elegir un destino que puedas visualizar o describir indicando su distancia y dirección desde ti. Si llegas a un lugar ya ocupado por un objeto o una criatura, tú y cualquier criatura que viaje contigo recibís cada uno 4d6 de daño de fuerza, y la disciplina falla al teletransportarte."
					]
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Psionics",
			"source": "B:P",
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 1,
			"entries": [
				"Como estudiante de psiónica, puedes dominar y utilizar talentos y disciplinas psiónicas, cuyas reglas aparecen {@variantrule Psionic Disciplines and Talents|B:P|here}. La psiónica es un arte especial que implica aprovechar el verdadero poder de la mente, distinto de la magia.",
				{
					"type": "entries",
					"name": "Psionic Talents",
					"entries": [
						"Un talento psiónico es un efecto psiónico menor que dominas. A 1er nivel, conoces dos talentos psiónicos de tu elección. A niveles superiores, aprende otros talentos a su elección. La columna de Talentos Conocidos de la tabla de Psiónicos muestra el número total de talentos que conoces en cada nivel; cuando ese número suba para ti, elige un nuevo talento."
					]
				},
				{
					"type": "entries",
					"name": "Psionic Disciplines",
					"entries": [
						"Una disciplina psiónica es un conjunto rígido de ejercicios mentales que permite a un psiónico manifestar su poder psiónico. Un psiónico sólo domina unas pocas disciplinas a la vez.",
						"Cada disciplina menor contiene un poder a voluntad y tres aumentos de dicho poder que puedes activar utilizando puntos psi. Eliges aumentar una disciplina menor cuando la activas, antes de que se produzca alguno de sus efectos, salvo que la disciplina diga lo contrario.",
						"Cada disciplina mayor contiene tres poderes distintos que puedes activar utilizando puntos psi. Están asociadas a una Orden Psiónica específica (pero no se limitan a ella) y suelen tener efectos más potentes que los de las disciplinas menores.",
						"A 1er nivel, conoces dos disciplinas menores a tu elección. Las columnas Disciplinas Menores Conocidas y Disciplinas Mayores Conocidas de la tabla de Psión muestran el número total de disciplinas que conoces en cada nivel; cuando uno de esos números suba para ti, elige una nueva disciplina según corresponda. Además, siempre que subas de nivel en esta clase, puedes sustituir una disciplina que conozcas por otra de tu elección, siempre que la nueva disciplina sea del mismo tipo."
					]
				},
				{
					"type": "entries",
					"name": "Psi Points",
					"entries": [
						"Tienes una reserva interna de energía que puedes dedicar a las disciplinas psiónicas que conoces. Esta energía está representada por puntos psi. Cada disciplina psiónica describe los efectos que puedes crear con ella gastando un determinado número de puntos psi. Un talento psiónico no requiere puntos psi.",
						"El número de puntos psi que tienes se basa en tu nivel de psión, como se muestra en la columna de puntos psi de la tabla de psión. El número mostrado para tu nivel es tu máximo de puntos psi. Tu total de puntos psi vuelve a ser el máximo cuando terminas un descanso largo. El número de puntos psi que tienes no puede ser inferior a 0 ni superior a tu máximo."
					]
				},
				{
					"type": "entries",
					"name": "Psi Limit",
					"entries": [
						"Aunque tienes acceso a una potente cantidad de energía psiónica, se necesita entrenamiento y práctica para canalizar esa energía. Existe un límite en el número de puntos psi que puedes gastar para activar una disciplina psiónica. El límite se basa en tu nivel de psión, como se muestra en la columna Límite Psi de la tabla de Psión. Por ejemplo, como psión de 3er nivel, no puedes gastar más de 3 puntos de psi en una disciplina cada vez que la uses, sin importar cuántos puntos de psi tengas."
					]
				},
				{
					"type": "entries",
					"name": "Psionic Ability",
					"entries": [
						"La inteligencia es tu habilidad psiónica para tus disciplinas psiónicas. Utilizas tu modificador de Inteligencia cuando estableces la CD de la tirada de salvación de una disciplina psiónica o cuando haces una tirada de ataque con una.",
						{
							"type": "abilityDc",
							"name": "Discipline",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Discipline",
							"attributes": [
								"int"
							]
						}
					]
				}
			]
		},
		{
			"name": "Psionic Order",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 1,
			"entries": [
				"A 1er nivel, eliges una Orden Psiónica de la lista de órdenes disponibles. Cada orden se especializa en un enfoque específico de la psiónica.",
				"Tu orden te da rasgos cuando la eliges a 1er nivel y rasgos adicionales a 3er, 6º, 10º y 14º nivel."
			]
		},
		{
			"name": "Psychic Barrier",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 2,
			"entries": [
				"A partir del 2º nivel, puedes escudarte del daño usando la energía psi que utilizas para potenciar tus disciplinas psiónicas.",
				"Inmediatamente después de gastar puntos de psi en una disciplina psiónica en tu turno, puedes usar tu acción de bonificación para ganar puntos de golpe temporales iguales al número de puntos de psi que hayas gastado."
			]
		},
		{
			"name": "Telepathy",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 2,
			"entries": [
				"A 2º nivel, tu mente despierta la capacidad de comunicarse por telepatía. Puedes hablar telepáticamente con cualquier criatura que puedas ver en un radio de 120 pies de ti de esta manera. No necesitas compartir un idioma con la criatura para que entienda tus mensajes telepáticos, pero la criatura debe ser capaz de entender al menos un idioma o ser ella misma telepática."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 3,
			"entries": [
				"A 3er nivel, ganas otro rasgo de tu Orden Psiónica."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 4,
			"entries": [
				"Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "B:P-UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 4,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Cuando obtienes el rasgo de mejora de la puntuación de habilidad de tu clase, también puedes reemplazar una de tus competencias de habilidad por una competencia de habilidad ofrecida por tu clase a 1er nivel (la competencia que reemplazas no necesita ser de la clase).",
				"Este cambio representa que una de tus habilidades se está atrofiando mientras te concentras en otra habilidad."
			]
		},
		{
			"name": "Potent Psionics",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 5,
			"entries": [
				"A partir del 5º nivel, cuando infliges daño con un talento psiónico o una disciplina menor, puedes añadir tu modificador de habilidad psiónica al daño. Además, siempre que gastes puntos de psi para aumentar una disciplina menor que inflija daño con una salvación fallida, el objetivo recibe la mitad de daño con una salvación exitosa, pero no sufre ninguno de los demás efectos de la disciplina."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 6,
			"entries": [
				"A 6º nivel, ganas otro rasgo de tu Orden Psiónica."
			]
		},
		{
			"name": "Strength of Mind",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 7,
			"entries": [
				"Incluso la técnica psiónica más sencilla requiere una profunda comprensión de cómo la energía psiónica puede aumentar la mente y el cuerpo. Esta comprensión te permite alterar tus defensas para afrontar mejor las amenazas.",
				"A partir del 7º nivel, puedes intercambiar tu competencia en tiradas de salvación de Sabiduría cada vez que termines un descanso corto o largo. Para ello, elige Fuerza, Destreza, Constitución o Carisma. Obtienes competencia en las salvaciones utilizando esa habilidad, en lugar de la de Sabiduría. Este cambio dura hasta que termines tu siguiente descanso corto o largo."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 8,
			"entries": [
				"Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "B:P-UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 8,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Cuando obtienes el rasgo de mejora de la puntuación de habilidad de tu clase, también puedes reemplazar una de tus competencias de habilidad por una competencia de habilidad ofrecida por tu clase a 1er nivel (la competencia que reemplazas no necesita ser de la clase).",
				"Este cambio representa que una de tus habilidades se está atrofiando mientras te concentras en otra habilidad."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 10,
			"entries": [
				"A 10º nivel, ganas otro rasgo de tu Orden Psiónica."
			]
		},
		{
			"name": "Psionic Mastery (1/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 11,
			"entries": [
				"A partir del 11º nivel, tu dominio de la energía psiónica te permite llevar tu mente más allá de sus límites normales. Como acción, puedes crear una reserva especial de 9 puntos de psi que desaparecen al final del turno actual. Como parte de la acción utilizada para crear esta reserva, puedes gastar estos puntos psi especiales para activar y/o aumentar hasta tres disciplinas a la vez, dividiendo los puntos como creas conveniente. Sólo puedes gastar estos puntos en disciplinas que requieran una acción o una acción extra para activarse, y no puedes activar el mismo poder más de una vez. Debes respetar tu límite de puntos por cada poder que actives.",
				"Si más de una de las disciplinas que activas con estos puntos requiere concentración, puedes concentrarte en todas ellas. La activación de una de ellas pone fin a cualquier efecto en el que ya estuvieras concentrado, y si empiezas a concentrarte en un efecto que no utiliza estos puntos especiales, las disciplinas en las que estás concentrado terminan.",
				"A 15º nivel, la reserva de puntos de psi que obtienes con este rasgo aumenta a 11.",
				"Tienes un uso de esta característica, y recuperas cualquier uso gastado con un descanso largo. Obtienes un uso adicional de este rasgo a 13º, 15º y 17º nivel."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 12,
			"entries": [
				"Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "B:P-UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 12,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Cuando obtienes el rasgo de mejora de la puntuación de habilidad de tu clase, también puedes reemplazar una de tus competencias de habilidad por una competencia de habilidad ofrecida por tu clase a 1er nivel (la competencia que reemplazas no necesita ser de la clase).",
				"Este cambio representa que una de tus habilidades se está atrofiando mientras te concentras en otra habilidad."
			]
		},
		{
			"name": "Psionic Mastery (2/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 13,
			"entries": [
				"A 13º nivel, puedes usar tu Maestría Psiónica dos veces al día."
			]
		},
		{
			"name": "Psionic Order feature",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 14,
			"entries": [
				"A 14º nivel, ganas otro rasgo de tu Orden Psiónica."
			]
		},
		{
			"name": "Psionic Mastery (3/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 15,
			"entries": [
				"A 15º nivel, puedes usar tu Maestría Psiónica tres veces al día."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 16,
			"entries": [
				"Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "B:P-UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 16,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Cuando obtienes el rasgo de mejora de la puntuación de habilidad de tu clase, también puedes reemplazar una de tus competencias de habilidad por una competencia de habilidad ofrecida por tu clase a 1er nivel (la competencia que reemplazas no necesita ser de la clase).",
				"Este cambio representa que una de tus habilidades se está atrofiando mientras te concentras en otra habilidad."
			]
		},
		{
			"name": "Psionic Mastery (4/Day)",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 17,
			"entries": [
				"A 17º nivel, puedes usar tu Maestría Psiónica cuatro veces al día."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "B:P",
			"page": 3,
			"className": "Psion",
			"classSource": "B:P",
			"level": 19,
			"entries": [
				"Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "B:P-UAClassFeatureVariants",
			"isClassFeatureVariant": true,
			"page": 1,
			"className": "Psion",
			"classSource": "B:P",
			"level": 19,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Cuando obtienes el rasgo de mejora de la puntuación de habilidad de tu clase, también puedes reemplazar una de tus competencias de habilidad por una competencia de habilidad ofrecida por tu clase a 1er nivel (la competencia que reemplazas no necesita ser de la clase).",
				"Este cambio representa que una de tus habilidades se está atrofiando mientras te concentras en otra habilidad."
			]
		},
		{
			"name": "Psionic Body",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"level": 20,
			"entries": [
				"A 20º nivel, tu dominio del poder psiónico hace que tu mente trascienda el cuerpo. Tu forma física está impregnada de energía psiónica. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Obtienes resistencia al daño contundente, perforante y cortante de los ataques no mágicos.",
						"Ya no envejece.",
						"Eres inmune a la enfermedad, al daño por veneno y a la condición {@condition poisoned}.",
						"Si mueres, tira un {@dice d20}. Con un 16 o más, te desincorporas con 0 puntos de vida, en lugar de morir, y caes {@condition unconscious}. Tú y tu equipo desaparecéis. Apareces en un punto de tu elección {@dice 1d4} días después en el plano de existencia donde moriste, habiendo obtenido los beneficios de un largo descanso."
					]
				}
			]
		},
		{
			"name": "Talent Versatility",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level and higher psion {@variantrule optional class features|tce|optional feature} (mejora los talentos psiónicos)}",
				"Siempre que ganes un nivel en esta clase, puedes sustituir un talento psiónico que conozcas por otro talento disponible para tu clase. Este cambio representa un cambio de enfoque en tu entrenamiento y práctica psiónica, haciendo que pierdas el acceso a un poder y ganes acceso a otro."
			]
		},
		{
			"name": "Enlightened Knowledge",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level psion {@variantrule optional class features|tce|optional feature}}",
				"Puedes añadir la mitad de tu bonificación de competencia, redondeada hacia abajo, a cualquier chequeo de Inteligencia o Sabiduría que hagas y que no utilice tu bonificación de competencia."
			]
		},
		{
			"name": "Strength of Will",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 7,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 7th-level psion {@variantrule optional class features|tce|optional feature} (sustituye a la Fuerza de la Mente)}",
				"Has adquirido una mayor fuerza mental. Ganas competencia en las tiradas de salvación de Carisma."
			]
		},
		{
			"name": "Psionic Guidance",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 9,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 9th-level psion {@variantrule optional class features|tce|optional feature}}",
				"Puedes recurrir a tu fuente interna de poder psiónico para tratar de conjurar el éxito a partir del fracaso. Cuando haces un chequeo de habilidad que falla, puedes gastar 3 puntos de psi para volver a tirar el d20, y debes usar la nueva tirada, convirtiendo potencialmente el fracaso en un éxito."
			]
		},
		{
			"name": "Blindsense",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 18,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 18th-level psion {@variantrule optional class features|tce|optional feature}}",
				"Si no estás incapacitado, eres consciente de la ubicación de cualquier criatura oculta o invisible en un radio de 3 metros de ti, a menos que no se pueda comunicar con ella por telepatía o esté protegida por un hechizo de {@spell mind blank}, un hechizo de {@spell nondetection} o efectos similares."
			]
		},
		{
			"name": "Psionic Champion",
			"source": "B:P",
			"page": 24,
			"className": "Psion",
			"classSource": "B:P",
			"level": 20,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 20th-level psion {@variantrule optional class features|tce|optional feature} (reemplaza al Cuerpo Psiónico)}",
				"Encarnas el poder de la mente. Tus puntuaciones de Inteligencia y Sabiduría aumentan en 4. Tu máximo para esas puntuaciones es ahora 24."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Order of the Avatar",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Los psions de la Orden del Avatar se adentran en el mundo de las emociones, dominando su vida interior hasta tal punto que pueden manipular y amplificar las emociones de los demás con la misma facilidad que un artista moldea la arcilla. Conocidos como Avatares, estos psions varían desde tiranos hasta líderes inspiradores.",
				"Los avatares pueden suscitar emociones extremas en las personas que los rodean. Para sus aliados, pueden aportar esperanza, ferocidad y coraje, transformando una banda de luchadores en una fuerza mortal y unificada. Para sus enemigos, aportan miedo, asco y temor que pueden hacer que hasta el más curtido veterano actúe como un novato tembloroso.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Psion|B:P|Avatar|B:P|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"entries": [
				"A 1er nivel, ganas competencia con armadura media, escudos y armas marciales."
			],
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Avatar of Protection",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir del 3º nivel, puedes utilizar tu energía psíquica para proteger a tus aliados del daño. Cuando un aliado que puedas ver a menos de 30 pies de ti es golpeado por un ataque, puedes usar tu reacción para reducir el daño que recibe hasta tu modificador de habilidad psiónica + tu nivel de psión (mínimo 1).",
				"Puedes utilizar este rasgo un número de veces igual a tu modificador de habilidad psiónica (un mínimo de una vez). Recuperas todos los usos gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Extra Attack",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción de Ataque en tu turno."
			]
		},
		{
			"name": "Ardent Surge",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, aprendes a enviar una oleada de poderosa emoción que vigoriza a un aliado vacilante. Cuando usas una disciplina de avatar en tu turno, puedes usar tu acción de bonificación para permitir que un aliado en un radio de 30 pies recupere puntos de golpe igual a {@dice 1d10} + tu nivel de psión.",
				"Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Avatar of Speed",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Avatar",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, proyectas un aura de velocidad. Mientras no estés {@condition incapacitated}, cualquier aliado en un radio de 30 pies que pueda verte puede realizar la acción {@action Dash} como acción adicional."
			]
		},
		{
			"name": "Order of the Awakened",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Los psiónicos dedicados a la Orden de los Despertados buscan liberar todo el potencial de la mente. Al trascender lo físico, los Despertados esperan alcanzar un estado de ser centrado en el intelecto puro y la energía mental.",
				"Los Despertados son muy hábiles a la hora de doblar las mentes y desencadenar devastadores ataques psiónicos, y pueden leer los secretos del mundo a través de la energía psiónica. Los psiones despiertos que se dedican a la aventura destacan por desentrañar misterios, resolver rompecabezas y derrotar a los monstruos convirtiéndolos en peones involuntarios.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Talent|Psion|B:P|Awakened|B:P|1"
				}
			]
		},
		{
			"name": "Awakened Talent",
			"entries": [
				"A 1er nivel, elige dos de tus habilidades. Obtienes pericia con cada habilidad, lo que significa que tu bonificación de competencia se duplica para cualquier chequeo de habilidad que hagas con ella. Las habilidades que elijas no deben beneficiarse de un rasgo, como Pericia, que duplique tu bonificación de competencia con ella."
			],
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Psionic Investigation",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir del 3º nivel, puedes concentrar tu mente para leer la huella psiónica dejada en un objeto. Si sostienes un objeto y te concentras en él durante 10 minutos (como si te concentraras en una disciplina psiónica), aprendes algunos datos básicos sobre él. Obtienes una imagen mental desde el punto de vista del objeto, que muestra la última criatura que lo sostuvo en las últimas 24 horas.",
				"También te enteras de cualquier acontecimiento que haya ocurrido a menos de 6 metros del objeto en la última hora. Los acontecimientos que percibes se desarrollan desde la perspectiva del objeto. Ves y oyes esos acontecimientos como si estuvieras allí, pero no puedes utilizar otros sentidos.",
				"Además, puedes incrustar un sensor psiónico intangible dentro del objeto. Durante las siguientes 24 horas, puedes utilizar una acción para conocer la ubicación del objeto con respecto a ti (su distancia y dirección) y observar el entorno del objeto desde su punto de vista como si estuvieras allí. Esta percepción dura hasta el inicio de tu siguiente turno.",
				"Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Psionic Surge",
			"source": "B:P",
			"page": 4,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, puedes derribar las defensas de un oponente con una oleada de energía psíquica. Cuando obligas a una criatura a realizar una salvación contra una disciplina despertada que utilizas contra ella, puedes imponer desventaja en la tirada de salvación (no se requiere ninguna acción).",
				"Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Thought Shield",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, tus pensamientos no pueden ser leídos por telepatía u otros medios a menos que lo permitas. También tienes resistencia al daño psíquico, y siempre que una criatura te haga daño psíquico, esa criatura recibe la misma cantidad de daño que tú."
			]
		},
		{
			"name": "Spectral Form",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Awakened",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"A 14º nivel, obtienes la habilidad de convertirte en una figura fantasmal de energía psiónica. Como acción, puedes transformarte en una versión transparente y fantasmal de ti mismo. Mientras estás en esta forma, obtienes resistencia al daño por ácido, frío, fuego, rayos y truenos, y al daño contundente, perforante y cortante de los ataques no mágicos. También puedes moverte a través de otras criaturas y objetos como si fueran terreno difícil, pero recibes {@damage 1d10} de daño de fuerza si terminas tu turno dentro de uno.",
				"La forma dura 10 minutos o hasta que uses una acción para terminarla. Una vez que usas esta característica, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Order of the Immortal",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"La Orden de los Inmortales utiliza la energía psiónica para aumentar y modificar la forma física. Los seguidores de esta orden se conocen como Inmortales. Utilizan la energía psiónica para modificar sus cuerpos, fortaleciéndolos contra los ataques y convirtiéndose en armas vivientes.",
				"Su dominio de la forma física les otorga su nombre, ya que los Inmortales son notoriamente difíciles de matar.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Immortal Durability|Psion|B:P|Immortal|B:P|1"
				}
			]
		},
		{
			"name": "Immortal Durability",
			"entries": [
				"A partir del 1er nivel, tu máximo de puntos de golpe aumenta en 1 por nivel de psión.",
				"Además, mientras no lleves armadura o empuñes un escudo, tu CA base es igual a 10 + tu modificador de Destreza + tu modificador de Constitución."
			],
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Psychic Recuperation",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir del 3er nivel, cuando usas tu Barrera Psíquica, puedes elegir recuperar puntos de golpe iguales al número de puntos de psi que gastaste, en lugar de ganar puntos de golpe temporales."
			]
		},
		{
			"name": "Psionic Resilience",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, tu energía psiónica te otorga una fortaleza extraordinaria. Al comienzo de cada uno de tus turnos, ganas puntos de golpe temporales iguales a tu modificador de Inteligencia (mínimo 0) si tienes al menos 1 punto de golpe y no estás {@condition incapacitated}."
			]
		},
		{
			"name": "Mental Vitality",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, tienes ventaja en las tiradas de salvación realizadas para mantener la concentración en las disciplinas. Además, mientras estés concentrado en una disciplina inmortal, tu concentración no puede romperse como resultado de recibir daño."
			]
		},
		{
			"name": "Immortal Will",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Immortal",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, puedes recurrir a tus reservas de poder psiónico para sobrevivir más allá de la muerte. Al final de tu turno mientras estés a 0 puntos de vida, puedes gastar 5 puntos de psi para recuperar inmediatamente un número de puntos de vida igual a tu nivel de psión + tu modificador de Constitución.",
				"Además, no puedes morir instantáneamente por efectos que se activan cuando te quedas con 0 puntos de vida, como el del hechizo {@spell disintegrate}."
			]
		},
		{
			"name": "Order of the Nomad",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"Los psiónicos de la Orden de los Nómadas mantienen sus mentes en un estado extraño y enrarecido. Tratan de acumular tantos conocimientos como sea posible, ya que buscan desentrañar los misterios del multiverso y buscar la estructura subyacente de todas las cosas. Al mismo tiempo, perciben una extraña red viviente de conocimiento que llaman la noosfera.",
				"Los nómadas, como su nombre indica, disfrutan viajando, explorando y descubriendo. Desean acumular tantos conocimientos como sea posible, y la búsqueda de secretos y conocimientos ocultos puede convertirse en una obsesión para ellos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Breadth of Knowledge|Psion|B:P|Nomad|B:P|1"
				}
			]
		},
		{
			"name": "Breadth of Knowledge",
			"entries": [
				"A 1er nivel, obtienes la capacidad de ampliar tus conocimientos. Cuando terminas un descanso largo, ganas una competencia de tu elección: una herramienta, una habilidad o un idioma. Este beneficio dura hasta que termines un descanso largo."
			],
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Memory of One Thousand Steps",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, obtienes la capacidad de utilizar la psiónica para recordar tus pasos. Como reacción cuando eres golpeado por un ataque, puedes teletransportarte a un espacio desocupado que hayas ocupado desde el inicio de tu último turno, y el ataque te falla. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Superior Teleportation",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, obtienes un talento superior para el teletransporte. Cuando usas una disciplina psiónica para teletransportarte a cualquier distancia, puedes aumentar esa distancia hasta 3 metros."
			]
		},
		{
			"name": "Nomadic Talent",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, obtienes la aptitud de extraer el conocimiento de nuevos talentos psiónicos de la noosfera. Siempre que termines un descanso corto o largo, puedes sustituir uno de los talentos psiónicos que conoces por otro talento de la misma lista."
			]
		},
		{
			"name": "Effortless Journey",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Nomad",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, tu mente puede mover místicamente tu cuerpo. Una vez en cada uno de tus turnos, puedes teletransportarte hasta 30 pies a un espacio desocupado que puedas ver (no requiere acción)."
			]
		},
		{
			"name": "Order of the Wu Jen",
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 1,
			"entries": [
				"La Orden del Wu Jen cuenta con algunos de los psions más devotos. Estos psions buscan encerrarse en el mundo, negando los límites del mundo físico y sustituyéndolo por una realidad que ellos mismos crean. Conocidos como wu jens, estos psions arrojan sus mentes al mundo, toman el control de sus principios fundamentales y lo reconstruyen.",
				"En términos prácticos, los wu jens destacan en el control de las fuerzas del mundo natural. Pueden lanzar objetos con la mente, controlar los cuatro elementos y alterar la realidad para adaptarla a sus deseos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hermit's Study|Psion|B:P|Wu Jen|B:P|1"
				}
			]
		},
		{
			"name": "Hermit's Study",
			"entries": [
				"A 1er nivel, ganas competencia con dos de las siguientes habilidades a tu elección: {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Religion} o {@skill Survival}."
			],
			"source": "B:P",
			"page": 5,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 1,
			"header": 1
		},
		{
			"name": "Elemental Potency",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir del 3º nivel, cuando la resistencia de una criatura reduce el daño por ácido, frío, fuego, rayo o trueno infligido por una disciplina o talento psiónico tuyo, puedes usar tu reacción y gastar 1 punto de psi para hacer que ese uso del efecto ignore la resistencia de la criatura."
			]
		},
		{
			"name": "Arcane Dabbler",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, aprendes tres hechizos de mago de tu elección y los tienes siempre preparados. Los hechizos deben ser de 1º a 3º nivel.",
				"Como acción adicional, puedes gastar puntos psi para crear ranuras de hechizo que puedes utilizar para lanzar estos hechizos, así como otros hechizos que seas capaz de lanzar. El coste en puntos psi de cada ranura de hechizo se detalla en la siguiente tabla.",
				{
					"type": "table",
					"colLabels": [
						"Spell Slot Level",
						"Psi Cost"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"1st",
							"2"
						],
						[
							"2nd",
							"3"
						],
						[
							"3rd",
							"5"
						],
						[
							"4th",
							"6"
						],
						[
							"5th",
							"7"
						]
					]
				},
				"La ranura de hechizo permanece hasta que la uses o termines un descanso largo. Debes respetar tu límite de psi cuando gastes puntos de psi para crear una ranura de hechizo.",
				"Siempre que ganes un nivel en esta clase, puedes reemplazar uno de los hechizos de mago elegidos por un hechizo de mago diferente de nivel 1 a 3."
			]
		},
		{
			"name": "Equilibrium",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, cuando lanzas un hechizo que inflige daño utilizando una ranura de hechizo creada por Danzante Arcano, puedes cambiar el daño del hechizo a ácido, frío, fuego, rayo o trueno."
			]
		},
		{
			"name": "Elemental Mastery",
			"source": "B:P",
			"page": 6,
			"className": "Psion",
			"classSource": "B:P",
			"subclassShortName": "Wu Jen",
			"subclassSource": "B:P",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, puedes sintonizar con un tipo de daño a tu elección cuando terminas un descanso largo: ácido, frío, fuego, rayo o trueno. Obtienes resistencia al tipo de daño sintonizado hasta que elijas otro con este rasgo.",
				"Además, cuando recibes daño de un tipo al que estás sintonizado, puedes gastar 3 puntos de psi como reacción para ignorar ese daño; ganas inmunidad a ese tipo de daño hasta el final de tu siguiente turno."
			]
		}
	],
	"variantrule": [
		{
			"name": "Psionic Disciplines and Talents",
			"source": "B:P",
			"page": 6,
			"type": "section",
			"entries": [
				"Los talentos y disciplinas psiónicos son el corazón del oficio de psiónico. Son los ejercicios mentales y las fórmulas psiónicas que se utilizan para convertir la voluntad en efectos psíquicos tangibles.",
				{
					"type": "entries",
					"name": "Using a Lesser Discipline",
					"entries": [
						"Cada {@filter lesser discipline|psionics|source=B:P|type=LD} tiene un poder base que puedes activar a voluntad. Cuando activas el efecto, pero antes de que se produzca alguno de sus efectos, puedes gastar puntos de psi para aumentar el poder de alguna manera como se describe debajo del poder, excepto cuando la disciplina establece que funciona de otra manera. Sólo puedes gastar puntos psi en un aumento a la vez."
					]
				},
				{
					"type": "entries",
					"name": "Using a Greater Discipline",
					"entries": [
						"Cada {@filter greater discipline|psionics|source=B:P|type=GD} tiene varias formas de utilizarlo, todas ellas contenidas en su descripción. La disciplina especifica el tipo de acción y el número de puntos psi que requiere cada poder. También detalla si debes concentrarte en sus efectos, a cuántos objetivos afecta, qué tiradas de salvación requiere, etc.",
						"Las disciplinas mayores fueron descubiertas por diferentes órdenes y tienden a reflejar las especialidades de sus creadores. Sin embargo, un psiónico puede aprender cualquier disciplina independientemente de su orden asociada."
					]
				},
				{
					"name": "Using a Talent",
					"type": "entries",
					"entries": [
						"{@filter Psionic talents|psionics|source=B:P|type=T} son habilidades menores que requieren una aptitud psiónica pero que no agotan la reserva de poder psiónico del psiónico. Los talentos son similares a las disciplinas menores y utilizan las mismas reglas, pero carecen de la capacidad de ser aumentados de alguna manera."
					]
				},
				{
					"name": "Discipline Rules",
					"type": "entries",
					"entries": [
						"Las siguientes secciones profundizan en el uso de una disciplina. Las disciplinas psiónicas no son mágicas, pero funcionan de forma similar a los hechizos.",
						{
							"type": "entries",
							"name": "Effect Options and Psi Points",
							"entries": [
								"Una disciplina proporciona diferentes opciones sobre cómo utilizarla con tus puntos psi. Cada opción de efecto tiene un nombre, y el coste en puntos psi de esa opción aparece entre paréntesis después de su nombre. Debes gastar ese número de puntos psi para usar esa opción, respetando tu límite de psi. Si no te quedan suficientes puntos psi, o el coste es superior a tu límite psi, no puedes usar el poder.",
								"Algunas opciones muestran un rango de puntos psi, en lugar de un coste específico. Para usar esa opción, debes gastar un número de puntos dentro de ese rango de puntos, aún respetando tu límite de psi. Algunas opciones te permiten gastar puntos psi adicionales para aumentar la potencia de una disciplina. De nuevo, debes respetar tu límite de psi, y debes gastar todos los puntos cuando uses la disciplina por primera vez; no puedes decidir gastar puntos adicionales una vez que veas la disciplina en acción.",
								"Cada opción indica información específica sobre su efecto, incluida la acción necesaria para utilizarla y su alcance."
							]
						},
						{
							"type": "entries",
							"name": "Bonus Actions",
							"entries": [
								"Aunque tienes acceso a una gran reserva de energía psíquica, el ritmo al que puedes gastar esta energía es limitado. Cuando gastas puntos psi utilizando tu acción de bonificación, no puedes gastar puntos psi en tu acción durante el mismo turno, y viceversa."
							]
						},
						{
							"type": "entries",
							"name": "Components and Displays",
							"entries": [
								"Las disciplinas no requieren los componentes que requieren muchos hechizos. El uso de una disciplina no requiere palabras habladas, gestos o materiales, ya que el poder de la psiónica proviene de la mente. Sin embargo, cuando se manifiesta un poder psiónico, el efecto primario puede ir acompañado de una exhibición. Este efecto secundario puede ser auditivo y/o visual, como un resplandor verdoso alrededor del psiónico o un débil zumbido originado en la frente del psiónico. Ningún despliegue del poder es lo suficientemente significativo como para crear consecuencias para el psiónico o cualquier otra criatura durante el combate.",
								"Aunque los detalles de una exhibición pueden dejarse a criterio del jugador (con la aprobación del DM), siempre permiten identificar al psiónico como la fuente de una disciplina psiónica (como ocurre con los componentes de los hechizos), tanto durante como después de que la disciplina surta efecto.",
								{
									"type": "inset",
									"name": "Disciplines that Cast Spells",
									"entries": [
										"Cuando una disciplina o talento te hace lanzar un hechizo (incluyendo un cantrip), el hechizo utiliza tu modificador de ataque de la disciplina o la DC de salvación de la disciplina. Además, el efecto cuenta como mágico a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos. Sin embargo, tu lanzamiento del hechizo no se considera realmente un efecto mágico. Simplemente estás duplicando el efecto del hechizo con tu mente; como tal, el hechizo utiliza una pantalla en lugar de sus componentes normales, y el efecto cuenta como un efecto psiónico y no como un hechizo a efectos de resolver efectos como {@spell antimagic field} y {@spell counterspell}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Duration",
							"entries": [
								"Una opción de efecto en una disciplina especifica la duración de su efecto.",
								{
									"type": "entries",
									"name": "Instantaneous",
									"entries": [
										"Si no se especifica ninguna duración, el efecto de la opción es instantáneo."
									]
								},
								{
									"type": "entries",
									"name": "Concentration",
									"entries": [
										"Algunas opciones requieren concentración para mantener sus efectos. Este requisito se anota con \"conc.\" después del coste en puntos psi de la opción. La notación \"conc.\" va seguida de la duración máxima de la concentración. Por ejemplo, si una opción dice \"conc., 1 min.\", puedes concentrarte en su efecto hasta 1 minuto.",
										"La concentración en una disciplina sigue las mismas reglas que la concentración en un hechizo. Esta regla significa que no puedes concentrarte en un hechizo y una disciplina al mismo tiempo, ni puedes concentrarte en dos disciplinas al mismo tiempo. Consulta {@book chapter 10|PHB|10}, \"Lanzamiento de hechizos\", en el Manual del Jugador para saber cómo funciona la concentración."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Targets and Areas of Effect",
							"entries": [
								"Las disciplinas psiónicas utilizan las mismas reglas que los hechizos para determinar los objetivos y las áreas de efecto, tal y como se presenta en {@book chapter 10|PHB|10}, \"Hechizos\", del Manual del Jugador."
							]
						},
						{
							"type": "entries",
							"name": "Saving Throws and Attack Rolls",
							"entries": [
								"Si una disciplina requiere una tirada de salvación, especifica el tipo de salvación y los resultados de una tirada de salvación exitosa o fallida. La CD está determinada por tu habilidad psiónica.",
								"Algunas disciplinas requieren que realices un ataque psíquico para determinar si el efecto de la disciplina alcanza su objetivo. La tirada de ataque utiliza tu habilidad psiónica, y es lo mismo que un ataque de hechizo a distancia a efectos de otros efectos del juego."
							]
						},
						{
							"type": "entries",
							"name": "Combining Psionic Effects",
							"entries": [
								"Los efectos de diferentes disciplinas psiónicas se suman mientras que las duraciones de las disciplinas se superponen. Asimismo, diferentes opciones de una disciplina psiónica se combinan si están activas al mismo tiempo. Sin embargo, una opción específica de una disciplina psiónica no se combina consigo misma si la opción se utiliza varias veces. En su lugar, se aplica el efecto más potente -que suele depender de cuántos puntos psi se hayan utilizado para crear el efecto- mientras las duraciones de los efectos se superponen.",
								"La psiónica y los hechizos son efectos separados, y por lo tanto sus beneficios y desventajas se superponen."
							]
						},
						{
							"name": "Psionics-Magic Transparency",
							"type": "variant",
							"entries": [
								"En muchos entornos, la psiónica es una forma especial de uso de la magia. En este tipo de entornos, la psiónica no se considera un hechizo (excepto en los casos en los que duplica un efecto de hechizo), pero un poder psiónico cuenta como un efecto mágico a efectos del juego como {@spell antimagic field} y {@spell detect magic}, así como para los rasgos de los monstruos como la Resistencia Mágica. Siéntete libre de tratar la psiónica como una forma de magia, ya sea en términos de sabor o sólo en términos de mecánica, en tus juegos."
							]
						}
					]
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Order of the Avatar",
			"subclassFeatures": [
				"Order of the Avatar|Psion|B:P|Avatar|B:P|1",
				"Avatar of Protection|Psion|B:P|Avatar|B:P|3",
				"Extra Attack|Psion|B:P|Avatar|B:P|6",
				"Ardent Surge|Psion|B:P|Avatar|B:P|10",
				"Avatar of Speed|Psion|B:P|Avatar|B:P|14"
			],
			"source": "B:P",
			"shortName": "Avatar",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Awakened",
			"subclassFeatures": [
				"Order of the Awakened|Psion|B:P|Awakened|B:P|1",
				"Psionic Investigation|Psion|B:P|Awakened|B:P|3",
				"Psionic Surge|Psion|B:P|Awakened|B:P|6",
				"Thought Shield|Psion|B:P|Awakened|B:P|10",
				"Spectral Form|Psion|B:P|Awakened|B:P|14"
			],
			"source": "B:P",
			"shortName": "Awakened",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Immortal",
			"subclassFeatures": [
				"Order of the Immortal|Psion|B:P|Immortal|B:P|1",
				"Psychic Recuperation|Psion|B:P|Immortal|B:P|3",
				"Psionic Resilience|Psion|B:P|Immortal|B:P|6",
				"Mental Vitality|Psion|B:P|Immortal|B:P|10",
				"Immortal Will|Psion|B:P|Immortal|B:P|14"
			],
			"source": "B:P",
			"shortName": "Immortal",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Nomad",
			"subclassFeatures": [
				"Order of the Nomad|Psion|B:P|Nomad|B:P|1",
				"Memory of One Thousand Steps|Psion|B:P|Nomad|B:P|3",
				"Superior Teleportation|Psion|B:P|Nomad|B:P|6",
				"Nomadic Talent|Psion|B:P|Nomad|B:P|10",
				"Effortless Journey|Psion|B:P|Nomad|B:P|14"
			],
			"source": "B:P",
			"shortName": "Nomad",
			"className": "Psion",
			"classSource": "B:P"
		},
		{
			"name": "Order of the Wu Jen",
			"subclassFeatures": [
				"Order of the Wu Jen|Psion|B:P|Wu Jen|B:P|1",
				"Elemental Potency|Psion|B:P|Wu Jen|B:P|3",
				"Arcane Dabbler|Psion|B:P|Wu Jen|B:P|6",
				"Equilibrium|Psion|B:P|Wu Jen|B:P|10",
				"Elemental Mastery|Psion|B:P|Wu Jen|B:P|14"
			],
			"source": "B:P",
			"shortName": "Wu Jen",
			"className": "Psion",
			"classSource": "B:P"
		}
	],
	"classFluff": [
		{
			"name": "Psion",
			"source": "B:P",
			"entries": [
				{
					"name": "Psion",
					"type": "section",
					"entries": [
						"Un humano vestido con una sencilla túnica camina por un sendero del bosque. Una banda de goblins emerge de entre la maleza, con sus flechas apuntando hacia él, con una amplia sonrisa por su buena suerte al encontrar una presa tan fácil para los corrales de esclavos de la legión. Sus sonrisas se transforman en gritos de terror cuando el viajero adquiere un tamaño gigantesco y salta hacia ellos, con su bastón convertido en un garrote mortal.",
						"La milicia se forma en filas para prepararse para la carga de los orcos. Los brutos gruñones aúllan sus gritos de batalla y se lanzan al ataque. Para su sorpresa, la chusma humana se mantiene firme y lucha con una ferocidad sorprendente. De repente, un miedo irreflexivo se apodera de la mente de los orcos y, a pesar de enfrentarse a un enemigo muy inferior, se dan la vuelta y huyen, sin percatarse de que el tranquilo semielfo se encuentra en medio de la milicia y dirige sus esfuerzos.",
						"El barón von Ludwig siempre estuvo orgulloso de su gran biblioteca. Poco sabía que cada noche, un gnomo cargado de pergaminos en blanco se deslizaba entre sus guardias y copiaba obedientemente sus archivos más vigilados. Cuando los hombres del duque llegaron para arrestarlo por traficar con demonios, nunca imaginó que el gnomo escriba que viajaba con ellos había pasado más tiempo en su torreón que él durante el último año.",
						"Estos héroes son todos psions, seguidores de una extraña y misteriosa forma de poder. Los psions rehúyen el mundo para volver sus ojos hacia dentro, dominando todo el potencial de sus mentes y explorando su psique antes de enfrentarse al mundo. Los psiónicos son increíblemente raros, y la mayoría prefiere mantener en secreto la naturaleza de sus habilidades. Utilizando su fuerza psíquica interior, pueden leer las mentes, desvanecerse en la invisibilidad, transformar sus cuerpos en hierro vivo y tomar el control del mundo físico y someterlo a su voluntad.",
						{
							"type": "entries",
							"name": "Hermits and Outcasts",
							"entries": [
								"Los psiónicos son solitarios. La mayoría descubre los secretos de su poder a través de vagas referencias en los tomos de la sabiduría popular o congraciándose con un maestro del poder.",
								"Para dominar su poder, los psions deben primero dominarse a sí mismos. Pasan meses y años en tranquila contemplación, explorando sus mentes y sin dejar nada al descubierto. Durante este tiempo, evitan la sociedad y suelen vivir como ermitaños al margen de ella. Los psiónicos que estudian bajo la dirección de un maestro trabajan como esclavos virtuales, dedicándose a tareas mundanas a cambio de una lección ocasional o una visión críptica.",
								"Cuando los psions dominan finalmente su poder, vuelven al mundo para ampliar sus horizontes y practicar su oficio. Algunos psions prefieren permanecer aislados, pero los que se convierten en aventureros no se conforman con permanecer al margen del mundo."
							]
						},
						{
							"type": "entries",
							"name": "Eccentric Minds",
							"entries": [
								"Para mantener la estricta disciplina y el intenso autoconocimiento necesarios para aprovechar su poder, los psiónicos desarrollan una serie de prácticas para mantener su concentración. Estas prácticas se reflejan en tabúes y rarezas, pequeños comportamientos extraños que rigen las acciones de un psión.",
								"Estos caprichos son juramentos o tics de comportamiento que ayudan a mantener a los psions en el estado de ánimo adecuado mientras mantienen un perfecto control sobre sus mentes y cuerpos. Aunque estos tabúes son inofensivos, contribuyen a que los psions sean considerados como extraños. Pocos se sienten aceptados por la sociedad, y menos aún se preocupan por integrarse en ella. Para los psions, la vida de la mente es donde se sienten más a gusto.",
								{
									"type": "entries",
									"name": "Selecting Quirks",
									"entries": [
										"Para añadir algo de textura a tu psiónico, considera las peculiaridades que tu personaje ha adquirido. Son una gran herramienta de roleo para añadir carácter al juego. Puedes tirar o elegir de la tabla de abajo, o crear tus propios caprichos. Intenta crear dos rarezas para que tengan más posibilidades de entrar en juego. Por último, considera por qué tu personaje ha elegido estos comportamientos. ¿Qué dicen sobre la personalidad o el origen de tu personaje? ¿Se basan en un incidente concreto o en una creencia?",
										{
											"type": "table",
											"caption": "Psion Quirks",
											"colLabels": [
												"d20",
												"Quirk"
											],
											"colStyles": [
												"col-1 text-center",
												"text-align-left col-11"
											],
											"rows": [
												[
													"1",
													"Nunca te cortaste el pelo."
												],
												[
													"2",
													"Te niegas a llevar ropa de un color concreto."
												],
												[
													"3",
													"Nunca dices tu nombre."
												],
												[
													"4",
													"Nunca llevas calzado."
												],
												[
													"5",
													"Siempre llevas una máscara."
												],
												[
													"6",
													"Te tiñes el pelo de azul o verde intenso."
												],
												[
													"7",
													"Elige un nombre nuevo cada día."
												],
												[
													"8",
													"Nunca te sumerges en el agua."
												],
												[
													"9",
													"Duermes en la tierra desnuda."
												],
												[
													"10",
													"Nunca consumes alcohol."
												],
												[
													"11",
													"Llevas un velo para ocultar tu rostro."
												],
												[
													"12",
													"Siempre llevas una prenda específica."
												],
												[
													"13",
													"Te niegas a encender el fuego."
												],
												[
													"14",
													"Se niega a escribir las cosas, sino que utiliza pictogramas."
												],
												[
													"15",
													"Nunca se sienta en una silla, prefiere estar de pie o sentado en el suelo."
												],
												[
													"16",
													"Nunca respondes a otro nombre que no sea el tuyo."
												],
												[
													"17",
													"Anotas el nombre de cada criatura que matas y nombras a las que no tienen nombre."
												],
												[
													"18",
													"Sólo consumes agua y verduras crudas."
												],
												[
													"19",
													"El dinero que ganes lo gastas en el plazo de una semana desde que lo ganes."
												],
												[
													"20",
													"A menudo hablas con un compañero imaginario y actúas sólo con su bendición."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Creating a Psion",
							"entries": [
								"A la hora de crear un psiónico, ten en cuenta el trasfondo de tu personaje. ¿Cómo te convertiste en un psiónico? ¿Qué fue lo primero que te atrajo a esta práctica? ¿Eres autodidacta o tuviste un maestro? Si tuviste un maestro, ¿cómo es esa relación?",
								"Considera también por qué volviste al mundo desde tu ermita. ¿Dejaste a alguien o algo atrás cuando emprendiste tus estudios? ¿Te mueve la venganza o alguna otra motivación?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puedes hacer un psiónico rápidamente siguiendo estas sugerencias. Primero, haz que la Inteligencia sea tu puntuación de habilidad más alta, seguida de la Destreza o la Constitución. En segundo lugar, elige el trasfondo {@background hermit}."
									]
								}
							]
						}
					],
					"source": "B:P",
					"page": 1
				}
			]
		}
	]
}
