{
	"_meta": {
		"sources": [
			{
				"json": "EDruid",
				"full": "Druid (Elegant)",
				"abbreviation": "EDruid",
				"authors": [
					"CaelReader"
				],
				"convertedBy": [
					"Ikaguia"
				],
				"url": "https://drive.google.com/file/d/1qg_Rmh-q76WvjSA8_WEe7A6aqSuNGQNl/view",
				"version": "1"
			}
		],
		"dateAdded": 1594495346,
		"dateLastModified": 1685143702,
		"_dateLastModifiedHash": "8b47233249"
	},
	"class": [
		{
			"name": "Druid",
			"source": "EDruid",
			"page": 1,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "full",
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"{@item club|phb|clubs}",
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item javelin|phb|javelins}",
					"{@item mace|phb|maces}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item scimitar|phb|scimitars}",
					"{@item sickle|phb|sickles}",
					"{@item sling|phb|slings}",
					"{@item spear|phb|spears}"
				],
				"tools": [
					"{@item Herbalism kit|PHB}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"animal handling",
								"insight",
								"medicine",
								"nature",
								"perception",
								"religion",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a wooden {@item shield|phb} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item scimitar|phb} or (b) any {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand}",
					"{@item Leather armor|phb}, an {@item explorer's pack|phb}, and a {@item druidic focus|phb}"
				],
				"goldAlternative": "{@dice 2d4 × 10|2d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"scimitar|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee"
							}
						]
					},
					{
						"_": [
							"Leather armor|phb",
							"explorer's pack|phb",
							"druidic focus|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Druid}"
					],
					"rows": [
						[
							2
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Druid (EDruid)}",
						"{@filter 2nd|spells|level=2|class=Druid (EDruid)}",
						"{@filter 3rd|spells|level=3|class=Druid (EDruid)}",
						"{@filter 4th|spells|level=4|class=Druid (EDruid)}",
						"{@filter 5th|spells|level=5|class=Druid (EDruid)}",
						"{@filter 6th|spells|level=6|class=Druid (EDruid)}",
						"{@filter 7th|spells|level=7|class=Druid (EDruid)}",
						"{@filter 8th|spells|level=8|class=Druid (EDruid)}",
						"{@filter 9th|spells|level=9|class=Druid (EDruid)}"
					],
					"rows": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Druidic|Druid||1",
				"Spellcasting|Druid|EDruid|1",
				"Cantrip Versatility|Druid||1|UAClassFeatureVariants",
				"Wild Shape|Druid|EDruid|2",
				{
					"classFeature": "Druid Circle|Druid||2",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||4",
				"Proficiency Versatility|Druid||4|UAClassFeatureVariants",
				"Primal Strikes|Druid|EDruid|6",
				{
					"classFeature": "Druid Circle feature|Druid||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||8",
				"Proficiency Versatility|Druid||8|UAClassFeatureVariants",
				{
					"classFeature": "Druid Circle feature|Druid||10",
					"gainSubclassFeature": true
				},
				"Multiattack|Druid|EDruid|11",
				"Ability Score Improvement|Druid||12",
				"Proficiency Versatility|Druid||12|UAClassFeatureVariants",
				{
					"classFeature": "Druid Circle feature|Druid||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||16",
				"Proficiency Versatility|Druid||16|UAClassFeatureVariants",
				"Massive Forms|Druid|EDruid|18",
				"Timeless Body|Druid||18",
				"Ability Score Improvement|Druid||19",
				"Proficiency Versatility|Druid||19|UAClassFeatureVariants",
				"Archdruid|Druid|EDruid|20"
			],
			"subclassTitle": "Druid Circle",
			"fluff": [
				{
					"type": "section",
					"name": "Druid",
					"entries": [
						"Sosteniendo en alto un nudoso bastón adornado con acebo, una elfa convoca la furia de la tormenta e invoca explosivos rayos para golpear a los orcos portadores de antorchas que amenazan su bosque.",
						"Agazapado en una rama alta de un árbol en forma de leopardo, un humano observa desde la selva la extraña construcción de un templo del Aire Elemental Maligno, vigilando de cerca las actividades de los cultistas.",
						"Blandiendo una espada formada por fuego puro, un semielfo carga contra una masa de soldados esqueléticos, destrozando la magia antinatural que da a las asquerosas criaturas la burlona apariencia de vida.",
						"Ya sea invocando las fuerzas elementales de la naturaleza o emulando a las criaturas del mundo animal, los druidas encarnan la resistencia, la astucia y la furia de la naturaleza. No pretenden dominar la naturaleza. En cambio, se ven a sí mismos como extensiones de la voluntad indomable de la naturaleza.",
						{
							"type": "entries",
							"name": "Power of Nature",
							"entries": [
								"Los druidas veneran la naturaleza por encima de todo, obteniendo sus hechizos y otros poderes mágicos de la propia fuerza de la naturaleza o de una deidad de la naturaleza. Muchos druidas persiguen una espiritualidad mística de unión trascendente con la naturaleza más que la devoción a una entidad divina, mientras que otros sirven a dioses de la naturaleza salvaje, animales o fuerzas elementales. Las antiguas tradiciones druídicas reciben a veces el nombre de Fe Antigua, en contraste con el culto a los dioses en templos y santuarios.",
								"Los hechizos de los druidas están orientados hacia la naturaleza y los animales: el poder de los dientes y las garras, del sol y la luna, del fuego y la tormenta. Los druidas también adquieren la capacidad de adoptar formas animales, y algunos druidas hacen un estudio particular de esta práctica, hasta el punto de preferir la forma animal a su forma natural."
							]
						},
						{
							"type": "entries",
							"name": "Preserve the Balance",
							"entries": [
								"Para los druidas, la naturaleza existe en un equilibrio precario. Los cuatro elementos que componen el mundo -aire, tierra, fuego y agua- deben permanecer en equilibrio. Si un elemento ganara poder sobre los demás, el mundo podría ser destruido, arrastrado a uno de los planos elementales y dividido en los elementos que lo componen. Por ello, los druidas se oponen a los cultos del Mal Elemental y a otros que promueven un elemento en detrimento de los demás.",
								"Los druidas también se preocupan por el delicado equilibrio ecológico que sostiene la vida vegetal y animal, y por la necesidad de que la gente civilizada viva en armonía con la naturaleza, no en oposición a ella. Los druidas aceptan lo que es cruel en la naturaleza, y odian lo que es antinatural, incluidas las aberraciones (como los contempladores y los destructores de la mente) y los no muertos (como los zombis y los vampiros). Los druidas a veces lideran incursiones contra estas criaturas, especialmente cuando los monstruos invaden el territorio de los druidas.",
								"Los druidas se encuentran a menudo custodiando lugares sagrados o vigilando regiones de naturaleza virgen. Pero cuando surge un peligro importante que amenaza el equilibrio de la naturaleza o las tierras que protegen, los druidas asumen un papel más activo en la lucha contra la amenaza, como aventureros."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Druid",
							"entries": [
								"Al crear un druida, considera por qué tu personaje tiene un vínculo tan estrecho con la naturaleza. Tal vez tu personaje vive en una sociedad donde la Vieja Fe aún prospera, o fue criado por un druida tras ser abandonado en las profundidades de un bosque. Tal vez tu personaje tuvo un dramático encuentro con los espíritus de la naturaleza, enfrentándose cara a cara con un águila gigante o un lobo huargo y sobreviviendo a la experiencia. Tal vez tu personaje nació durante una tormenta épica o una erupción volcánica, lo que se interpretó como una señal de que convertirse en druida era parte del destino de tu personaje.",
								"¿Siempre has sido un aventurero como parte de tu vocación druídica, o primero pasaste un tiempo como cuidador de una arboleda o manantial sagrado? Tal vez tu tierra natal se vio asolada por el mal, y emprendiste una vida aventurera con la esperanza de encontrar un nuevo hogar o propósito.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puedes hacer un druida rápidamente siguiendo estas sugerencias. En primer lugar, la Sabiduría debe ser tu puntuación de habilidad más alta, seguida de la Constitución. En segundo lugar, elige el trasfondo {@background hermit}."
									]
								},
								{
									"type": "inset",
									"name": "Druids & Metal",
									"entries": [
										"La mayoría de los druidas evitan el uso del metal, y en su lugar utilizan materiales orgánicos como el hueso, la piel y la madera para sus herramientas, armas y armaduras. El equipo que normalmente se forja con metal, como la armadura media, puede encontrarse ocasionalmente fabricado por los druidas con estos materiales más primarios.",
										"Los pocos druidas que trabajan más estrechamente con la civilización pueden elegir llevar armaduras de metal, pero esto suele ser visto como una blasfemia por los druidas más tradicionalistas. Algunos druidas se aferran a metales más antiguos, como el cobre y el bronce, y a menudo mantienen piezas con siglos de antigüedad."
									]
								}
							]
						}
					],
					"source": "EDruid",
					"page": 1
				},
				{
					"type": "inset",
					"name": "Design Notes: Elegant Druid",
					"entries": [
						"Esta revisión de la clase Druida nace de mis experiencias tanto con la clase base como con mi anterior revisión del druida. Inspirado por el juego 13th Age, me di cuenta de que no me gustaba que la Forma Salvaje dependiera de bloques de estadísticas de criaturas externas para funcionar, lo que causaba un montón de problemas:",
						{
							"type": "list",
							"items": [
								"Al principio del juego, a un druida se le presentan demasiadas opciones, lo que provoca una parálisis por análisis. En la fase final del juego, el druida tiene muy pocas opciones, lo que lo encasilla en ciertas bestias. No creo que inflar el juego con un montón de bestias de alto CR sea una buena solución.",
								"Incluso con la parálisis de análisis de los CRs bajos, todavía hay lagunas en las que un druida no puede convertirse, por ejemplo, en un lobo de CR 2, sin hacer algún reflavoring de un statblock no relacionado.",
								"El druida ya es un caster completo que espera que aprendas el sistema de lanzamiento y los hechizos de druida, no debería tener una segunda carga de trabajo de buscar y aprender cómo funcionan los statblocks de bestia.",
								"Esta característica principal de la clase está ahora ligada al Diseño de Monstruos, que no sigue, ni debería seguir, las mismas reglas que el Diseño de PC. Esto ahoga el diseño tanto para el Druida como para las Bestias en el sistema.",
								"Salen nuevos libros, a veces módulos de aventura, con nuevas bestias y de repente tu druida es más fuerte o más versátil? Acabas consultando más libros que un mago."
							]
						},
						"El núcleo del Druida Elegante es la nueva mecánica de la Forma Salvaje, que utiliza un bloque de estadísticas interno, con escala de nivel, para cualquier bestia en la que te conviertas, a la que luego añades un Aspecto apropiado para personalizarla y convertirla en un lobo, un alce, un oso o lo que sea. Esto tiene una serie de efectos beneficiosos:",
						{
							"type": "list",
							"items": [
								"Ahora puedes convertirte en lo que quieras, en cualquier nivel, y tendrás estadísticas adecuadas al nivel.",
								"Ya no tienes que buscar y aprender los statblocks en otra sección o en otro libro, todo está ahí en la función.",
								"La división de la Forma de Explorador y la Forma de Combate codifica la forma en que se utiliza la Forma Salvaje en el juego, y te da más libertad para utilizar la Forma Salvaje como utilidad sin renunciar a su potencial de combate.",
								"La re-saborización y la personalización son ahora suposiciones incorporadas en lugar de algo que tienes que averiguar por tu cuenta.",
								"El diseño es mucho más flexible, ya que las Formas y los Aspectos Druídicos pueden ajustarse directamente, en lugar de estar a merced de cómo se escriben los bloques de estadísticas. Las subclases también tienen un trabajo mucho más fácil de enganchar a su característica de clase definida por el núcleo."
							]
						},
						"Además, siempre me ha parecido que la división Luna/Tierra ha supuesto una dicotomía poco satisfactoria dentro de la clase. El bloque de estadísticas de la Forma de Combate del Druida Elegante está diseñado para estar en algún lugar entre el escalado por defecto y el del Druida Lunar del PHB, lo que debería hacerlo útil para todos los druidas, independientemente de la subclase. El druida lunar sigue siendo el maestro de la forma de combate, pero no está obligado a elegirla para tener unas estadísticas de combate razonables. El Druida de la Tierra ha sido revisado y se le han dado características mucho más atractivas, así como la capacidad definitoria de lanzar sus hechizos de círculo incluso estando en forma salvaje.",
						"En general, aunque esto no es más que la versión 1, debería proporcionar una experiencia de druida mucho más flexible y autónoma, con menos deberes y más opciones significativas.",
						"-CaelReader"
					],
					"source": "EDruid",
					"page": 12
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Incluso en la muerte, cada criatura desempeña su papel en el mantenimiento del Gran Equilibrio. Pero ahora crece un desequilibrio, una fuerza que busca dominar la naturaleza. Este es el comportamiento destructivo de las razas mortales. Cuanto más se alejen de la naturaleza sus acciones, más corrupta será su influencia. Como druidas, buscamos principalmente proteger y educar, preservar el Gran Equilibrio, pero hay veces que debemos alzarnos contra el peligro y erradicarlo."
							],
							"by": "Safhran, archdruid"
						},
						"Los druidas son los cuidadores del mundo natural, y se dice que con el tiempo un druida se convierte en la voz de la naturaleza, diciendo la verdad que es demasiado sutil para que la población en general la escuche. Muchos de los que se convierten en druidas descubren que gravitan naturalmente hacia la naturaleza; sus fuerzas, ciclos y movimientos llenan sus mentes y espíritus de asombro y perspicacia. Muchos sabios han estudiado la naturaleza, escribiendo volúmenes sobre su misterio y su poder, pero los druidas son un tipo especial de ser: en algún momento, comienzan a encarnar estas fuerzas naturales, produciendo fenómenos mágicos que los vinculan al espíritu de la naturaleza y al flujo de la vida. Debido a su extraño y misterioso poder, los druidas suelen ser venerados, rechazados o considerados peligrosos por la gente de su entorno.",
						"Tu personaje de druida puede ser un verdadero adorador de la naturaleza, que siempre ha despreciado la civilización y ha encontrado consuelo en la naturaleza. O tu personaje puede ser un hijo de la ciudad que ahora se esfuerza por armonizar el mundo civilizado con el salvaje. Puedes utilizar las secciones siguientes para dar cuerpo a tu druida, independientemente de cómo haya llegado tu personaje a la profesión.",
						{
							"type": "entries",
							"name": "Treasured Item",
							"entries": [
								"Algunos druidas llevan uno o más objetos que son sagrados para ellos o que tienen un profundo significado personal. Estos objetos no son necesariamente mágicos, pero cada uno es un objeto cuyo significado conecta la mente y el corazón del druida con un concepto profundo o una perspectiva espiritual.",
								"Cuando decidas cuál es el objeto que atesora tu personaje, piensa en darle una historia de origen: ¿cómo conseguiste ese objeto y por qué es importante para ti?",
								{
									"type": "table",
									"caption": "Treasured Item",
									"colLabels": [
										"{@dice d6}",
										"Treasured Item"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Una ramita del árbol del encuentro que se encuentra en el centro de su pueblo"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Un frasco de agua de la fuente de un río sagrado"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Hierbas especiales atadas en un manojo"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Un pequeño cuenco de bronce grabado con imágenes de animales"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Un sonajero hecho con una calabaza seca y bayas de acebo"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Una hoz de oro en miniatura que te entregó tu mentor"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guiding Aspects",
							"entries": [
								"Muchos druidas sienten un fuerte vínculo con un aspecto específico del mundo natural, como una masa de agua, un animal, un tipo de árbol o algún otro tipo de planta. Te identificas con el aspecto elegido; por su comportamiento o su propia naturaleza, establece un ejemplo que tratas de emular.",
								{
									"type": "table",
									"caption": "Guiding Aspects",
									"colLabels": [
										"{@dice d6}",
										"Guiding Aspects"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Los tejos te recuerdan que debes renovar tu mente y tu espíritu, dejando que lo viejo muera y que lo nuevo brote."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Los robles representan la fuerza y la vitalidad. Meditar bajo un roble llena el cuerpo y la mente de determinación y fortaleza."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"El flujo interminable del río te recuerda la gran extensión del mundo. Buscas actuar teniendo en cuenta los intereses a largo plazo de la naturaleza."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"El mar es un caldero constante y agitado de poder y caos. Te recuerda que aceptar el cambio es necesario para mantenerte en el mundo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Los pájaros en el cielo son la prueba de que incluso las criaturas más pequeñas pueden sobrevivir si se mantienen por encima de la contienda."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Como demuestran las acciones del lobo, la fuerza de un individuo no es nada comparada con el poder de la manada."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mentors",
							"entries": [
								"No es raro que los aspirantes a druida busquen (o sean buscados por) instructores o ancianos que les enseñen los fundamentos de sus artes mágicas. La mayoría de los druidas que aprenden de un mentor comienzan su entrenamiento a una edad temprana, y el mentor tiene un papel vital en la formación de las actitudes y creencias del estudiante.",
								"Si tu personaje recibió formación de otra persona, ¿quién o qué fue ese individuo, y cuál fue la naturaleza de su relación? ¿Su mentor le imprimió una perspectiva particular o influyó de alguna manera en su enfoque para lograr los objetivos de su camino elegido?",
								{
									"type": "table",
									"caption": "Mentors",
									"colLabels": [
										"{@dice d6}",
										"Mentors"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Tu mentor fue un sabio arbolito que te enseñó a pensar en términos de años y décadas en lugar de días o meses."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Fuiste tutelado por una dríade que vigilaba un portal dormido hacia el Abismo. Durante tu entrenamiento, se te encomendó la tarea de vigilar las amenazas ocultas del mundo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Tu tutor siempre interactuaba contigo en forma de halcón. Nunca viste la forma humanoide del tutor."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Eras uno de los varios jóvenes que tenían como mentor a un viejo druida, hasta que uno de tus compañeros traicionó a tu grupo y mató a tu maestro."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Tu mentor sólo se te ha aparecido en visiones. Todavía no has conocido a esa persona, y no estás seguro de que exista en forma mortal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Tu mentor fue un hombre-oso que te enseñó a tratar a todos los seres vivos con la misma consideración."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 21
				}
			],
			"cantripProgression": [
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			]
		}
	],
	"classFeature": [
		{
			"name": "Spellcasting",
			"source": "EDruid",
			"page": 3,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 1,
			"entries": [
				"Aprovechando la esencia divina de la propia naturaleza, puedes lanzar hechizos para moldear esa esencia a tu voluntad. Consulta {@book chapter 10|PHB|10} para conocer las reglas generales del lanzamiento de hechizos y {@book chapter 11|PHB|11} para el {@filter druid spell list|spells|class=Druid (EDruid)}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"A 1er nivel, conoces dos cantrips a tu elección de la lista de conjuros de druida. Aprendes cantrips de druida adicionales a tu elección en niveles superiores, como se muestra en la columna de cantrips conocidos de la tabla de druida."
					]
				},
				{
					"type": "entries",
					"name": "Preparing and Casting Spells",
					"entries": [
						"La tabla de druida muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de 1er nivel y superiores. Para lanzar uno de estos hechizos de druida, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
						"Preparas la lista de conjuros de druida que están disponibles para que los lances, eligiendo de la lista de conjuros de druida. Cuando lo hagas, elige un número de conjuros de druida igual a tu modificador de Sabiduría + tu nivel de druida (mínimo un conjuro). Los conjuros deben ser de un nivel para el que tengas ranuras de conjuro.",
						"Por ejemplo, si eres un druida de 3er nivel, tienes cuatro ranuras de conjuro de 1er nivel y dos de 2º nivel. Con una Sabiduría de 16, tu lista de conjuros preparados puede incluir seis conjuros de 1º o 2º nivel, en cualquier combinación. Si preparas el conjuro de 1er nivel {@spell cure wounds}, puedes lanzarlo usando una ranura de 1er nivel o de 2do nivel. Lanzar el hechizo no lo elimina de tu lista de hechizos preparados.",
						"También puedes cambiar tu lista de hechizos preparados cuando termines un descanso largo. Preparar una nueva lista de hechizos de druida requiere dedicar tiempo a la oración y la meditación: al menos 1 minuto por cada nivel de hechizo de tu lista."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"La Sabiduría es tu habilidad de hechizo para tus hechizos de druida, ya que tu magia se basa en tu devoción y sintonía con la naturaleza. Utilizas tu Sabiduría siempre que un hechizo se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Sabiduría cuando estableces la CD de la tirada de salvación de un conjuro de druida que lanzas y cuando haces una tirada de ataque con uno.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Ritual Casting",
					"entries": [
						"Puedes lanzar un hechizo de druida como un ritual si ese hechizo tiene la etiqueta de ritual y tienes el hechizo preparado."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Puedes usar un {@item druidic focus|PHB} (encontrado en {@book chapter 5|PHB|5}) como foco de hechizo para tus hechizos de druida"
					]
				},
				{
					"type": "inset",
					"name": "Sacred Plants & Wood",
					"entries": [
						"Los druidas consideran sagradas ciertas plantas, especialmente el aliso, el fresno, el abedul, el saúco, el avellano, el acebo, el enebro, el muérdago, el roble, el serbal, el sauce y el tejo. Los druidas suelen utilizar estas plantas como parte de un foco de conjuro, incorporando trozos de roble o tejo o ramitas de muérdago.",
						"Del mismo modo, un druida utiliza estas maderas para fabricar otros objetos, como armas y escudos. El tejo se asocia con la muerte y el renacimiento, por lo que los mangos de las cimitarras o las hoces pueden fabricarse con él. El fresno se asocia a la vida y el roble a la fuerza. Con estas maderas se pueden fabricar excelentes bazas o armas completas, como garrotes o báculos, así como escudos. El aliso se asocia con el aire y puede utilizarse para armas arrojadizas, como dardos o jabalinas.",
						"Los druidas de regiones que carecen de las plantas aquí descritas han elegido otras plantas para que tengan usos similares. Por ejemplo, un druida de una región desértica podría valorar las plantas de yuca y cactus."
					]
				}
			]
		},
		{
			"name": "Wild Shape",
			"source": "EDruid",
			"page": 4,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 2,
			"entries": [
				"A partir del 2º nivel, tu conexión con la naturaleza te permite asumir mágicamente una forma druídica especial como acción. Estas formas no son meras bestias de la naturaleza, sino que son manifestaciones místicas de tu conexión primaria con la naturaleza. Puedes asumir un {@creature Druidic Scout Form|EDruid|Scout Form}, un pequeño bicho ideal para la exploración y el espionaje, o un {@creature Druidic Combat Form|EDruid|Combat Form}, una bestia corpulenta apta para la batalla. Puedes convertirte en tu forma de explorador dos veces, y en tu forma de combate dos veces, recuperando todos los usos gastados de esta característica cuando termines un descanso corto o largo. Puedes permanecer en una forma druídica durante un número de horas igual a la mitad de tu nivel de druida (redondeado hacia abajo). Luego vuelves a tu forma normal a menos que gastes otro uso de esta característica. Puedes volver a tu forma normal antes utilizando una acción de bonificación en tu turno. Vuelves a tu forma normal automáticamente si caes a 0 puntos de vida o mueres.",
				{
					"type": "entries",
					"name": "Statistics",
					"entries": [
						"Adoptas los siguientes aspectos y estadísticas de tu forma druídica mientras estás en ella:"
					]
				},
				{
					"type": "list",
					"items": [
						"Tus puntuaciones de Fuerza, Destreza y Constitución se sustituyen por las de tu forma.",
						"Asumes los puntos de golpe de la forma tal y como aparecen en su bloque de estadísticas.",
						"No puedes hablar ni lanzar hechizos.",
						"Su capacidad de realizar cualquier acción que requiera manos está limitada por la anatomía de su forma.",
						"Tu equipo se fusiona mágicamente con tu nueva forma y no tiene ningún efecto (a menos que tu DM diga que puedes empuñarlo o llevarlo en su lugar)."
					]
				},
				"Conservas los siguientes aspectos y estadísticas de tu forma normal incluso cuando estás en forma druídica:",
				{
					"type": "list",
					"items": [
						"Sus puntuaciones de alineamiento, personalidad, Inteligencia, Sabiduría y Carisma siguen siendo las mismas.",
						"Conservas todas las competencias y puedes entender todos los idiomas que normalmente conoces.",
						"Puedes mantener la concentración en los hechizos y realizar acciones como parte de un hechizo.",
						"Conservas el beneficio de cualquier característica de tu raza, clase u otras fuentes y puedes usarlas si la nueva forma es físicamente capaz de hacerlo."
					]
				},
				{
					"type": "entries",
					"name": "Overflow Damage",
					"entries": [
						"Cuando vuelves a tu forma normal, vuelves al número de puntos de vida que tenías antes de transformarte. Sin embargo, si vuelves a tu forma normal como resultado de haber bajado a 0 puntos de vida, cualquier exceso de daño se traslada a tu forma normal. Por ejemplo, si recibes 10 puntos de daño en tu forma druídica y sólo te queda 1 punto de vida, te transformas y recibes 9 puntos de daño. Mientras el exceso de daño no reduzca tu forma normal a 0 puntos de vida, no serás golpeado {@condition unconscious}.",
						"Si tu forma druídica muere instantáneamente o se reduce a 0 puntos de vida por un efecto que normalmente te mata directamente al hacerlo, como los hechizos {@spell disintegrate} o {@spell power word kill}, vuelves a tu forma normal y no mueres."
					]
				},
				{
					"type": "entries",
					"name": "Appearance",
					"entries": [
						"Cuando te transformas en una forma, puedes determinar su apariencia, pero siempre tiene un aspecto ligeramente diferente al de su versión natural. Las formas de muchos druidas adoptan aspectos de su apariencia personal, pero puedes personalizarla como desees, dentro de las limitaciones razonables de la anatomía de la forma. Por ejemplo, tu forma de león puede tener plumas doradas y una cola etérea, pero (normalmente) no tendría alas ni manos humanoides. Estas personalizaciones son totalmente cosméticas y no cambian las estadísticas de tu forma.",
						"Una criatura que sospeche de tu forma puede hacer un chequeo de Inteligencia ({@skill Nature}) impugnado contra tu chequeo de Inteligencia ({@skill Nature}) para determinar que en realidad eres un druida cambiaformas y no un animal naturalmente curioso. Un compañero druida tiene éxito automáticamente en este chequeo (y tú también, si lo haces contra otro druida en su forma)."
					]
				},
				{
					"type": "entries",
					"name": "Scout Form",
					"entries": [
						"Las formas exploradoras, como los gatos, los halcones, las sepias, las arañas, los búhos y los zorros, son criaturas que pueden maniobrar fácilmente por el terreno, explorar zonas con facilidad y espiar a posibles enemigos mientras se esconden a plena vista. Las formas de explorador no son aptas para el combate, ya que carecen de ataques efectivos y pueden ser eliminadas del aire incluso por depredadores mundanos. Cuando te transformas en tu forma de explorador, adoptas el bloque de estadísticas que aparece a continuación, eligiendo Tierra o Agua. Cada opción otorga rasgos adicionales a tu forma de explorador que la adaptan a un entorno diferente. También puedes elegir entre Diminuto y Pequeño para el tamaño de tu forma.",
						"A partir del 6º nivel de esta clase, también puedes elegir el Cielo como forma de explorador.",
						"Cada vez que te transformes en una forma de explorador determinada, puedes elegir el tipo específico de animal en el que te conviertes, como un gato o un perro para la tierra, un murciélago o un búho para el cielo, una nutria o una tortuga para el agua. La forma animal específica que adoptes no cambia las estadísticas de tu forma de explorador."
					]
				},
				{
					"type": "entries",
					"name": "Combat Form",
					"entries": [
						"Las formas de combate -como los osos, los elefantes, las panteras, los búhos gigantes o los lobos- son bestias formidables que sirven para destrozar a los enemigos y aguantar sus ataques. Las Formas de Combate pueden tener modos de movimiento y sentidos especiales, pero su propósito principal es combatir. Cuando te transformas en tu Forma de Combate, adoptas el bloque de estadísticas que aparece a continuación y eliges un Aspecto de Forma. El Aspecto determina la anatomía general de tu forma de combate, y obtienes los rasgos enumerados del aspecto mientras estás en la forma. También puedes elegir entre mediano y grande para el tamaño de tu forma."
					]
				},
				{
					"type": "entries",
					"name": "Form Aspects",
					"entries": [
						"Cuando asumes una forma de combate, también eliges la anatomía y los rasgos adicionales de tu nueva forma, llamada aspecto. Cada aspecto abarca una amplia variedad de animales específicos, como el aspecto Lobo que también incluye chacales y hienas. Si prefieres una estética específica pero quieres los rasgos de otro aspecto, siéntete libre de modificar la anatomía de tu forma como os parezca razonable a ti y a tu DM. Por ejemplo, podrías adoptar el aspecto Alce, pero adoptar la anatomía de un guepardo veloz.",
						{
							"type": "list",
							"items": [
								{
									"type": "entries",
									"name": "Bear",
									"entries": [
										"(también Tejón Gigante, Lobezno)",
										{
											"type": "entries",
											"name": "Climber",
											"entries": [
												"Ganas una velocidad de escalada de 40 pies."
											]
										},
										{
											"type": "entries",
											"name": "Bulky",
											"entries": [
												"Cuando asumes esta forma, ganas puntos de golpe temporales iguales a 2 x tu nivel de druida, que duran mientras mantengas este aspecto."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Elk",
									"entries": [
										"(también Caballo, Elefante, Rinoceronte, Jabalí, Triceratops)",
										{
											"type": "entries",
											"name": "Swift",
											"entries": [
												"Tu velocidad al caminar aumenta a 60 pies."
											]
										},
										{
											"type": "entries",
											"name": "Charger",
											"entries": [
												"Una vez por turno, si te mueves al menos 20 pies en línea recta hacia una criatura y luego la golpeas con un ataque en el mismo turno, ese objetivo debe tener éxito en una tirada de salvación de Fuerza contra tu DC de salvación de hechizo o recibir un daño extra igual a {@damage 1d4} + tu bonificación de Proficiencia y ser derribado."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giant Eagle (Must be 6th level Druid or higher)",
									"entries": [
										"(también Búho Gigante, Polilla Gigante, Pteranodon)",
										{
											"type": "entries",
											"name": "Airborne",
											"entries": [
												"Ganas una velocidad de vuelo de 40 pies. Tu velocidad al caminar se reduce a 10 pies."
											]
										},
										{
											"type": "entries",
											"name": "Keen Sight",
											"entries": [
												"Tienes ventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giant Octopus",
									"entries": [
										"(también serpiente constrictora, cocodrilo, cangrejo gigante)",
										{
											"type": "entries",
											"name": "Amphibious",
											"entries": [
												"Puedes respirar aire y agua. También obtienes una velocidad de nado de 30 pies. Tu velocidad al caminar se reduce a 15 pies."
											]
										},
										{
											"type": "entries",
											"name": "Grappler",
											"entries": [
												"Cuando golpeas a una criatura con tu ataque de bestia, debe hacer una tirada de salvación de Fuerza contra tu DC de salvación de conjuro. Si fallas la tirada de salvación, agarras al objetivo y éste queda {@condition restrained} mientras está {@condition grappled} (la DC de escape es igual a tu DC de salvación de conjuro de druida). Mientras tengas una criatura {@condition grappled}, no puedes atacar a otro objetivo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giant Spider",
									"entries": [
										"(también escorpión, serpiente venenosa, lagarto gigante)",
										{
											"type": "entries",
											"name": "Spider Climb",
											"entries": [
												"Puedes trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad."
											]
										},
										{
											"type": "entries",
											"name": "Posonous Bite",
											"entries": [
												"Una vez por turno, cuando golpeas a una criatura con tu ataque de bestia, debe hacer una tirada de salvación de Constitución contra tu DC de salvación de hechizo. Si falla la tirada de salvación, recibe un daño de veneno igual a {@damage 1d4} + dos veces tu bonificación de competencia y queda {@condition poisoned} hasta el final de su siguiente turno."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Panther",
									"entries": [
										"(también León, Tigre, Jaguar, Allosaurus)",
										{
											"type": "entries",
											"name": "Stealthy Ambusher",
											"entries": [
												"Tienes ventaja en los chequeos de Destreza ({@skill Stealth}) para esconderte de las criaturas. Con una carrera de 10 pies, puedes dar un salto de longitud de hasta 25 pies."
											]
										},
										{
											"type": "entries",
											"name": "Pounce",
											"entries": [
												"Once per turn, if you move at least 20 ft. straight toward a creature and then hit it with an attack on the same turn, that target must succeed on a Strength saving throw against your spell save DC or be knocked {@condition prone}. If the target falls {@condition prone}, you can also immediately {@condition grapple|PHB} it."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Shark",
									"entries": [
										"(también Orca, Tortuga Marina, Plesiosaurio)",
										{
											"type": "entries",
											"name": "Aquatic",
											"entries": [
												"Puedes respirar aire y agua. También obtienes una velocidad de nado de 40 pies. Tu velocidad al caminar se reduce a 0."
											]
										},
										{
											"type": "entries",
											"name": "Electrosensitive",
											"entries": [
												"Tienes {@sense blindsight} con un radio de 30 pies."
											]
										},
										{
											"type": "entries",
											"name": "Blood Frenzy",
											"entries": [
												"Tienes ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que no tenga todos sus puntos de golpe."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wolf",
									"entries": [
										"(también Perro grande, Hiena, Coyote, Chacal, Velociraptor)",
										{
											"type": "entries",
											"name": "Pack Tactics",
											"entries": [
												"Tienes ventaja en una tirada de ataque contra una criatura si al menos uno de tus aliados está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}."
											]
										},
										{
											"type": "entries",
											"name": "Gnash",
											"entries": [
												"Cuando golpeas a una criatura de hasta un tamaño mayor que el tuyo con tu ataque de bestia, debe tener éxito en una tirada de salvación de Fuerza contra tu DC de salvación del hechizo o ser derribado {@condition prone}."
											]
										}
									]
								}
							]
						},
						{
							"type": "inset",
							"name": "Variant: Specific Aspects",
							"entries": [
								"¿Quieres convertirte en una criatura que no encaja perfectamente en un aspecto existente, y obtener rasgos específicos de ella? Es bastante fácil, con la aprobación de tu DM, tomar dos rasgos de cualquier bloque de estadísticas de bestia y pegarlos en tu Forma de Explorador o de Combate (en lugar de los rasgos extra normales que obtendrían). Por ejemplo, puedes coger la velocidad de excavación de 1,5 m de un tejón y usarla en tu forma de explorador, o usar el salto en pie y el ataque de tragar de un {@creature Giant Toad} en tu forma de combate. Limítate a las bestias con una CR inferior a 1/3 de tu nivel de druida, y toma sólo dos rasgos de ella."
							]
						}
					]
				}
			]
		},
		{
			"name": "Primal Strikes",
			"source": "EDruid",
			"page": 7,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 6,
			"entries": [
				"A partir del 6º nivel, tus ataques en forma de bestia cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos."
			]
		},
		{
			"name": "Multiattack",
			"source": "EDruid",
			"page": 7,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 11,
			"entries": [
				"A partir del 11º nivel, puedes realizar dos ataques de bestia, en lugar de uno, cuando realices la acción {@action Attack} mientras estés en tu Forma de Combate."
			]
		},
		{
			"name": "Massive Forms",
			"source": "EDruid",
			"page": 7,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 18,
			"entries": [
				"A 18º nivel, eres capaz de asumir un tamaño Enorme o Gargantuesco al entrar en tu Forma de Combate. Si lo haces, el daño de tu ataque de bestia aumenta a {@damage 3d10}."
			]
		},
		{
			"name": "Archdruid",
			"source": "EDruid",
			"page": 7,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 20,
			"entries": [
				"A 20º nivel, cuando tires la iniciativa, recuperas todos los usos gastados de tu Forma Salvaje.",
				"Además, puedes lanzar tus hechizos de druida mientras estás en tu forma druídica, ignorando los componentes verbales, somáticos y materiales no costosos.",
				{
					"type": "inset",
					"name": "Playing a Druid",
					"entries": [
						"Como druida, normalmente eres un hechicero de pleno derecho, sin embargo, usando tu rasgo Forma salvaje puedes transformarte de repente en un bicho diminuto para explorar, o en una bestia de combate con capacidad de combate cuerpo a cuerpo con toneladas de puntos de vida. Incluso este elegante druida es una clase relativamente compleja, así que aquí tienes algunos consejos para aprovechar al máximo sus habilidades:",
						{
							"type": "list",
							"items": [
								"Todavía puedes concentrarte y activar hechizos mientras estás transformado, así que intenta lanzar un hechizo de larga duración, como Rayo de luna, antes de entrar en combate en tu Forma de combate.",
								"Tu forma de explorador y tu forma de combate funcionan con recursos separados, por lo que puedes utilizar tu forma de explorador a menudo para obtener un punto de vista y sortear obstáculos, sin que ello afecte a tu capacidad de lucha.",
								"Tus formas de combate están pensadas para absorber el daño del resto de tu grupo, al tiempo que te permiten utilizar los distintos efectos de los aspectos para moverte por el campo de batalla e imponer condiciones a los enemigos. Tienes dos usos por descanso corto, ¡así que hazlo!"
							]
						}
					]
				}
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Circle of Decay",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Los druidas del Círculo de la Decadencia encuentran la belleza en el deterioro. A través de los hongos, la ceniza y los huesos, veneran las transformaciones de la muerte y el renacimiento.",
				"Estos druidas creen que la vida y la muerte son partes de un gran ciclo, en el que una lleva a la otra y luego vuelve a ella. La muerte no es el fin de la vida, sino un cambio de estado en el que la vida adquiere una nueva forma.",
				"Los druidas de este círculo tienen una relación compleja con los muertos vivientes. A diferencia de la mayoría de los demás druidas, no ven nada intrínsecamente malo en la no-muerte, que consideran una compañera de la vida y la muerte. Pero estos druidas creen que el ciclo natural es más saludable cuando cada segmento del mismo es vibrante y cambiante. Los muertos vivientes que pretenden sustituir toda la vida por la no-muerte, o que intentan evitar el paso al descanso final, violan el ciclo y deben ser frustrados.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid|EDruid|Decay|EDruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bringer of Decay|Druid|EDruid|Decay|EDruid|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Tu capacidad para aprovechar el ciclo de la vida y la muerte te da acceso a ciertos hechizos. A 2º nivel, aprendes los cantrips {@spell chill touch} y {@spell spare the dying}. A 2º, 3º, 5º, 7º y 9º nivel obtienes acceso a los hechizos listados para ese nivel en la tabla de Hechizos del Círculo de la Decadencia.",
				{
					"type": "table",
					"caption": "Circle of Decay Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"2nd",
							"{@spell detect poison and disease}, {@spell ray of sickness}"
						],
						[
							"3rd",
							"{@spell blindness/deafness}, {@spell gentle repose}"
						],
						[
							"5th",
							"{@spell animate dead}, {@spell gaseous form}"
						],
						[
							"7th",
							"{@spell blight}, {@spell death ward}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell contagion}"
						]
					]
				},
				"Una vez que accedes a uno de estos hechizos, siempre lo tienes preparado, y no cuenta contra el número de hechizos que puedes preparar cada día. Si obtienes acceso a un hechizo que no aparece en la lista de hechizos de druida, el hechizo es sin embargo un hechizo de druida para ti."
			]
		},
		{
			"name": "Bringer of Decay",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"A 2º nivel, obtienes la habilidad de canalizar la esencia de la muerte y la descomposición. Como acción de bonificación, puedes gastar un uso de tu forma de combate para potenciarte con la descomposición, en lugar de transformarte en una forma druídica, y ganas 4 puntos de golpe temporales por cada nivel que tengas en esta clase. Mientras este rasgo esté activo, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando una criatura que puedas ver se mueva a un espacio a menos de 10 pies de ti o comience su turno allí, puedes usar tu reacción para infligir {@damage 1d6} de daño necrótico a esa criatura a menos que tenga éxito en una tirada de salvación de Constitución contra tu DC de salvación de conjuro. El daño necrótico aumenta a {@damage 2d6} a 6º nivel, {@damage 3d6} a 10º nivel y {@damage 4d6} a 14º nivel.",
						"Tus ataques con armas cuerpo a cuerpo infligen un {@damage 1d6} de daño necrótico adicional a cualquier objetivo que alcancen.",
						"Tienes resistencia al daño necrótico y al veneno."
					]
				},
				"Estos beneficios duran 10 minutos, hasta que pierdas todos estos puntos de golpe temporales, o hasta que vuelvas a usar tu Forma Salvaje."
			]
		},
		{
			"name": "Cycle's Servant",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 6,
			"entries": [
				"A partir del 6º nivel, mientras tu rasgo Portador de la decadencia esté activo, obtienes los siguientes beneficios adicionales:",
				{
					"type": "list",
					"items": [
						"Puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
						"Cuando reduzcas a una criatura a 0 puntos de vida, puedes hacerla estallar con esporas nocivas y malestar. Cada criatura hostil en un radio de 1,5 metros del objetivo recibe un {@damage 1d4} de daño necrótico a menos que tenga éxito en una tirada de salvación de Constitución contra tu DC de salvación del hechizo. El daño necrótico aumenta a {@damage 2d4} a 10º nivel, y a {@damage 3d4} a 14º nivel."
					]
				}
			]
		},
		{
			"name": "Inured to Death",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 10,
			"entries": [
				"A partir del 10º nivel, no puedes ser {@condition frightened} ni {@condition poisoned}, y eres inmune al daño por veneno. Cualquier golpe crítico contra ti cuenta en cambio como un golpe normal, a menos que seas {@condition incapacitated}."
			]
		},
		{
			"name": "Lingering Decay",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 14,
			"entries": [
				"A 14º nivel, obtienes la habilidad de sembrar un área con esporas mortales. Como acción adicional mientras tu rasgo de Portador de la decadencia esté activo, puedes lanzar esporas hasta 30 pies de distancia, donde se arremolinan en un cubo de 10 pies durante 1 minuto. Las esporas desaparecen pronto si vuelves a usar este rasgo, si las descartas como acción adicional o si tu rasgo Portador de la decadencia deja de estar activo.",
				"Siempre que una criatura se mueva al interior del cubo o comience su turno allí, esa criatura recibe {@damage 4d6} de daño necrótico, a menos que la criatura tenga éxito en una tirada de salvación de Constitución contra tu DC de salvación de hechizos. Una criatura no puede recibir este daño más de una vez por turno."
			]
		},
		{
			"name": "Circle of the Moon",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Para los druidas que siguen el Círculo de la Luna, el cambio y la transformación son el camino de la naturaleza. Exprimen el potencial de sus formas salvajes, adoptando formas que combinan los mejores aspectos de muchas criaturas. Acechan las partes más profundas de la naturaleza, donde pueden pasar semanas enteras antes de cruzarse con otra criatura humanoide, y mucho menos con otro druida.",
				"Cambiante como la luna, un druida de este círculo puede volar como un búho venenoso, acechar a su presa como un lobo acuático o cargar contra un monstruo invasor como un oso con cuernos. Los licántropos, que también obtienen su poder de transformación de la luna, son a la vez parientes y enemigos del círculo. Algunos afligidos por estas maldiciones incluso toman el manto de este círculo para aprender a controlar sus transformaciones híbridas.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enhanced Wild Shape|Druid|EDruid|Moon|EDruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chimeric Forms|Druid|EDruid|Moon|EDruid|2"
				}
			]
		},
		{
			"name": "Enhanced Wild Shape",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Cuando eliges este círculo a 2º nivel, obtienes la habilidad de usar Forma Salvaje en tu turno como acción adicional, en lugar de como acción.",
				"Además, mientras estés transformado por la Forma Salvaje, puedes usar una acción de bonificación para gastar una ranura de hechizo y recuperar {@dice 1d12} puntos de golpe por nivel de la ranura de hechizo gastada."
			]
		},
		{
			"name": "Chimeric Forms",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"A partir del 2º nivel, tus formas druídicas adquieren una mayor calidad sobrenatural, combinando los mejores aspectos de múltiples animales en formas quiméricas. Cuando asumes tu forma de explorador, puedes elegir dos opciones de tipo en lugar de una, obteniendo los rasgos de ambas.",
				"Cuando asumes tu Forma de Combate, puedes elegir dos aspectos en lugar de uno, obteniendo los rasgos de ambos. Si alguno de los aspectos elegidos reduce tu velocidad de movimiento, puedes elegir ignorar una de las reducciones."
			]
		},
		{
			"name": "Moonlight Rituals",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 6,
			"entries": [
				"A partir del 6º nivel, puedes realizar un ritual durante un descanso largo que ayuda a los que caminan bajo la luna. Al final del descanso, un número de criaturas de tu elección hasta tu modificador de Sabiduría en un radio de 30 pies de ti obtienen los beneficios del ritual durante 8 horas. Mientras dure, las criaturas tienen {@sense darkvision} con un radio de 60 pies, y son inmunes a contraer licantropía.",
				"Además, ganas el hechizo {@spell moonbeam}, que no cuenta para el número de hechizos que puedes preparar cada día."
			]
		},
		{
			"name": "Adaptable Forms",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 10,
			"entries": [
				"A partir del 10º nivel, tu forma de combate puede adaptarse para hacer frente a cualquier amenaza y manejar cualquier terreno. Como acción de bonificación mientras estás en tu forma de combate, puedes sustituir uno de tus aspectos elegidos por otro diferente."
			]
		},
		{
			"name": "Primal Avatar",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 14,
			"entries": [
				"A 14º nivel, tu dominio de la forma salvaje se convierte en absoluto. Cuando asumes tu Forma de Explorador, obtienes los beneficios de los tres tipos. Cuando asumes tu Forma de Combate, puedes elegir hasta tres aspectos diferentes para adoptarlos a la vez. Si alguno de los aspectos elegidos reduce tu velocidad de movimiento, puedes elegir ignorar una de las reducciones."
			]
		},
		{
			"name": "Circle of the Land",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Los druidas de la tierra se dedican a salvaguardar el mundo natural al que llaman hogar, y cada uno obtiene su poder de las propiedades únicas de su terreno nativo. Un druida del desierto que vigila un oasis, un druida del polo que se desliza en trineo por la nieve, un druida del mar que nada entre un banco de delfines, cada uno es un ejemplo de su propia tierra.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid|EDruid|Land|EDruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Primal Magic|Druid|EDruid|Land|EDruid|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Tu conexión mística con la tierra te infunde la capacidad de lanzar ciertos hechizos. A 2º, 3º, 5º, 7º y 9º nivel obtienes acceso a hechizos de círculo relacionados con la tierra en la que te convertiste en druida. Elige esa tierra -ártica, costera, desértica, boscosa, de praderas, montañosa, pantanosa o de la Infraoscuridad- y consulta la tabla de conjuros de círculo de la tierra.",
				"Una vez que obtienes acceso a un hechizo de círculo, siempre lo tienes preparado, y no cuenta contra el número de hechizos que puedes preparar cada día. Si obtienes acceso a un hechizo que no aparece en la lista de hechizos de druida, el hechizo es sin embargo un hechizo de druida para ti.",
				{
					"type": "table",
					"caption": "Circle of the Land Spells",
					"colLabels": [
						"Druid Level",
						"Arctic",
						"Coast",
						"Desert",
						"Forest",
						"Grassland",
						"Mountain",
						"Swamp",
						"Underdark"
					],
					"colStyles": [
						"col-0-8 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center"
					],
					"rows": [
						[
							"2nd",
							"{@spell armor of agathys}, {@spell ice knife|XGE}",
							"{@spell swim|EDruid}, {@spell fog cloud}",
							"{@spell disguise self}, {@spell earth tremor|XGE}",
							"{@spell animal friendship}, {@spell entangle}",
							"{@spell longstrider}, {@spell zephyr strike|XGE}",
							"{@spell feather fall}, {@spell thunderwave}",
							"{@spell detect poison and disease}, {@spell ray of sickness}",
							"{@spell cause feat|XGE}, {@spell faerie fire}"
						],
						[
							"3rd",
							"{@spell chilling breeze|EDruid}, {@spell hold person}",
							"{@spell blasting bubble|EDruid}, {@spell misty step}",
							"{@spell blue}, {@spell dust devil|XGE}",
							"{@spell animal messenger}, {@spell barkskin}",
							"{@spell locate animals or plants}, {@spell pass without a trace}",
							"{@spell earth launch|EDruid}, {@spell spike growth}",
							"{@spell blinding spit|EDruid}, {@spell snake trap}",
							"{@spell spider climb}, {@spell web}"
						],
						[
							"5th",
							"{@spell sleet storm}, {@spell slow}",
							"{@spell water breathing}, {@spell water walk}",
							"{@spell fireball}, {@spell protection from energy}",
							"{@spell plant growth}, {@spell speak with plants}",
							"{@spell daylight}, {@spell haste}",
							"{@spell lightning bolt}, {@spell meld into stone}",
							"{@spell acit rain|EDruid}, {@spell water walk}",
							"{@spell fear}, {@spell gaseous form}"
						],
						[
							"7th",
							"{@spell cold snap|EDruid}, {@spell ice storm}",
							"{@spell control water}, {@spell watery sphere|XGE}",
							"{@spell hallucinatory terrain}, {@spell wall of fire}",
							"{@spell guardians of nature|XGE}, {@spell grasping vine}",
							"{@spell divination}, {@spell vortex|EDruid}",
							"{@spell stone shape}, {@spell stoneskin}",
							"{@spell blight}, {@spell envenom|EDruid}",
							"{@spell greater invisibility}, {@spell shadow of moil|XGE}"
						],
						[
							"9th",
							"{@spell cone of cold}, {@spell hold monster}",
							"{@spell maelstrom|XGE}, {@spell scrying}",
							"{@spell dawn|XGE}, {@spell wall of light|XGE}",
							"{@spell stride}, {@spell wrath of nature|XGE}",
							"{@spell control winds}, {@spell far step|XGE}",
							"{@spell transmute rock}, {@spell wall of stone}",
							"{@spell contagion}, {@spell insect plague}",
							"{@spell become ooze|EDruid}, {@spell enervation|XGE}"
						]
					]
				}
			]
		},
		{
			"name": "Primal Magic",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Cuando eliges este círculo a 2º nivel, aprendes un cantrip de druida adicional a tu elección.",
				"Además, puedes lanzar tus hechizos de círculo mientras estás en tu forma druídica, ignorando los componentes."
			]
		},
		{
			"name": "Steward of Nature",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 6,
			"entries": [
				"A partir del 6º nivel, moverse por terrenos difíciles no le cuesta ningún movimiento extra. Tampoco te afectan los peligros naturales no mágicos, como las plantas espinosas, los pozos de arenas movedizas o la nieve helada.",
				"Además, durante un largo descanso en terreno natural, puede solicitar la ayuda de la fauna autóctona. Los animales locales le entregarán leña y le indicarán la ubicación de las fuentes de alimento, agua y refugio cercanas, si pueden hacerlo."
			]
		},
		{
			"name": "Dampen Elements",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 10,
			"entries": [
				"A partir del 10º nivel, cuando tú o una criatura en un radio de 30 pies de ti recibís daño de ácido, frío, fuego, relámpago o trueno, puedes usar tu reacción para conceder resistencia a la criatura contra esa instancia de daño."
			]
		},
		{
			"name": "One With the Land",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 14,
			"entries": [
				"A partir del 14º nivel, puedes recurrir al poder primordial de la tierra que te rodea como acción, estés donde estés en el mundo. Obtienes un beneficio diferente según el tipo de terreno en el que te encuentres cuando utilices este rasgo:",
				{
					"type": "entries",
					"name": "Arctic",
					"entries": [
						"Ganas 30 puntos de vida temporales e inmunidad al daño por frío durante 1 hora."
					]
				},
				{
					"type": "entries",
					"name": "Coast",
					"entries": [
						"Cada criatura de tu elección en un radio de 60 pies gana una velocidad de nado de 120 pies y puede respirar aire y agua. Estos beneficios duran 8 horas."
					]
				},
				{
					"type": "entries",
					"name": "Desert",
					"entries": [
						"Ganas inmunidad al daño de fuego y a la condición {@condition blinded}. Cada vez que infliges daño con un hechizo, el objetivo recibe un {@damage 2d6} de daño de fuego adicional. Estos beneficios duran 1 hora."
					]
				},
				{
					"type": "entries",
					"name": "Forest",
					"entries": [
						"Cada criatura que elijas en un radio de 60 pies de ti recupera inmediatamente {@dice 3d10} puntos de golpe y la mitad de sus dados de golpe."
					]
				},
				{
					"type": "entries",
					"name": "Grassland",
					"entries": [
						"Tu velocidad se duplica y tu movimiento no provoca ataques de oportunidad. Estos beneficios duran 1 hora."
					]
				},
				{
					"type": "entries",
					"name": "Mountain",
					"entries": [
						"Cada criatura que elijas en un radio de 60 pies gana una velocidad de vuelo de 30 pies durante 1 hora."
					]
				},
				{
					"type": "entries",
					"name": "Swamp",
					"entries": [
						"Ganas inmunidad al veneno y al daño por ácido. Las criaturas amigas que se encuentren a 15 pies de ti son inmunes a la enfermedad. Estos beneficios duran 1 hora."
					]
				},
				{
					"type": "entries",
					"name": "Underdark",
					"entries": [
						"Cada criatura de tu elección en un radio de 60 pies de ti gana una velocidad de escalada de 30 pies y {@sense darkvision} con un radio de 120 pies. Este beneficio dura 8 horas."
					]
				},
				"Una vez que utilices esta función, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Circle of the Sun",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Los Druidas del Sol rinden homenaje a su poder eterno, para dar vida al mundo y desterrar la oscuridad de todos sus rincones. Llevan consigo la luz y el calor del sol, pudiendo utilizarlo para curar a los aliados o golpear a los enemigos. Los druidas del sol odian especialmente a los muertos vivientes, y utilizan su poder para debilitarlos y destruirlos allí donde se encuentren.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid|EDruid|Sun|EDruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Power of the Sun|Druid|EDruid|Sun|EDruid|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Tu conexión con la energía radiante del sol te da acceso a ciertos hechizos. A 2º nivel, aprendes el cantrip de luz. A 2º, 3º, 5º, 7º y 9º nivel obtienes acceso a los hechizos listados para ese nivel en la tabla de Hechizos del Círculo del Sol.",
				{
					"type": "table",
					"caption": "Circle of the Sun Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"2nd",
							"{@spell guiding bolt}"
						],
						[
							"3rd",
							"{@spell scorching ray}"
						],
						[
							"5th",
							"{@spell daylight}"
						],
						[
							"7th",
							"{@spell aura of life}"
						],
						[
							"9th",
							"{@spell dawn|XGE}"
						]
					]
				},
				"Una vez que accedes a uno de estos hechizos, siempre lo tienes preparado, y no cuenta contra el número de hechizos que puedes preparar cada día. Si obtienes acceso a un hechizo que no aparece en la lista de hechizos de druida, el hechizo es sin embargo un hechizo de druida para ti."
			]
		},
		{
			"name": "Power of the Sun",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"A partir del 2º nivel, tienes una reserva de energía solar que está representada por un número de {@dice d6}s igual a 1 + tu nivel de druida.",
				"Como acción adicional, puedes elegir una criatura que puedas ver en un radio de 120 pies y gastar un número de esos dados hasta tu modificador de Sabiduría. Tira los dados gastados y súmalos. Si la criatura es amistosa, recupera esa cantidad de puntos de vida. Si la criatura es hostil, debe hacer una tirada de salvación de Constitución contra tu DC de salvación de conjuro de druida, recibiendo esa cantidad de daño radiante si falla la tirada de salvación, o la mitad si tiene éxito.",
				"Si el objetivo está a la luz del sol, la curación o el daño se incrementan en el número de dados gastados. Recuperas todos los dados gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Banish the Darkness",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 6,
			"entries": [
				"A partir del 6º nivel, cuando lanzas un conjuro que crea luz, como la luz del día, puedes potenciarlo con resplandor solar. La luz del conjuro se convierte en luz solar, y los muertos vivientes dentro del área de la luz tienen desventaja en las tiradas de salvación contra rasgos que convierten a los muertos vivientes. El hechizo también cuenta como un nivel más alto que la ranura de hechizo utilizada.",
				"Una vez que utilices esta función, no podrás volver a hacerlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Glorious Incandescence",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 10,
			"entries": [
				"A 10º nivel, eres inmune al ser {@condition blinded}, y tienes resistencia al fuego y al daño radiante."
			]
		},
		{
			"name": "Solar Flare",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 14,
			"entries": [
				"A partir del 14º nivel, cuando entras en tu Forma de Combate puedes encarnar el sol, convirtiéndote en una versión radiante de tu forma elegida. Obtienes los siguientes beneficios mientras estás en la forma:",
				{
					"type": "list",
					"items": [
						"Brillas con la luz del sol, arrojando luz brillante en un radio de 60 pies y luz tenue durante 60 pies adicionales.",
						"Puedes lanzar tus hechizos de círculo mientras estás en la forma, ignorando los componentes.",
						"Cuando una criatura te golpea con un ataque cuerpo a cuerpo, o comienza su turno agarrándote, recibe {@damage 1d12} de daño radiante.",
						"Una vez por turno, cuando golpeas a una criatura con tu ataque de bestia o le haces daño radiante, el objetivo debe tener éxito en una tirada de salvación de Constitución contra tu DC de salvación de hechizo de druida o quedar {@condition blinded} hasta el final de su siguiente turno."
					]
				},
				"Una vez que hayas asumido una forma radiante utilizando esta característica, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		}
	],
	"subclass": [
		{
			"name": "Circle of Decay",
			"shortName": "Decay",
			"source": "EDruid",
			"page": 8,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"detect poison and disease",
							"ray of sickness"
						],
						"3": [
							"blindness/deafness",
							"gentle repose"
						],
						"5": [
							"animate dead",
							"gaseous form"
						],
						"7": [
							"blight",
							"death ward"
						],
						"9": [
							"cloudkill",
							"contagion"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Decay|Druid|EDruid|Decay|EDruid|2",
				"Cycle's Servant|Druid|EDruid|Decay|EDruid|6",
				"Inured to Death|Druid|EDruid|Decay|EDruid|10",
				"Lingering Decay|Druid|EDruid|Decay|EDruid|14"
			],
			"className": "Druid",
			"classSource": "EDruid"
		},
		{
			"name": "Circle of the Moon",
			"shortName": "Moon",
			"source": "EDruid",
			"page": 9,
			"subclassFeatures": [
				"Circle of the Moon|Druid|EDruid|Moon|EDruid|2",
				"Moonlight Rituals|Druid|EDruid|Moon|EDruid|6",
				"Adaptable Forms|Druid|EDruid|Moon|EDruid|10",
				"Primal Avatar|Druid|EDruid|Moon|EDruid|14"
			],
			"className": "Druid",
			"classSource": "EDruid"
		},
		{
			"name": "Circle of the Land",
			"shortName": "Land",
			"source": "EDruid",
			"page": 10,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"armor of agathys",
							"ice knife|XGE"
						],
						"3": [
							"chilling breeze|EDruid",
							"hold person"
						],
						"5": [
							"sleet storm",
							"slow"
						],
						"7": [
							"cold snap|EDruid",
							"ice storm"
						],
						"9": [
							"cone of cold",
							"hold monster"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"swim|EDruid",
							"fog cloud"
						],
						"3": [
							"blasting bubble|EDruid",
							"misty step"
						],
						"5": [
							"water breathing",
							"water walk"
						],
						"7": [
							"control water",
							"watery sphere|XGE"
						],
						"9": [
							"maelstrom|XGE",
							"scrying"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"disguise self",
							"earth tremor|XGE"
						],
						"3": [
							"blur",
							"dust devil|XGE"
						],
						"5": [
							"fireball",
							"protection from energy"
						],
						"7": [
							"hallucinatory terrain",
							"wall of fire"
						],
						"9": [
							"dawn|XGE",
							"wall of light|XGE"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"animal friendship",
							"entangle"
						],
						"3": [
							"animal messenger",
							"barkskin"
						],
						"5": [
							"plant growth",
							"speak with plants"
						],
						"7": [
							"guardian of nature|XGE",
							"grasping vine"
						],
						"9": [
							"tree stride",
							"wrath of nature|XGE"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"longstrider",
							"zephyr strike|XGE"
						],
						"3": [
							"locate animals or plants",
							"pass without a trace"
						],
						"5": [
							"daylight",
							"haste"
						],
						"7": [
							"divination",
							"vortex|EDruid"
						],
						"9": [
							"control winds",
							"far step|XGE"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"feather fall",
							"thunderwave"
						],
						"3": [
							"earth launch|EDruid",
							"spike growth"
						],
						"5": [
							"lightning bolt",
							"meld into stone"
						],
						"7": [
							"stone shape",
							"stoneskin"
						],
						"9": [
							"transmute rock",
							"wall of stone"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"detect poison and disease",
							"ray of sickness"
						],
						"3": [
							"blinding spit|EDruid",
							"snake trap|EDruid"
						],
						"5": [
							"acid rain|EDruid",
							"water walk"
						],
						"7": [
							"blight",
							"envenom|EDruid"
						],
						"9": [
							"contagion",
							"insect plague"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"cause fear|XGE",
							"faerie fire"
						],
						"3": [
							"spider climb",
							"web"
						],
						"5": [
							"fear",
							"gaseous form"
						],
						"7": [
							"greater invisibility",
							"shadow of moil|XGE"
						],
						"9": [
							"become ooze|EDruid",
							"enervation|XGE"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of the Land|Druid|EDruid|Land|EDruid|2",
				"Steward of Nature|Druid|EDruid|Land|EDruid|6",
				"Dampen Elements|Druid|EDruid|Land|EDruid|10",
				"One With the Land|Druid|EDruid|Land|EDruid|14"
			],
			"className": "Druid",
			"classSource": "EDruid"
		},
		{
			"name": "Circle of the Sun",
			"shortName": "Sun",
			"source": "EDruid",
			"page": 11,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"guiding bolt"
						],
						"3": [
							"scorching ray"
						],
						"5": [
							"daylight"
						],
						"7": [
							"aura of life"
						],
						"9": [
							"dawn|XGE"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of the Sun|Druid|EDruid|Sun|EDruid|2",
				"Banish the Darkness|Druid|EDruid|Sun|EDruid|6",
				"Glorious Incandescence|Druid|EDruid|Sun|EDruid|10",
				"Solar Flare|Druid|EDruid|Sun|EDruid|14"
			],
			"className": "Druid",
			"classSource": "EDruid"
		}
	]
}
