{
	"_meta": {
		"sources": [
			{
				"json": "Noble",
				"abbreviation": "Noble",
				"full": "The Noble (Princess) Class",
				"authors": [
					"Deakin Bennett"
				],
				"url": "https://drive.google.com/file/d/0B_fO9drMhlUealJLdFBXTHp2OG8/view?usp=sharing",
				"version": "2017.08.17"
			}
		],
		"dateAdded": 1546081374,
		"dateLastModified": 1546081374,
		"_dateLastModifiedHash": "084145dd38"
	},
	"class": [
		{
			"name": "Noble",
			"source": "Noble",
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"wis",
				"cha"
			],
			"startingProficiencies": {
				"weapons": [
					"One simple weapon of your choice"
				],
				"tools": [
					"Two instruments of your choice"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"animal handling",
								"history",
								"insight",
								"intimidation",
								"investigation",
								"medicine",
								"nature",
								"perception",
								"performance",
								"persuasion",
								"religion"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) any simple melee weapon or (b) any simple ranged weapon and 20 pieces of ammunition",
					"(a) a {@filter musical instrument|items|rarity=none|type=instrument} of your choice or (b) a book of lore",
					"(a) a {@item riding horse|PHB}, {@item riding saddle|PHB}, and {@item bit and bridle|PHB} or (b) a {@item donkey|PHB}, {@item pack saddle|PHB}, and {@item cart|PHB} or (c) a {@item mastiff|PHB|pair of mastiffs}",
					"(a) a {@item diplomat's pack|PHB} or (b) a {@item scholar's pack|PHB}",
					"a set of {@item fine clothes|PHB} and a {@item signet ring|PHB}."
				],
				"defaultData": [
					{
						"a": [],
						"b": []
					},
					{
						"a": [
							{
								"equipmentType": "instrumentMusical"
							}
						],
						"b": []
					},
					{
						"a": [
							"riding horse|PHB",
							"riding saddle|PHB"
						],
						"b": [
							"donkey|PHB",
							"pack saddle|PHB",
							"cart|PHB"
						],
						"c": [
							"mastiff|PHB"
						]
					},
					{
						"a": [
							"diplomat's pack|PHB"
						],
						"b": [
							"scholar's pack|PHB"
						]
					},
					{
						"_": [
							"fine clothes|PHB",
							"signet ring|PHB"
						]
					}
				]
			},
			"classFeatures": [
				"Attendant|Noble|Noble|1",
				"Encouraging Words|Noble|Noble|1",
				{
					"classFeature": "Noble Lineage|Noble|Noble|1",
					"gainSubclassFeature": true
				},
				"Charismatic Armor|Noble|Noble|2",
				"Majesty Score|Noble|Noble|2",
				{
					"classFeature": "Noble Lineage Feature|Noble|Noble|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Noble|Noble|4",
				{
					"classFeature": "Noble Lineage Feature|Noble|Noble|5",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Noble|Noble|6",
				{
					"classFeature": "Noble Lineage Feature|Noble|Noble|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Noble|Noble|8",
				"Sublime Majesty|Noble|Noble|9",
				"Majesty Score (minimum 10)|Noble|Noble|10",
				{
					"classFeature": "Noble Lineage Feature|Noble|Noble|11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Noble|Noble|12",
				"Majesty Score (minimum 14)|Noble|Noble|13",
				{
					"classFeature": "Noble Lineage Feature|Noble|Noble|14",
					"gainSubclassFeature": true
				},
				"Charisma Score Increase|Noble|Noble|15",
				"Ability Score Improvement|Noble|Noble|16",
				"Majesty Score (minimum 16)|Noble|Noble|17",
				{
					"classFeature": "Noble Lineage Feature|Noble|Noble|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Noble|Noble|19",
				"Charisma Score Increase|Noble|Noble|20"
			],
			"subclassTitle": "Noble Lineage",
			"fluff": [
				{
					"source": "Noble",
					"entries": [
						"El príncipe de la tierra, que coge su espada para defender su futuro reino de la confusión. La maltrecha princesa que decide que ha llegado su momento de emprender la aventura. El rey, que no ha hecho más que perfeccionar su talento como líder y como noble. Hay nobles de todas las formas y tamaños, pero la nobleza puede ser algo más que un trasfondo. Los personajes que deseen dedicarse plenamente a su trasfondo noble, utilizando la majestuosidad de su sangre real y su linaje aristocrático, pueden ser verdaderos líderes y ayudantes en un grupo. En definitiva, los nobles personifican su papel y ponen su energía en desarrollar su estatus y poder como noble. Así nace la clase noble.",
						{
							"type": "entries",
							"name": "House of a Noble",
							"entries": [
								"Los nobles dependen intrínsecamente de su título y de su línea de sangre para ser nobles. Dicho esto, es muy importante entender la casa a la que se pertenece. ¿Cuáles son sus tradiciones? ¿Cuál es la reputación de tu casa? Trabaja con tu DM para construir no sólo la nobleza de tu personaje, sino la de tu casa. Considera también si eres un estereotipo de tu casa o si contrastas con sus tradiciones.",
								"Es importante entender también de qué se es noble. ¿Un castillo? ¿Una vasta tierra? ¿Quién es el rey? ¿La reina? ¿Quién lo gobierna? ¿Eres el gobernante, pero demasiado joven y un regente gobierna en tu lugar? Considera el desarrollo de arcos argumentales que te obliguen a salir de tu tierra o castillo hacia la aventura y la intriga, para que puedas funcionar dentro de un grupo. Esta clase, quizás más que otras, requiere una consideración extra por parte del DM. La ambientación del mundo debe valorar, de alguna manera y en algunas áreas, el concepto de una sociedad fuedal o aristocrática, de lo contrario, ¿a quién le importaría que alguien se llame a sí mismo noble?"
							]
						},
						{
							"type": "entries",
							"name": "Majesty and Magic",
							"entries": [
								"La majestad es el poder clave de un noble. Es la suma de su carisma, influencia, poder social y destreza con su presencia. Muchos de los efectos de la majestad funcionan como la magia. Un noble puede ordenar a una criatura que se arrodille y, al igual que la compulsión mágica, si la criatura falla su tirada de salvación debe obedecer la orden. Sin embargo, no es la compulsión mágica lo que obliga a la criatura a arrodillarse: es la presencia de la nobleza y el impresionante poder de un potente carisma.",
								"¿Pero qué pasa con un orco al que no le importa la nobleza o las sociedades fuedales de los humanos o los elfos? En general, algunas criaturas caóticas que son la personificación del caos, como los orcos, los goblins, etc., pueden no preocuparse por la majestad de un noble. Tu DM puede decidir que algunas criaturas pueden tener ventaja contra cualquier efecto no mágico, como la capacidad de todos los nobles de utilizar la sugestión con su puntuación de majestad. El DM debe considerar cuidadosamente si una criatura se adhiere a filosofías caóticas y no tiene ninguna forma de jerarquía dentro de su propio trasfondo cultural o étnico para concederle esta resistencia a las habilidades de los nobles. Esta ventaja sólo se aplicaría a los efectos que se obtienen directamente de los hechizos."
							]
						}
					],
					"name": "Noble",
					"type": "section"
				}
			]
		}
	],
	"item": [
		{
			"name": "Bola",
			"source": "Noble",
			"rarity": "none",
			"type": "M",
			"weapon": true,
			"weaponCategory": "exotic",
			"value": 100,
			"dmg1": "1d4",
			"dmgType": "B",
			"weight": 0.25,
			"property": [
				"S",
				"F",
				"T"
			],
			"range": "20/60",
			"entries": [
				"Un arma que consiste en un número de bolas conectadas por una cuerda fuerte",
				{
					"type": "entries",
					"name": "Special",
					"entries": [
						"Una criatura grande o pequeña golpeada por una bola queda {@condition restrained} hasta que se libera. Una criatura sin forma no se ve afectada. Una criatura puede usar su acción para hacer un chequeo de Fuerza DC 10, liberándose a sí misma o a otra criatura si tiene éxito."
					]
				}
			]
		},
		{
			"name": "Chakram",
			"source": "Noble",
			"rarity": "none",
			"type": "M",
			"weapon": true,
			"weaponCategory": "exotic",
			"value": 5000,
			"dmg1": "1d6",
			"dmgType": "S",
			"weight": 1,
			"property": [
				"S",
				"F",
				"T"
			],
			"range": "15/30",
			"entries": [
				{
					"type": "entries",
					"name": "Special",
					"entries": [
						"El chakram es un arma especial que, si se lanza correctamente, puede volver a su lanzador. Siempre que lances el chakram puedes hacer que el arma rebote de una criatura y golpee a otra en un radio de 3 metros de dicha criatura, hasta un número de criaturas igual a tu modificador de Destreza, pero debes tirar un ataque por separado para cada criatura.",
						"Después de atacar, tira una DC de chequeo de destreza igual a 10 + cada 10 pies que el chakram fue lanzado + cada criatura golpeada por el chakram. Debes ser capaz de golpear a una criatura o hacer rebotar el chakram desde algún objeto duro para que vuelva a ti. Si tienes éxito en la CD, puedes gastar tu reacción después de tu turno para coger el chakram al principio de tu turno, siempre que tengas una mano libre. Si fallas, el chakram cae en un lugar al azar en un radio de 30 pies desde que lo lanzaste."
					]
				}
			],
			"fluff": {
				"entries": [
					"El chakram es un arma arrojadiza del subcontinente indio. Tiene forma circular con un borde exterior afilado y un tamaño que oscila entre los 12 y los 30 centímetros de diámetro. También se conoce como chalikar, que significa \"círculo\", y a veces se denomina en los escritos ingleses \"war-quoit\". El chakram es principalmente un arma arrojadiza, pero también se puede utilizar cuerpo a cuerpo."
				]
			}
		},
		{
			"name": "Warfan",
			"source": "Noble",
			"rarity": "none",
			"type": "M",
			"weapon": true,
			"weaponCategory": "exotic",
			"value": 10000,
			"dmg1": "1d6",
			"dmgType": "S",
			"weight": 2,
			"property": [
				"S",
				"F"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Special",
					"entries": [
						"Como acción adicional, puedes hacer una tirada de Engaño (Carisma) contra la Perspicacia (Sabiduría) de un objetivo. Si tienes éxito, tienes ventaja en tu siguiente ataque con el warfan dentro de un asalto. Los futuros intentos de usar esta propiedad especial sobre el mismo objetivo dan a la criatura objetivo ventaja en su chequeo de Perspicacia."
					]
				}
			]
		},
		{
			"name": "Scourge",
			"source": "Noble",
			"rarity": "none",
			"type": "M",
			"weapon": true,
			"weaponCategory": "exotic",
			"value": 500,
			"dmg1": "1d6",
			"dmgType": "S",
			"weight": 2,
			"property": [
				"F"
			],
			"fluff": {
				"entries": [
					"Un azote es un látigo o un látigo, especialmente del tipo con varias puntas, que se utiliza para infligir castigos corporales severos o para la automortificación. Suele ser de cuero."
				]
			}
		}
	],
	"classFeature": [
		{
			"name": "Attendant",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 1,
			"entries": [
				"En el 1er nivel, siempre te acompaña un asistente para que se encargue de todas las tareas que desees que realice. El papel de tu asistente en tu vida puede variar. Según el linaje noble que elijas, tu ayudante puede alterar o realizar ciertas acciones. Tu asistente siempre está contigo, obedece tus órdenes lo mejor que puede, pero sólo se pondrá en riesgo cuando esté directamente relacionado con tu bienestar. Si tu ayudante muere, recibirás otro en el plazo de un mes de tu casa noble o de alguna otra fuente, suponiendo que recurras a los canales adecuados para solicitar, reclutar o exigir uno.",
				"Tu ayudante es de tu raza, de un género de tu elección, pero carece de cualquier excepcionalidad que le corresponda por sus rasgos raciales. Dominan la armadura ligera y las dagas. Los asistentes toman su turno por iniciativa tuya, aunque no realizan ninguna acción a menos que se lo ordenes. En tu turno, puedes ordenarles verbalmente que se muevan (no se requiere ninguna acción por tu parte). Puedes utilizar una acción para ordenarles verbalmente que realicen la acción {@action Attack}, {@action Dash}, {@action Disengage}, {@action Dodge} o {@action Help}.",
				{
					"type": "dataCreature",
					"dataCreature": {
						"name": "Attendant",
						"source": "Noble",
						"size": [
							"M"
						],
						"type": {
							"type": "humanoid",
							"tags": [
								"any race"
							]
						},
						"alignment": [
							"A"
						],
						"ac": [
							{
								"ac": 14,
								"from": [
									"{@item Studded Leather Armor|PHB|leather}"
								]
							}
						],
						"hp": {
							"average": 12,
							"formula": "2d8 + 2"
						},
						"speed": {
							"walk": 30
						},
						"cr": "0",
						"str": 10,
						"dex": 15,
						"con": 12,
						"int": 12,
						"wis": 13,
						"cha": 14,
						"skill": {
							"perception": "+2"
						},
						"passive": 13,
						"languages": [
							"Common",
							"one language that you can speak"
						],
						"action": [
							{
								"name": "Dagger",
								"entries": [
									"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. Impacto: 5 ({@damage 1d4 + 2}) de daño perforante."
								]
							}
						]
					}
				}
			]
		},
		{
			"name": "Encouraging Words",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 1,
			"entries": [
				"También a 1er nivel, puedes usar tus palabras para reforzar la moral de tus aliados. Obtienes una reserva de puntos de golpe que puedes utilizar para impartir puntos de golpe temporales a un aliado, igual a tus niveles en nobleza x 5. Como acción, animas a un aliado que se encuentre a {@homebrew 10|5} pies de ti y le infundes una parte de los puntos de golpe temporales o la totalidad, a tu elección. Debes estar a menos de 10 pies de un aliado, debido a la intimidad de estas palabras de aliento. No puedes dar a un aliado puntos de golpe temporales de esta manera si no tiene ya al menos 1 punto de golpe. No puedes usar tus palabras de aliento sobre ti mismo. Tu reserva de puntos de golpe para las palabras alentadoras se repone por completo tras un descanso prolongado."
			]
		},
		{
			"name": "Noble Lineage",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 1,
			"entries": [
				"Y por último, en el 1er nivel, elige un linaje noble que decida tu área de crianza noble, el enfoque de la especialidad o las tradiciones que te fueron transmitidas. Tu linaje noble es, esencialmente, lo que te convierte en un tipo único de noble. El linaje de la guerra, por ejemplo, se centra en el combate, las armas y el liderazgo en la guerra. Puedes elegir entre: Linaje de Diplomacia, Linaje de Mito o Linaje de Guerra. Obtienes rasgos de clase basados en tu linaje de nobleza en los niveles 1, 3, 5, 7, {@homebrew 11th,} 14 y {@homebrew 18th|17th}."
			]
		},
		{
			"name": "Charismatic Armor",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 2,
			"entries": [
				"A 2º nivel, tu mera presencia exuda un aura carismática que resulta difícil de golpear a la mayoría de las criaturas. Siempre tienes una clase de armadura que es al menos igual a 10 + tu modificador de Destreza + tu modificador de Carisma, incluso si actualmente tienes otra clase de armadura por otros medios. Tu armadura de carisma no puede aumentar su valor por llevar escudos o armaduras, pero sí por llevar objetos mágicos. Las criaturas que son inmunes a ser encantadas o que tienen ventaja contra la condición de encantado tienen ventaja a las tiradas de ataque contra ti cuando usas esta clase de armadura."
			]
		},
		{
			"name": "Majesty Score",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 2,
			"entries": [
				"A 2º nivel, obtienes una puntuación de majestad que utilizas para expresar tu influencia sobre los demás. Cuando termines un descanso corto o largo, tira 1d4 por tu modificador de Carisma. Utiliza este resultado, aplicando bonificaciones o penalizaciones basadas en la tabla de puntuación de majestad de abajo, para formular tu puntuación de majestad. A ciertos niveles (véase la tabla de clases de nobleza), no importa lo que tires para tu puntuación de majestad, no puede ser inferior a una cantidad determinada. Cualquier tirada de salvación para resistir un rasgo de clase utiliza tu puntuación de majestad {@homebrew uses|is equal to 8 + your Proficiency bonus +} tu modificador de Carisma.",
				{
					"type": "abilityDc",
					"name": "Majesty",
					"attributes": [
						"cha"
					]
				},
				{
					"type": "table",
					"caption": "Majesty Score Table",
					"colLabels": [
						"Bonus/Penalty",
						"Curcumstance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"+4",
							"Te encuentras en una región en la que tu casa noble o título se considera influyente."
						],
						[
							"+2",
							"Te encuentras en una región donde las casas nobles o los títulos aristocráticos se consideran influyentes."
						],
						[
							"+1",
							"Viaja con personas (que no son sus asistentes) que consideran su título o nobleza como influyente o digno de respeto."
						],
						[
							"-3",
							"Te encuentras en una región donde las casas nobles o los títulos no son respetados, valorados ni honrados."
						],
						[
							"-2",
							"Viaja con personas (que no son sus asistentes) que consideran su título o nobleza como algo poco influyente o digno de respeto."
						],
						[
							"+/-",
							"Su DM puede variar las bonificaciones o penalizaciones en función de diversas circunstancias que considere necesarias, similares a las situaciones anteriores."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						"Puedes utilizar tu puntuación de majestad para hacer lo siguiente:",
						{
							"type": "options",
							"entries": [
								{
									"type": "entries",
									"name": "Affecting Persona",
									"entries": [
										"Puedes reducir tu puntuación de majestad para afectar a otros de forma similar a cualquiera de los siguientes hechizos, excepto que el efecto no es mágico: {@spell calm emotions|PHB} (1 punto), {@spell command} (1 punto) y {@spell suggestion} (2 puntos). Por lo tanto, si tuvieras una puntuación de majestad de 12 y usaras emociones calmadas, tendrías una puntuación de majestad de 10 hasta que pudieras volver a tirar tu puntuación de majestad. El único componente requerido es un componente verbal. Por lo demás, trata el hechizo de forma normal, excepto que es un efecto no mágico y no requiere concentración."
									]
								},
								{
									"type": "entries",
									"name": "Bolstered Spirits",
									"entries": [
										"Puedes utilizar tu rasgo de clase Palabras alentadoras para curar a tus aliados, en lugar de infundirles puntos de golpe temporales. Sólo puedes hacerlo cuando tu puntuación de majestad sea igual a 14 o superior. No puedes curar a una criatura de este modo a menos que tenga al menos 1 punto de golpe."
									]
								},
								{
									"type": "entries",
									"name": "Persuasive Aristocrat",
									"entries": [
										"Siempre que tires un chequeo de {@skill persuasion} o {@skill deception}, tu resultado nunca puede ser inferior a tu puntuación de majestad mientras tu puntuación de majestad sea igual a 6 o superior."
									]
								},
								{
									"type": "entries",
									"name": "Uncanny Presence",
									"entries": [
										"Como acción de bonificación o reacción al ser blanco de un ataque, puedes reducir tu puntuación de majestad en 4 para tener una clase de armadura igual a tu puntuación de Carisma + 1d4. Esta clase de armadura dura hasta el final de tu siguiente turno. Las criaturas inmunes a la condición de encantado o que tienen ventaja para resistirla lanzan ataques contra esta clase de armadura con ventaja."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Noble Lineage Feature",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 3,
			"entries": [
				"A 3er nivel, obtienes otro rasgo de tu Linaje Noble"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 4,
			"entries": [
				"A 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Noble Lineage Feature",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 5,
			"entries": [
				"A 5º nivel, obtienes otro rasgo de tu Linaje Noble"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 6,
			"entries": [
				"A 6º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Noble Lineage Feature",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 7,
			"entries": [
				"A 7º nivel, obtienes otro rasgo de tu Linaje Noble"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 8,
			"entries": [
				"A 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Sublime Majesty",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 9,
			"entries": [
				"A 9º nivel, puedes reafirmar tu nobleza si sientes que tu influencia flaquea. Si tu puntuación de majestad está por debajo de tu puntuación de Carisma, puedes usar una acción de bonificación para tirar 1d4 para añadir a tu puntuación de majestad. Puedes hacerlo una vez antes de tener que hacer un descanso corto o largo para volver a hacerlo."
			]
		},
		{
			"name": "Majesty Score (minimum 10)",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 10,
			"entries": [
				"A 10º nivel, al tirar para su puntuación de majestad, tiene un mínimo de 10."
			]
		},
		{
			"name": "Noble Lineage Feature",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 11,
			"entries": [
				"A 11º nivel, obtienes otro rasgo de tu Linaje Noble"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 12,
			"entries": [
				"A nivel 12, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 usando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Majesty Score (minimum 14)",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 13,
			"entries": [
				"En el nivel 13, cuando se tira para su puntuación de majestad, tiene un mínimo de 14."
			]
		},
		{
			"name": "Noble Lineage Feature",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 14,
			"entries": [
				"A nivel 14, obtienes otro rasgo de tu Linaje Noble"
			]
		},
		{
			"name": "Charisma Score Increase",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 15,
			"entries": [
				"A 15º nivel, tienes tanta experiencia en la utilización de tu carisma que estás mejor equipado para explotarlo más allá de las criaturas normales. Ganas un +2 a tu puntuación de Carisma hasta un máximo de 22."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 16,
			"entries": [
				"A nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Majesty Score (minimum 16)",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 17,
			"entries": [
				"En el nivel 17, cuando se tira para su puntuación de majestad, tiene un mínimo de 16."
			]
		},
		{
			"name": "Noble Lineage Feature",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 18,
			"entries": [
				"A nivel 18, obtienes otro rasgo de tu Linaje Noble"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 19,
			"entries": [
				"A nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 usando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Charisma Score Increase",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"level": 20,
			"entries": [
				"A 20º nivel, tu puntuación de Carisma aumenta +2 de nuevo hasta un máximo de 24."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Lineage of Diplomacy",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Diplomacy",
			"subclassSource": "Noble",
			"level": 1,
			"entries": [
				"En una casa de diplomáticos, un noble es instruido sobre cómo utilizar su majestuosa presencia para ser un líder, para crear vínculos que atan y para utilizar a otros para que hagan su voluntad. Son conocidos por su destreza con las palabras y su inmenso talento persuasivo. Además, los nobles que son famosos por su habilidad en la diplomacia son conocidos por su capacidad para obtener conocimientos y verdades de los demás de forma sutil. Casi siempre van acompañados de un guardián para su protección marcial.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Noble Guardian|Noble|Noble|Diplomacy|Noble|1"
				}
			]
		},
		{
			"name": "Noble Guardian",
			"entries": [
				"A 1er nivel, obtienes un asistente adicional que actúa como guardián para ti. Puede ser un individuo asignado para protegerte o alguien que tú o tu familia hayáis contratado. En cualquier caso, te son leales y tratan de ayudarte en todo lo que puedan. Incluso arriesgarán su vida para proteger tu bienestar. Trata a tu guardián exactamente igual que a un asistente normal, excepto que son competentes en armaduras ligeras y medianas y en armas simples y marciales. Puedes añadir tu bonificación de competencia a los ataques, tiradas de daño y tiradas de salvación de tu guardián siempre que estés a menos de 120 pies de él y sea consciente de tu presencia.",
				"A nivel {@homebrew 5th|6th}, tu guardián gana Ataque extra.",
				"A 11º nivel, ahora puedes ordenar a tu guardián que realice acciones como una acción adicional en lugar de una acción.",
				{
					"type": "dataCreature",
					"dataCreature": {
						"name": "Guardian",
						"source": "Noble",
						"size": [
							"M"
						],
						"type": {
							"type": "humanoid",
							"tags": [
								"any race"
							]
						},
						"alignment": [
							"A"
						],
						"ac": [
							{
								"ac": 16,
								"from": [
									"{@item breastplate|PHB}"
								]
							}
						],
						"hp": {
							"average": 31,
							"formula": "4d10 + 7"
						},
						"speed": {
							"walk": 30
						},
						"cr": "0",
						"str": 15,
						"dex": 14,
						"con": 16,
						"int": 10,
						"wis": 10,
						"cha": 10,
						"passive": 10,
						"languages": [
							"Common"
						],
						"trait": [
							{
								"name": "Noble Synergy",
								"entries": [
									"Cada vez que un guardián termina un descanso largo en presencia del noble al que sirve, gana puntos de golpe temporales iguales al modificador de Carisma del noble X sus niveles en la clase noble."
								]
							}
						],
						"action": [
							{
								"name": "Longsword",
								"entries": [
									"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. Impacto: 5 ({@damage 1d10 + 2}) de daño cortante."
								]
							}
						]
					}
				}
			],
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Diplomacy",
			"subclassSource": "Noble",
			"level": 1,
			"header": 1
		},
		{
			"name": "Demand Action",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Diplomacy",
			"subclassSource": "Noble",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, puedes ejercer tu presencia en una situación para obligar a un aliado a actuar. Como acción, puedes obligar a un aliado a utilizar su reacción para realizar una acción. El uso de esta habilidad reduce tu puntuación de majestad en 1."
			]
		},
		{
			"name": "Diplomatic Persona",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Diplomacy",
			"subclassSource": "Noble",
			"level": 5,
			"header": 2,
			"entries": [
				"A 5º nivel, obtienes las siguientes habilidades para utilizar con tu puntuación de majestad:",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Destroy Morale",
							"entries": [
								"Utilizas la derrota de un enemigo para cambiar la marea de la batalla declarándote a ti y a tus aliados victoriosos, devastando la moral de tus enemigos. Como reacción a la derrota de una criatura hostil por parte de un aliado, y reduciendo tu puntuación de majestad en 4 puntos, todas las demás criaturas hostiles en un radio de 30 pies de ti y de la criatura derrotada que consideren a esa criatura derrotada como un aliado deben realizar una tirada de salvación de Sabiduría o perder la mitad de sus puntos de golpe actuales (redondeados hacia abajo). Las criaturas que tienen ventaja contra las condiciones de encantamiento pueden realizar la tirada de salvación con ventaja. Las criaturas que son inmunes a ser encantadas son inmunes a este efecto. En su lugar, puedes elegir como objetivo a una criatura en un radio de 30 pies de ti o de la criatura derrotada que sea un aliado de la criatura derrotada y debe hacer una tirada de salvación de Sabiduría o sufrir el mismo efecto. Si eliges sólo una criatura para la habilidad, reduces tu puntuación de majestad en 2."
							]
						},
						{
							"type": "entries",
							"name": "Assess Persona",
							"entries": [
								"Al tomarte un momento para evaluar a tu oponente, descubres sus puntos débiles y puedes actuar posteriormente para explotarlos. Como acción de bonificación, interactúas con ellos de alguna manera para descubrir sus puntos débiles. Tira un chequeo de Persuasión (Carisma) o Engaño (Carisma) contra su tirada de Perspicacia (Sabiduría). Si superas su chequeo, obtienes la siguiente información: sus bonificaciones a las tiradas de salvación, todas las habilidades basadas en el Carisma y si son amistosas, neutrales u hostiles hacia ti, así como cualquier estado emocional general en el que se encuentre la criatura. Debes tener una puntuación de majestad de al menos 8 para utilizar esta característica."
							]
						},
						{
							"type": "entries",
							"name": "Worthy to Save",
							"entries": [
								"Tu guardián sacrificaría su vida para salvarte y a menudo lo demuestra. Como reacción a un ataque y si tu guardián está a menos de 1,5 metros de ti, puedes sacrificar su capacidad de movimiento y realizar una acción en tu siguiente turno para ganar +2 a tu clase de armadura como bonificación de escudo. Si tienes este bono y eres golpeado por un ataque dentro de los 2 puntos de tu clase de armadura, tu guardián recibe el daño en lugar de ti. Por ejemplo, si tienes una clase de armadura, con este bono, de 18 y te golpean por 18 o 19, tu guardián sería golpeado por el ataque en lugar de ti. El uso de esta habilidad reduce tu puntuación de majestad en 2 puntos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Guardian Extra Attack",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Diplomacy",
			"subclassSource": "Noble",
			"level": 5,
			"header": 2,
			"entries": [
				"También a 5º nivel, tu Guardián puede atacar dos veces, en lugar de una, siempre que realice la acción {@action Attack}."
			]
		},
		{
			"name": "Contrive Defense",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Diplomacy",
			"subclassSource": "Noble",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, tienes la capacidad de hacer que tus aliados o enemigos reaccionen de forma que les beneficie o explote sus debilidades. Como reacción a que una criatura haga una tirada de salvación, o como acción de bonificación en tu turno, puedes hacer que cambien sus tiradas de salvación físicas por una tirada de salvación física diferente y las mentales por una tirada de salvación mental diferente.",
				"A efectos de esta característica, las tiradas de salvación físicas son Fuerza, Destreza y Constitución y las mentales son Inteligencia, Sabiduría y Carisma. Por lo tanto, si un enemigo se enfrenta a una bola de fuego y debe realizar una tirada de salvación de Destreza, puedes intentar convencerle de que utilice su Constitución en su lugar para que simplemente se quede ahí y resista las llamas con su mera presencia.",
				"Para que una criatura se resista a esto, haz que la criatura objetivo haga un chequeo de Persuasión (Sabiduría) contra tu Persuasión (Carisma) o Engaño (Carisma), a tu elección. Si ganas la tirada impugnada, deben usar una tirada de salvación física o mental diferente a tu elección. Sin embargo, no puedes sustituir una tirada de salvación física por una tirada de salvación mental, o viceversa. Una vez que utilices este rasgo, no podrás volver a hacerlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Masterful Diplomacy",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Diplomacy",
			"subclassSource": "Noble",
			"level": 11,
			"header": 2,
			"entries": [
				"A 11º nivel, obtienes las siguientes habilidades para utilizarlas con tu puntuación de majestad:",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Berating Words",
							"entries": [
								"Te das cuenta de que tu inspiradora presencia puede tener el efecto contrario en un enemigo. Al reducir tu puntuación de majestad en 1 y como reacción a que tú o un aliado seáis el objetivo de una tirada de ataque de un enemigo a menos de 60 pies de ti que puedas ver y que pueda verte y oírte, puedes reprender al enemigo y hacer que falle. Tu aliado gana +2 a su clase de armadura del objetivo elegido hasta el final de tu siguiente turno. Puedes reducir tu puntuación de majestad en puntos adicionales en 1 y ganar ese número como bono a tu clase de armadura o a la de tu aliado, hasta un máximo de un bono de clase de armadura de +5 y reduciendo tu puntuación de majestad en 4."
							]
						},
						{
							"type": "entries",
							"name": "Exert the Self",
							"entries": [
								"Al recordar quién eres, puedes reafirmar el control sobre ti mismo. Como acción y reduciendo tu puntuación de majestad en 2, puedes acabar con los efectos que te causan {@condition charmed} o {@condition frightened}. Incluso si no se te permite normalmente una acción durante los efectos, puedes usar esta habilidad para superarlos."
							]
						},
						{
							"type": "entries",
							"name": "You Know Me",
							"entries": [
								"Puedes crear un vínculo con un número de criaturas que está representado por el hecho de que puedes decirles casi telepáticamente lo que tienen que hacer simplemente con tu lenguaje corporal. Elige un número de criaturas igual a tu modificador de Carisma + la mitad de tus niveles de nobleza (redondeado hacia abajo) con las que hayas pasado al menos una semana. Siempre que esas criaturas puedan verte, entenderán órdenes básicas y tu lenguaje silencioso simplemente leyendo tu lenguaje corporal. Puedes decirles cosas como \"no\", \"sí\", \"eso es malo\", \"no me gusta\", \"es una gran idea\", \"hazlo\", etc. No puedes revelar información compleja de esta manera. Otras criaturas no pueden determinar tus mensajes de esta manera, incluso si tiran impresionantes chequeos de habilidad de perspicacia (Sabiduría)."
							]
						}
					]
				}
			]
		},
		{
			"name": "Improved Guardian",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Diplomacy",
			"subclassSource": "Noble",
			"level": 11,
			"header": 2,
			"entries": [
				"A 11º nivel, ahora puedes ordenar a tu guardián que realice acciones como una acción adicional en lugar de una acción."
			]
		},
		{
			"name": "Shatter Persona",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Diplomacy",
			"subclassSource": "Noble",
			"level": 14,
			"header": 2,
			"entries": [
				"A 14º nivel, puedes agredir verbalmente a una criatura hasta el punto de que le resulte imposible recuperarse. Como acción, una criatura en un radio de 60 pies de ti que pueda verte y oírte debe tener éxito en una tirada de salvación de Carisma mientras la reprendes con palabras o le recuerdas tu majestad de alguna manera o sufre consecuencias debilitantes. Como resultado del fracaso, la criatura recibe {@dice 14d6} de daño (este daño no puede reducirla por debajo de 1 punto de golpe), tiene sus puntos de golpe máximos reducidos a la mitad (redondeado hacia abajo), tiene desventaja en los chequeos de habilidades basados en Carisma y Sabiduría durante 24 horas, y está {@condition stunned} hasta el final de su siguiente turno.",
				"Las criaturas que tienen ventaja contra las condiciones de encantamiento pueden realizar la tirada de salvación con ventaja. Las criaturas que son inmunes a ser encantadas son inmunes a este efecto.",
				"Una vez que utilices esta función, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Supernal Majesty",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Diplomacy",
			"subclassSource": "Noble",
			"level": 18,
			"header": 2,
			"entries": [
				"A 18º nivel, tu capacidad para maniplar a otros con tu majestuosidad se vuelve casi sobrenatural. Las criaturas no pueden ignorar o tomar ventaja contra tus habilidades por ser resistentes o inmunes a la condición o efectos de encantamiento, a menos que superen tu mera presencia. Deben hacer una tirada de salvación de Sabiduría cuando puedan ignorar o ganar ventaja contra tu clase de armadura o alguna habilidad y si tienen éxito su inmunidad o resistencia permanece en efecto. Si fallan, tratan tus habilidades normalmente como si no tuvieran inmunidad o resistencia a los efectos o condiciones de encantamiento. Una vez que una criatura falla esta tirada de salvación, no puede hacer otra hasta que hayan pasado 24 horas. Después de 24 horas, pueden intentar superar tu presencia y obtener los beneficios de sus inmunidades o resistencias."
			]
		},
		{
			"name": "Lineage of Myth",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Myth",
			"subclassSource": "Noble",
			"level": 1,
			"entries": [
				"La reina malvada que tiene poderes misteriosos. La princesa de cuento de hadas que tiene animales que acuden a ella mientras se hace amiga de las criaturas salvajes sin esfuerzo. El príncipe azul que defiende con gallardía a los débiles y busca salvar a la damisela. Todos estos arquetipos corresponden a los nobles del mito. Son los nobles de la leyenda y el cuento de hadas; son los fabuladores y los mágicos. Cuando la nobleza de uno procede del linaje del mito, suele ir acompañada de un acontecimiento lamentable que existe en su pasado o de un destino al que no puede escapar... o de ambos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mythic Woe|Noble|Noble|Myth|Noble|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Body of Majesty|Noble|Noble|Myth|Noble|1"
				}
			]
		},
		{
			"name": "Mythic Woe",
			"entries": [
				"A 1er nivel, un infortunio mítico es algo en tu pasado que te define de tu trasfondo mágico o mítico. Tal vez fuiste maldecido por una bruja o simplemente un extraño infortunio te afligió y eres ajeno a su origen. En cualquier caso, puedes luchar contra el infortunio que te define, luchar para superarlo o aceptarlo. Escoge al menos una de las siguientes aflicciones míticas.",
				{
					"type": "entries",
					"name": "Cursed",
					"entries": [
						"Estás bajo uno de los efectos del hechizo {@spell bestow curse}, excepto que su efecto es permanente y no puede ser eliminado excepto por un hechizo de deseo o por la muerte de la criatura que te maldijo."
					]
				},
				{
					"type": "entries",
					"name": "Exiled",
					"entries": [
						"Ni siquiera conoces tu propia nobleza. Por alguna razón, fuiste exiliado de la tierra que te corresponde por derecho. Aunque seas extraordinariamente carismático y tengas una potente personalidad, no sabes de dónde procede. Tu majestuosidad proviene de una forma inherente de derecho, algo que te dice que estás destinado a hacer grandes cosas, aunque no sepas qué.",
						"Los nobles exiliados siempre están bajo la mirada de al menos una criatura, que el noble puede conocer o no. Elige una criatura de esta lista que esté o haya vigilado durante tu exilio: un {@creature deva|MM}, un {@creature cambion}, un {@creature centaur|MM}, un {@creature dryad|MM}, un {@creature faerie dragon (green)|MM|faerie dragon}, un {@creature night hag|MM}, un {@creature pixie|MM}, un {@creature satyr|MM} o un {@creature sprite|MM}.",
						"La criatura puede observarte desde lejos, o puede estar bajo algún disfraz y criarte como propio o algún otro método para vigilarte. Debido a tu carisma, tu asistente es en realidad un amigo tuyo o un compañero leal, en lugar de un asistente que te respeta sólo por tu autoridad. Además, no puedes ganar la circunstancia +4 en la tabla de puntuación de majestad cuando tires tu puntuación de majestad hasta que seas consciente de tu nobleza de alguna manera."
					]
				},
				{
					"type": "entries",
					"name": "Forever Sleepy",
					"entries": [
						"Estás sujeto a los hechizos y efectos de sueño, incluso si tienes inmunidades de otras características o habilidades. Siempre que seas el objetivo de un hechizo de sueño, cuenta como si tuvieras la mitad de tus puntos de golpe actuales.",
						"Además, elige una criatura. Esa criatura es tu alma gemela o tu salvador. Siempre que seas objeto de un sueño mágico, te dormirás permanentemente y no podrás despertar hasta que tu alma gemela o tu salvador te bese en la frente o en los labios. Si tu alma gemela o salvadora muere, te despierta la siguiente criatura que te bese en la frente o en los labios.",
						"Una vez que estás permanentemente bajo los efectos de un hechizo o efecto de sueño, no puedes volver a estarlo de forma permanente después de despertarte. Sin embargo, sigues siendo vulnerable a los efectos, como se ha descrito anteriormente."
					]
				},
				{
					"type": "entries",
					"name": "Feyline",
					"entries": [
						"En algún momento, tus ancestros mezclaron tu linaje con sangre fey y éste es tu combustible de majestad. Las criaturas fey te miran con curiosidad, percibiendo intrínsecamente la línea fey que hay en ti o sintiendo una incipiente sensación de familiaridad cuando están en tu presencia. Esto puede llevar a que seas un noble fey destinado o de alguna corte o reino fey."
					]
				},
				{
					"type": "entries",
					"name": "Honesty",
					"entries": [
						"Estás obligado por arte de magia a decir siempre la verdad cuando te hacen una pregunta. Esta verdad es relativa a tu propia comprensión de la verdad y la realidad, pero no puedes mentir voluntariamente o ser deshonesto."
					]
				},
				{
					"type": "entries",
					"name": "Midnight Form",
					"entries": [
						"Al anochecer, siempre que estés a menos de 1 milla de poder ver el cielo nocturno, te transformas en una de las siguientes criaturas{@homebrew | from the Monsters Manual (see their corresponding page number)}: un {@creature orc|MM} de tu género{@homebrew | (page 246)}, un {@creature frog|MM}{@homebrew | (page 322)}, o un {@creature hawk|MM|swan}{@homebrew |(hawk stats, page 330)}.",
						"Pierdes todas tus características y capacidades de clase y actúas sólo con las estadísticas proporcionadas de tu forma elegida. Cuando llega el amanecer, vuelves a tu forma normal y actúas como si hubieras tenido un descanso largo, hayas descansado o no.",
						"Este ay depende de algún factor, credo, doctrina o maldición, normalmente de tipo poético. Discute esto con tu DM para ver si alguna vez puedes romper la maldición o cómo debes seguir alguna doctrina para evitar la forma de medianoche, en caso de que lo desees.",
						"También puedes elegir una criatura diferente {@homebrew of CR 1/2 or lower|from the Monsters Manual but the chosen creature should not be have statistics that are stronger than that of an orc (page 246)}.",
						"Si mueres en tu forma de medianoche, vuelves a tu forma normal."
					]
				},
				{
					"type": "entries",
					"name": "Prince/Princess Charming",
					"entries": [
						"Eres el príncipe o la princesa de un reino, destinado a heredar el reino y a llevar la carga de la monarquía. Eres intrínsecamente bueno, un noble de nacimiento puro que sólo ve la justicia, la verdad, la honestidad y la caridad. Probablemente seas bueno legal, posiblemente bueno neutral, pero no bueno caótico o cualquier otro alineamiento no bueno. Sin embargo, todos estos rasgos y privilegios tienen un coste. Cada vez que realices una acción que sea una traición, que vaya en contra de tu conciencia o código moral, que deje a los inocentes en peligro, o cualquier otra razón que el DM perciba que va en contra de la justicia, la verdad, la honestidad, el amor y la caridad, incurrirás en un punto en el peaje de la bondad, que pesa sobre tu conciencia, afectando a tu funcionamiento. Todos los peajes son acumulativos, por lo que si tienes 4 puntos de peaje, incurres en 1, 2, 3 y 4 peajes. Tras un largo descanso o un gesto significativo de buena voluntad, pierdes 1 punto de peaje. No puede perder más de 2 puntos de peaje en las 24 horas siguientes a la pérdida de un punto. Si no tienes puntos de peaje, puedes pedir ayuda a tu familia y a tu reino de alguna manera una vez al mes, siempre que estés al tanto de ellos.",
						{
							"type": "table",
							"caption": "Toll of Goodness",
							"colLabels": [
								"Toll Points",
								"Toll"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									1,
									"Te das cuenta de que has hecho algo malo y esperas algún tipo de castigo. Después de cada descanso largo en el que tengas al menos 1 punto de peaje, tu primera tirada de salvación se realiza con desventaja."
								],
								[
									2,
									"El peso de otras malas acciones pesa en tu conciencia. Te niegas a comer, a festejar, a alegrarte o a disfrutar de los placeres del mundo."
								],
								[
									3,
									"En este punto, consideras que eres verdaderamente pecador y que mereces un duro castigo. Por cada día que retengas al menos 3 puntos de peaje, tu familia se entera de tus actos y tu reputación se resiente. Pierdes 1 punto de majestad después de tirar tu puntuación de majestad."
								],
								[
									4,
									"Sus actos han llamado la atención de religiosos o nobles que desean intervenir en lo que se percibe como \"su caída en desgracia\"."
								],
								[
									5,
									"Tus actos han atraído la atención de criaturas religiosas, nobles y mágicas malvadas que desean aprovecharse de tu estado. Tu alineamiento está en peligro de alejarse del bien y puede que te propongan algún escenario en el que cambies algo por riqueza, conocimiento y/o poder de una criatura poderosa."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Unique",
					"entries": [
						"Considera la posibilidad de inventar un mito único que te defina como noble del mito. Esto debería tener muy poco efecto mecánico, si es que lo tiene, pero debería construir una tradición. Considera los cuentos de hadas y las historias populares que existen sobre nobles, príncipes, reyes y reinas. Tu DM debe aprobar cualquier Ay Mítico que compongas."
					]
				}
			],
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Myth",
			"subclassSource": "Noble",
			"level": 1,
			"header": 1
		},
		{
			"name": "Body of Majesty",
			"entries": [
				"También a 1er nivel, eres inherente y extraordinariamente atractivo como miembro de tu raza y género. Sueles destacar en las multitudes e incluso los miembros de otras razas te encuentran agradable a la vista. Te resulta especialmente fácil mantenerte en forma y rara vez te encuentras sucio o manchado, a menos que te propongas voluntariamente estar en ese estado. También tienes una simetría perfecta en tus rasgos físicos. Cuando tires tu puntuación de majestad, añade tu modificador de Carisma al resultado. Además, obtienes competencia en {@skill Deception}, {@skill Intimidation} o {@skill Persuasion}.",
				"A 2º nivel, ganas experiencia en una de esas tres habilidades que dominas."
			],
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Myth",
			"subclassSource": "Noble",
			"level": 1,
			"header": 1
		},
		{
			"name": "Mythic Mark (2)",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Myth",
			"subclassSource": "Noble",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, empiezas a definir la mitología de ti mismo. Elige dos de las siguientes habilidades. A 5º, 7º y 14º nivel puede elegir otra de esta lista.",
				{
					"type": "options",
					"entries": [
						{
							"name": "Allure",
							"type": "optfeature",
							"entries": [
								"Eres la personificación de un individuo cegador y deslumbrante. Puedes utilizar tu acción para obligar a que todas las miradas se dirijan a ti descubriéndote o realizando alguna acción dramática, como cantar, tocar un instrumento o alguna otra forma de exhibirte. {@dice 3d6} criaturas de tu elección que puedan verte a menos de 30 pies deben hacer una tirada de salvación de Sabiduría o ser {@condition charmed} por ti hasta el comienzo de tu siguiente turno. Mientras están encantados están increíblemente distraídos. Los ataques contra ellos tienen ventaja y sus ataques contra otros tienen desventaja. Debes tener una puntuación de majestad de al menos 6 para usar este rasgo y un uso de este rasgo reduce tu puntuación de majestad en 2."
							]
						},
						{
							"name": "Animal Companion",
							"type": "optfeature",
							"entries": [
								"Ganas un compañero animal, o un enjambre de animales, que consideras tu mejor amigo(s) y leal aliado. Elige una bestia que no sea más grande que Large y que tenga un índice de desafío de 1 o inferior. Añade tu bonificación de competencia a la CA, las tiradas de ataque y las tiradas de daño de la bestia, así como a cualquier tirada de salvación y habilidad que domine. Su máximo de puntos de vida es igual a su máximo normal o cuatro veces tu nivel de nobleza, lo que sea mayor.",
								"La bestia obedece tus órdenes lo mejor que puede. Toma su turno en tu iniciativa, aunque no realiza ninguna acción a menos que se lo ordenes. En tu turno, puedes ordenar verbalmente a la bestia que se mueva (no se requiere ninguna acción por tu parte). Puedes utilizar tu acción para ordenarle verbalmente que realice la acción {@action Attack}, {@action Dash}, {@action Disengage}, {@action Dodge} o {@action Help}. Al reducir tu puntuación de majestad en 1, puedes utilizar una acción adicional para ordenar verbalmente a tu compañero animal, en lugar de una acción. A 11º nivel, sólo necesitas una acción de bonificación para ordenar verbalmente a tu compañero animal que realice la acción de Ataque, Carrera, Desenganche, Esquiva o Ayuda.",
								"Si la bestia muere, puedes obtener otra pasando 8 horas de enlace con otra bestia que no te sea hostil, ya sea del mismo tipo de bestia que antes o de una diferente."
							]
						},
						{
							"name": "Cruel Magic",
							"type": "optfeature",
							"entries": [
								"No sabes cómo (o tal vez sí), pero manifiestas unos poderes mágicos que pretenden hacer daño. Tal vez desees utilizarlos para hacer daño a otros o tal vez los utilices para proteger a los inocentes. En cualquier caso, estos poderes mágicos podrían hacerte destacar entre tus compañeros nobles de forma mítica. Obtienes dos de los siguientes cantrips a tu elección con Carisma como tu habilidad de hechizo para ellos: {@spell acid splash|PHB}, {@spell chill touch|PHB}, {@spell eldritch blast|PHB}, {@spell fire bolt|PHB} o {@spell shocking grasp|PHB}.",
								"Cuando tu puntuación de majestad es al menos 10, puedes lanzar ciertos conjuros como acción reduciendo tu puntuación de majestad. Elige tres hechizos de los siguientes que puedes lanzar con Carisma como tu habilidad de hechizo para ellos: {@spell blindness/deafness} (2 puntos), {@spell burning hands|PHB} (1 punto), {@spell lightning bolt|PHB} (3 puntos), {@spell ray of sickness|PHB} (1 punto), {@spell thunderwave|PHB} (1 punto), o {@spell witch bolt} (2 puntos). Puedes aumentar el nivel de estos hechizos reduciendo aún más tu puntuación de majestad en 1 por aumento de nivel, pero no puedes reducir tu puntuación de majestad en 10 y seguir lanzando un hechizo.",
								"Los hechizos de magia cruel comienzan en su nivel normal. Por ejemplo, si tienes una puntuación de majestad de 18, podrías lanzar {@i lightning bolt}, si ese fuera uno de tus hechizos elegidos, como un hechizo de 3er nivel reduciendo tu puntuación de majestad a 15. Podrías potenciar aún más el hechizo reduciendo tu puntuación de majestad a 10 y lanzando el hechizo {@i lightning bolt} como un hechizo de 8º nivel.",
								"Sin embargo, existe un límite de nivel para potenciar los hechizos, que depende de tus niveles de lanzamiento de hechizos. Trata tus niveles en la clase noble como una clase completa de lanzamiento de hechizos y mira a qué nivel de ranuras de hechizos tendrías acceso {@book on page 165 of the Player's Handbook|PHB|6|Spellcasting|0}. No puedes lanzar un hechizo o aumentar el nivel de un hechizo cuyo nivel esté por encima de lo que tendrías acceso en ranuras de hechizo de tu nivel de lanzamiento de hechizos. Por lo tanto, incluso si seleccionas rayo a 3er nivel como noble, no podrías acceder a lanzar el hechizo hasta que tengas 5 niveles de una clase de hechicería completa (es decir, nivel 5 de noble, o nivel 3 de noble y nivel 2 de bardo, etc.)."
							]
						},
						{
							"name": "Eyes as the Ocean",
							"type": "optfeature",
							"entries": [
								"Tus ojos son de un azul suave, tan suave que parecen las ondas de un océano lejano. Como acción, puedes mirar a una criatura, mostrando esos impresionantes ojos, y ésta debe hacer una tirada de salvación de Sabiduría. Si fallan la tirada de salvación, son {@condition charmed} por ti durante 1 minuto y no pueden realizar acciones ni moverse mientras estés dentro de su línea de visión. Una criatura afectada puede repetir su tirada de salvación al final de cada uno de sus turnos mientras dure.",
								"Debes tener una puntuación de majestad de al menos 12 para usar esta característica y un uso de esta característica reduce tu puntuación de majestad en 3."
							]
						},
						{
							"name": "Hair of Gold",
							"type": "optfeature",
							"entries": [
								"Tu cabello se convierte en un rubio brillante y hermoso al entretejerse con motas de escamas doradas. Tu pelo crece a un ritmo excepcional. Una vez a la semana puedes cortar un trozo de tu pelo sin que afecte a su longitud que equivale a 500gp después de elegir este rasgo. Tu cabello también irradia energías mágicas que son deseadas por muchos. Cada semana que no te cortas el pelo, sigues creciendo esa cantidad en pelo dorado, por lo que después de cuatro semanas cortar todo tu pelo a la altura de los hombros vale 2.000gp. Después de un mes de no cortarte el pelo te llega hasta los pies; tu pelo sigue creciendo más allá de eso pero no tiene valor en oro más allá de los 2.000gp, ya que las motas son de un color brillante, no literalmente de oro.",
								"Sin embargo, cuando al menos un mes ha crecido por completo, actúa como si llevaras un escudo que dominas. Ganas +2 de clase de armadura, incluso con tu rasgo de armadura carismática. Puede correrse la voz de tu pelo encantado y puede ser codiciado por criaturas tanto de bandolerismo como de magia malvada."
							]
						},
						{
							"name": "Lips of Rose Red",
							"type": "optfeature",
							"entries": [
								"Sus labios son constantemente de un rojo rosado intenso. Esta coloración no puede mancharse ni mancharse. Como acción, puedes besar a cualquier criatura que actúe como si hubieras lanzado {@spell haste|PHB} sobre ella, lo que dura 1 minuto y no requiere tu concentración. Debes tener una puntuación de majestad de al menos 10 para usar este rasgo y un uso de este rasgo reduce tu puntuación de majestad en 2."
							]
						},
						{
							"name": "Maidenshield",
							"type": "optfeature",
							"entries": [
								"Tanto si proteges a una doncella inocente como si eres la doncella que se protege a sí misma, no se puede negar el poder de la pureza en ti. Mientras hayas conservado tu pureza absteniéndote del sexo, el alcohol y la gula en general, conservas los beneficios de esta característica. Considera que estás constantemente rodeado de un hechizo {@spell sanctuary|PHB}. Si alguna vez se rompe este efecto al hacer objetivo a una criatura con un ataque o al utilizar una habilidad que afecte a una criatura hostil que no esté diseñada simplemente para calmarla o protegerla, dejas de estar protegido por el hechizo {@i sanctuary}.",
								"Puedes, como acción de bonificación, impartir este efecto a otra criatura a menos de 30 pies de ti que creas que es pura, pero pierdes el efecto sobre ti mismo. Puedes mantener este efecto como acción adicional mientras estés a menos de 30 pies de la criatura elegida y ésta siga siendo pura.",
								"Debes pasar 1 minuto en concentración para recuperar los efectos de esta habilidad en ti mismo. Si realizas intencionadamente una actividad considerada impura, como el sexo, el consumo de alcohol, la ingesta de alimentos más allá del sustento general o el daño a otro individuo inocente, deberás pasar un día entero en oración o práctica de expiación para recuperar esta característica."
							]
						},
						{
							"name": "Valiant Form",
							"type": "optfeature",
							"entries": [
								"Eres la personificación del valor heroico en el combate. Como acción adicional, puedes iniciar tu forma vailante. Cuando lo hagas, todos los aliados en un radio de 60 pies que puedan verte pueden usar su reacción para inspirarse y ganar 2 puntos de golpe temporales por tus niveles en la clase noble. Además, tu clase de armadura aumenta en +2 (incluso con el rasgo de clase de armadura carismática), obtienes un bonificador a las tiradas de ataque y daño con armas igual a tu modificador de Carisma, y seleccionas una criatura en un radio de 60 pies con la que creas un vínculo de protección.",
								"Si tu criatura vinculada es alguna vez objetivo de un ataque, mágico o de otro tipo, puedes usar tu reacción para moverte hacia la criatura vinculada o hacia quien la está apuntando. También puedes agotar tu reserva de puntos de golpe de palabras alentadoras como acción de bonificación para curarte durante tu forma valiente, siempre que tengas al menos 1 punto de golpe.",
								"Tu forma valiente dura 1 minuto. Debes tener una puntuación de majestad de al menos 12 para usar tu forma valiente. Una vez que usas tu forma valiente, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
							]
						},
						{
							"name": "Voice of Wonder",
							"type": "optfeature",
							"entries": [
								"Cuando cantas, tu voz es algo que hasta los dioses envidiarían. Siempre que usas tu rasgo de palabras alentadoras, las criaturas afectadas también ganan {@dice 1d12} puntos de golpe temporales, mientras cantes. Cuando usas este rasgo, no puedes volver a hacerlo hasta que termines un descanso largo. Además, mientras tengas una puntuación de majestad de 10, puedes lanzar {@spell geas|PHB} una vez antes de tener que hacer un descanso largo para volver a hacerlo."
							]
						},
						{
							"name": "Woodland Majesty",
							"type": "optfeature",
							"entries": [
								"Ganas poder sobre criaturas y bestias del bosque. Tu poder aumenta a medida que subes de nivel. Tienes todos los aspectos anteriores de esta marca mítica si eres de nivel superior cuando la eliges. Obtienes los siguientes hechizos: {@spell animal friendship|PHB} y {@spell speak with animals|PHB}. Puedes lanzar cada hechizo siempre que tengas una puntuación de majestad de al menos 8. Trata los hechizos lanzados de esta manera exactamente como la descripción del hechizo, excepto que no son hechizos. Trata el efecto como no mágico. Así, podrías lanzar estos hechizos en un campo antimágico. Cada lanzamiento de cualquier hechizo de esta marca mítica reduce tu puntuación de majestad en 1.",
								"A 5º nivel, puedes lanzar {@spell conjure animals|PHB} siempre que tengas una puntuación de majestad de al menos 10.",
								"A 7º nivel, puedes lanzar {@spell conjure woodland beings|PHB} siempre que tengas una puntuación de majestad de al menos 14.",
								"A 11º nivel, puedes lanzar {@spell conjure fey|PHB} siempre que tengas una puntuación de majestad de al menos 16."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mythic Mark (3)",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Myth",
			"subclassSource": "Noble",
			"level": 5,
			"header": 2,
			"entries": [
				"A 5º nivel, puedes elegir una tercera Marca Mítica."
			]
		},
		{
			"name": "Mythic Mark (4)",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Myth",
			"subclassSource": "Noble",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, puedes elegir una cuarta Marca Mítica."
			]
		},
		{
			"name": "Mythic Mark (5)",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "Myth",
			"subclassSource": "Noble",
			"level": 14,
			"header": 2,
			"entries": [
				"A nivel 14, puedes elegir una quinta Marca Mítica."
			]
		},
		{
			"name": "Lineage of Warfare",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "War",
			"subclassSource": "Noble",
			"level": 1,
			"entries": [
				"Algunos nobles centran sus energías en el combate y la guerra. La princesa guerrera que tomó una espada para defender su casa de los enemigos. El joven hijo de un señor al que su padre enseñó en secreto a manejar la espada y a ser un líder en la guerra. Ambos nobles personifican al guerrero noble, de presencia majestuosa y de feroz destreza en el combate.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Noble|Noble|War|Noble|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"entries": [
				{
					"type": "homebrew",
					"entries": [
						"A 1er nivel, obtienes bonificaciones de competencia. Eres competente en armaduras ligeras y medianas y en tu elección de cuatro armas que pueden ser simples o marciales. Además, eres competente en una {@filter exotic weapon|items|type=exotic weapon}."
					],
					"oldEntries": [
						"At 1st level, you gain bonus proficiencies. You are proficient in light and medium armor and your choice of four weapon that can be simple or martial. Additionally, you are proficient in one weapon from the signature weapon chart below or one unique weapon that your DM approves of."
					]
				}
			],
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "War",
			"subclassSource": "Noble",
			"level": 1,
			"header": 1
		},
		{
			"name": "War Cry",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "War",
			"subclassSource": "Noble",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, puedes cambiar el rumbo de la batalla emitiendo tu presencia en forma de un grito de guerra. Como acción adicional, puedes emitir un grito de guerra característico. Cuando lo hagas, tira un {@dice 1d6}. A continuación, debes utilizar tu acción en el mismo turno para atacar a un enemigo, con el resultado del dado como bonificación a tu ataque. Si tu golpe tiene éxito, ganas la mitad de ese número (un mínimo de 1) como bonificación a las tiradas de ataque y de daño durante 1 minuto. Además, si tu golpe inicial tiene éxito, todos los aliados en un radio de 60 pies que puedan verte golpear a tu oponente tienen una bonificación a su próxima tirada de ataque igual al resultado de la tirada de 1d6, siempre que su ataque se realice en un número de asaltos igual a tus niveles de nobleza. No puedes aplicar esta bonificación a más aliados de los que tengas niveles en la clase noble.",
				"Sólo puedes usar esta característica una vez cada vez que tires la iniciativa."
			]
		},
		{
			"name": "Extra Attack",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "War",
			"subclassSource": "Noble",
			"level": 5,
			"header": 2,
			"entries": [
				"A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción de Ataque en tu turno."
			]
		},
		{
			"name": "Uncanny Grace",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "War",
			"subclassSource": "Noble",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, has aprendido a utilizar tu majestuosa presencia en el fragor de una batalla. Puedes reducir tu puntuación de majestad en 1 para realizar una acción de {@action Dash}, {@action Disengage} o {@action Dodge} como acción adicional. Debes tener una puntuación de majestad de 6 para poder utilizar este rasgo."
			]
		},
		{
			"name": "Majestic Strike",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "War",
			"subclassSource": "Noble",
			"level": 11,
			"header": 2,
			"entries": [
				"A 11º nivel, ahora puedes inspirarte en tus propios golpes majestuosos. Siempre que golpees a una criatura objetivo, puedes reducir tu puntuación de majestad en 2 para infligir un {@dice 2d6} de daño adicional a ese objetivo con el mismo tipo de daño que el arma con la que golpeaste. Puedes reducir aún más tu puntuación de majestad en 2 para aumentar esto en {@dice 1d6}, hasta un máximo de {@dice 5d6} de daño adicional y reduciendo tu puntuación de majestad en 8."
			]
		},
		{
			"name": "Legendary Acrobatics",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "War",
			"subclassSource": "Noble",
			"level": 14,
			"header": 2,
			"entries": [
				"A 14º nivel, puedes inspirarte en nuevas hazañas de acrobacia. Como acción adicional y reduciendo tu puntuación de majestad en 4, entras en un estado de destreza de combate excepcional. Tu velocidad de movimiento aumenta en 10, ahora puedes realizar un segundo ataque extra siempre que realices la acción {@action Attack} en tu turno (hasta un total de 3), y tienes ventaja a las tiradas de salvación de Destreza y a los chequeos de destreza.",
				"Esto dura 1 minuto o hasta que lo descartes. Cuando el estado termina, debes reducir tu puntuación de majestad en otro 4 (si puedes) o ganas un nivel de {@condition exhaustion}."
			]
		},
		{
			"name": "Unrelenting",
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble",
			"subclassShortName": "War",
			"subclassSource": "Noble",
			"level": 18,
			"header": 2,
			"entries": [
				"A 18º nivel, tu propia voluntad y presencia se vuelven tan autoinspiradoras que puedes resistir un combate continuo. Siempre que tus puntos de golpe estén por encima de la mitad de tus puntos de golpe máximos, puedes, como acción de bonificación y reduciendo tu puntuación de majestad en 1, utilizar la reserva de curación de tus Palabras de Encuentro para revigorizar tu moral y curarte normalmente."
			]
		}
	],
	"subclass": [
		{
			"name": "Lineage of Diplomacy",
			"shortName": "Diplomacy",
			"subclassFeatures": [
				"Lineage of Diplomacy|Noble|Noble|Diplomacy|Noble|1",
				"Demand Action|Noble|Noble|Diplomacy|Noble|3",
				"Diplomatic Persona|Noble|Noble|Diplomacy|Noble|5",
				"Guardian Extra Attack|Noble|Noble|Diplomacy|Noble|5",
				"Contrive Defense|Noble|Noble|Diplomacy|Noble|7",
				"Masterful Diplomacy|Noble|Noble|Diplomacy|Noble|11",
				"Improved Guardian|Noble|Noble|Diplomacy|Noble|11",
				"Shatter Persona|Noble|Noble|Diplomacy|Noble|14",
				"Supernal Majesty|Noble|Noble|Diplomacy|Noble|18"
			],
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble"
		},
		{
			"name": "Lineage of Myth",
			"shortName": "Myth",
			"subclassFeatures": [
				"Lineage of Myth|Noble|Noble|Myth|Noble|1",
				"Mythic Mark (2)|Noble|Noble|Myth|Noble|3",
				"Mythic Mark (3)|Noble|Noble|Myth|Noble|5",
				"Mythic Mark (4)|Noble|Noble|Myth|Noble|7",
				"Mythic Mark (5)|Noble|Noble|Myth|Noble|14"
			],
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble"
		},
		{
			"name": "Lineage of Warfare",
			"shortName": "War",
			"subclassFeatures": [
				"Lineage of Warfare|Noble|Noble|War|Noble|1",
				"War Cry|Noble|Noble|War|Noble|3",
				"Extra Attack|Noble|Noble|War|Noble|5",
				"Uncanny Grace|Noble|Noble|War|Noble|7",
				"Majestic Strike|Noble|Noble|War|Noble|11",
				"Legendary Acrobatics|Noble|Noble|War|Noble|14",
				"Unrelenting|Noble|Noble|War|Noble|18"
			],
			"source": "Noble",
			"className": "Noble",
			"classSource": "Noble"
		}
	]
}
