{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:WD",
				"abbreviation": "MFoV",
				"full": "Warden (Complete)",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"englishkiwi"
				],
				"version": "1.0",
				"color": "a9a9a9",
				"url": "https://store.magehandpress.com/products/complete-warden",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1640685326,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "e858ccb414"
	},
	"class": [
		{
			"name": "Warden",
			"source": "MFOV:WD",
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"con"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"nature",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"a {@item shield|phb} and any {@filter martial weapon|items|source=phb|category=basic|type=martial weapon}",
					"(a) a {@item chain shirt|phb} or (b) {@item leather armor|phb} and a {@item spear|phb}, or (c) {@item chain mail|phb} (if proficient)",
					"(a) two {@item light hammer|phb|light hammers} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"defaultData": [
					{
						"_": [
							"shield|phb",
							{
								"equipmentType": "weaponMartial"
							}
						]
					},
					{
						"a": [
							"chain shirt|phb"
						],
						"b": [
							"leather armor|phb",
							"spear|phb"
						],
						"c": [
							"chain mail|phb"
						]
					},
					{
						"a": [
							{
								"item": "light hammer|phb",
								"quantity": 2
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"classFeatures": [
				"Sentinel's Stand|Warden|MFOV:WD|1",
				"Warden's Grasp|Warden|MFOV:WD|1",
				"Champion's Challenge|Warden|MFOV:WD|1",
				"Hunter's Snare|Warden|MFOV:WD|1",
				"Maneater's Howl|Warden|MFOV:WD|1",
				"Paragon's Rescue|Warden|MFOV:WD|1",
				"Grasping Shadows|Warden|MFOV:WD|1",
				"Fighting Style|Warden|MFOV:WD|2",
				"Warden's Mark|Warden|MFOV:WD|2",
				"Champion's Mark|Warden|MFOV:WD|2",
				"Hunter's Mark|Warden|MFOV:WD|2",
				"Maneater's Mark|Warden|MFOV:WD|2",
				"Paragon's Twin Marks|Warden|MFOV:WD|2",
				"Mark of Shadows|Warden|MFOV:WD|2",
				{
					"classFeature": "Champion's Call|Warden|MFOV:WD|3",
					"gainSubclassFeature": true
				},
				"Warden's Resolve|Warden|MFOV:WD|3",
				"Champion's Fortitude|Warden|MFOV:WD|3",
				"Hunter's Resistance|Warden|MFOV:WD|3",
				"Maneater's Bloodlust|Warden|MFOV:WD|3",
				"Paragon's Font|Warden|MFOV:WD|3",
				"Form of Shadows|Warden|MFOV:WD|3",
				"Ability Score Improvement|Warden|MFOV:WD|4",
				"Font of Life|Warden|MFOV:WD|4",
				"Extra Attack|Warden|MFOV:WD|5",
				{
					"classFeature": "Call Feature|Warden|MFOV:WD|6",
					"gainSubclassFeature": true
				},
				"Sentinel's Step|Warden|MFOV:WD|7",
				"Ability Score Improvement|Warden|MFOV:WD|8",
				"Undying|Warden|MFOV:WD|9",
				"Interrupt|Warden|MFOV:WD|10",
				"Mark Improvement|Warden|MFOV:WD|11",
				"Ability Score Improvement|Warden|MFOV:WD|12",
				{
					"classFeature": "Call Feature|Warden|MFOV:WD|13",
					"gainSubclassFeature": true
				},
				"Grasp Improvement|Warden|MFOV:WD|14",
				"Font of Life Improvement|Warden|MFOV:WD|15",
				"Ability Score Improvement|Warden|MFOV:WD|16",
				"Resolve Improvement|Warden|MFOV:WD|17",
				"Sentinel's Soul|Warden|MFOV:WD|18",
				"Ability Score Improvement|Warden|MFOV:WD|19",
				{
					"classFeature": "Call Feature|Warden|MFOV:WD|20",
					"gainSubclassFeature": true
				}
			],
			"subclassTitle": "Champion's Call",
			"fluff": [
				{
					"source": "MFOV:WD",
					"entries": [
						"Un inmenso ejército de goblinoides se extiende desde el horizonte hasta los muros del castillo. En la brecha, un solo caballero retiene a la horda, destripando a todos los que se acercan y no permitiendo que ninguno pase.",
						"La sangre que gotea de su espada, un medio orco con cicatrices se pone a cuatro patas y rompe a correr, con los ojos encendidos de furia bestial.",
						"Avanzando lentamente, un elfo que blande una cimitarra verde emerge del follaje ante dos cazadores furtivos. Asustados, se dan la vuelta para correr, pero encuentran sus pies atados por hojas y lianas.",
						"Los guardianes son vigilantes y defensores inquebrantables de los débiles. Son el escudo de la naturaleza y los vigilantes de los reinos de los hombres. Cuando el mundo clama por un campeón, los guardianes acuden a la llamada.",
						{
							"name": "Mighty Guardians",
							"entries": [
								"Siempre vigilantes, los guardianes son los defensores incondicionales de la naturaleza y los campeones elegidos por la gente. Un guardián puede ser elegido por su tribu para defenderla de sus enemigos, o ser visitado por los espíritus de una arboleda sagrada y ser llamado a vigilar el bosque. Cuando un guardián no es llamado directamente a defender a otros, siente la constante atracción de asumir un cargo propio, de utilizar su fuerza como baluarte de los débiles.",
								"Dondequiera que viaje un guardián, su fuerza viaja con él, y nuevas causas se dan a conocer. Nunca faltan quienes necesitan protección, pues los fuertes siempre parecen estar por encima de los débiles."
							],
							"type": "entries"
						},
						{
							"name": "Primal Strength",
							"entries": [
								"Los guardianes son como los árboles poderosos en una tormenta, o las rocas de la costa, constantemente golpeadas por las olas. Aunque puedan experimentar dificultades extraordinarias, un guardián no puede ser movido fácilmente, y rara vez puede ser roto.",
								"Los guardianes obtienen su extraordinaria dureza de la propia naturaleza. Pueden sentir la fuerza de la tierra bajo sus pies, la vitalidad del aire en sus pulmones y la furia del sol abrasador en lo alto. Canalizan este poder de forma intuitiva, sin pensarlo nunca. De hecho, algunos guardianes creen que su poder proviene de su interior y que la naturaleza no hace nada para darles poder, pero incluso estos guardianes sienten la atracción de la naturaleza para defender a los indefensos y asumir una causa."
							],
							"type": "entries"
						},
						{
							"name": "Creating a Warden",
							"entries": [
								"A la hora de crear un guardián, considera lo que impulsa a tu personaje. ¿Qué te ha llevado a levantar tu escudo por los demás? ¿Luchas para proteger a alguien o a algún lugar en particular? Una amenaza a tu patria, o a tus seres queridos, podría haber sido tu catalizador, pero también podrías haberte levantado para combatir una amenaza al mundo natural. ¿Cuál fue tu llamada y cómo la honras? ¿Qué te motiva a seguir luchando, incluso cuando estás a las puertas de la muerte?",
								"La mayoría de los guardianes han sido reconocidos como defensores ejemplares. Tal vez se te conozca como un caballero errante de las provincias del norte, o tal vez hayas sido llamado por los espíritus del bosque para protegerlos de los invasores. ¿Quién te ha llamado y cómo has respondido?"
							],
							"type": "entries"
						},
						{
							"name": "Quick Build",
							"entries": [
								"Puedes construir un guardián rápidamente con estas sugerencias. Primero, haz que la Constitución sea tu puntuación de habilidad más alta, seguida de la Fuerza y la Destreza. A continuación, elige la opción de Dureza Primordial para la posición de centinela."
							],
							"type": "entries"
						},
						{
							"name": "Champion's Call",
							"entries": [
								"La llamada de un guardián es un encargo vinculante para proteger y defender a los demás del daño. Todos los guardianes acaban escuchando una llamada y responden con poderosos actos. Al responder a esta llamada, adoptan los rasgos de aquellos a los que protegen, adquiriendo habilidades primarias e incluso místicas."
							],
							"type": "entries"
						},
						{
							"name": "Warden Alternate Class Features",
							"entries": [
								"El papel único de \"tanque\" del guardián se apoya por completo en sus tres características principales: Agarre del guardián a 1er nivel, que le permite restringir a un grupo de criaturas para convertirse en el único objetivo viable, Marca del guardián a 2º nivel, que le permite señalar a un objetivo y atraer su agresión, y Resolución del guardián a 3er nivel, que le hace lo suficientemente superviviente como para utilizar sus otros rasgos con impunidad. Estos tres rasgos definen el estilo único del guardián, pero éste no tiene por qué ser el único estilo para el combate del guardián. Puedes utilizar los siguientes conjuntos de rasgos de clase alternativos en lugar de los rasgos principales del guardián para hacer girar por completo su estilo de juego a tu gusto.",
								"A 1er nivel, puedes elegir uno de los siguientes conjuntos de rasgos de clase alternativos para tu guardián. Si lo haces, utilizas los tres rasgos de la variante en lugar de Marca del guardián, Agarre del guardián y Resolución del guardián, así como sus respectivas mejoras en niveles posteriores. Si otros rasgos hacen referencia directa a estos tres rasgos originales o a su mecánica (como marcar a una criatura), utiliza su respectivo rasgo de reemplazo en su lugar.",
								{
									"name": "Warden Champion",
									"entries": [
										"Los campeones son guerreros en constante búsqueda de su rival. Para ello, se enfrentan prácticamente a cualquiera en un duelo justo, dejando de lado los asuntos que tienen entre manos para demostrar su temple y habilidad con la espada."
									],
									"type": "entries"
								},
								{
									"name": "Warden of the Hunt",
									"entries": [
										"Los guardianes de la caza practican una forma agresiva de defensa: los enemigos muertos, después de todo, no pueden dañar a los aliados."
									],
									"type": "entries"
								},
								{
									"name": "Maneater Warden",
									"entries": [
										"Rápidos, despiadados y, a veces, caníbales, los llamados \"meleros\" prefieren lanzarse en torno a sus presas, cortando trozos con golpes fulminantes e inevitables."
									],
									"type": "entries"
								},
								{
									"name": "Warden Paragon",
									"entries": [
										"Los templarios y los paladines marginados pueden adoptar el manto del parangón, canalizando el poder divino y soportando la peor parte de los golpes del enemigo para salvar a los demás."
									],
									"type": "entries"
								},
								{
									"name": "Warden Penumbral",
									"entries": [
										"Los penumbristas están tocados por una oscuridad amarga y primigenia que acecha en los rincones del mundo que nunca ha tocado la luz del sol. Estos guardianes canalizan esta oscuridad en lugar del poder nacido del mundo natural para protegerse y atrapar a sus enemigos."
									],
									"type": "entries"
								}
							],
							"type": "entries"
						}
					],
					"name": "Warden",
					"type": "section",
					"page": 1
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Sentinel's Stand",
			"source": "MFOV:WD",
			"page": 2,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 1,
			"entries": [
				"Los guardianes son torres que no pueden ser derribadas fácilmente. A 1er nivel, elige una de las siguientes características.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Armor Proficiency",
							"entries": [
								"Ganas competencia con la armadura pesada."
							]
						},
						{
							"type": "entries",
							"name": "Primal Toughness",
							"entries": [
								"Tu punto de golpe máximo aumenta en 1 + tu modificador de Constitución, y aumenta en 1 cada vez que ganas un nivel en esta clase."
							]
						},
						{
							"type": "entries",
							"name": "Stalwart Spirit",
							"entries": [
								"Ganas competencia en una tirada de salvación de tu elección."
							]
						}
					]
				}
			]
		},
		{
			"name": "Warden's Grasp",
			"source": "MFOV:WD",
			"page": 2,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 1,
			"entries": [
				"A 1er nivel, como acción de bonificación, puedes utilizar la fuerza de tu intimidante presencia para atrapar a los enemigos cercanos en el combate. Hasta el comienzo de tu siguiente turno, no puedes moverte, y cada criatura grande o más pequeña que elijas en un radio de 1,5 metros no puede alejarse voluntariamente de ti a menos que primero realice la acción {@action Disengage}."
			]
		},
		{
			"name": "Champion's Challenge",
			"source": "MFOV:WD",
			"page": 15,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Reemplaza a Warden's Grasp.}",
				"A 1er nivel, como acción de bonificación, puedes lanzar un desafío a cada criatura que esté a 5 pies de ti. Sólo las criaturas hostiles de tamaño grande o menor que tengan al menos 5 de Inteligencia aceptan este desafío. En su siguiente turno, una criatura que acepte el desafío debe realizar un ataque contra ti si realiza un ataque en su turno y tú estás dentro de su alcance.",
				"A nivel 14, el alcance de este desafío se extiende a 3 metros."
			]
		},
		{
			"name": "Hunter's Snare",
			"source": "MFOV:WD",
			"page": 15,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Reemplaza a Warden's Grasp.}",
				"A 1er nivel, como acción adicional, puedes atrapar a tus enemigos en combate cuerpo a cuerpo y castigarlos cuando se den la vuelta para huir. Hasta el comienzo de tu siguiente turno, las criaturas que se encuentren a 1,5 metros de ti provocan ataques de oportunidad cuando se alejan de tu alcance, aunque hayan realizado la acción {@action Disengage}."
			]
		},
		{
			"name": "Maneater's Howl",
			"source": "MFOV:WD",
			"page": 16,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Reemplaza a Warden's Grasp.}",
				"A 1er nivel, como acción de bonificación, puedes soltar un aullido atronador y espeluznante. Cada criatura grande o más pequeña que elijas en un radio de 1,5 metros de ti es empujada a 1,5 metros de distancia de ti.",
				"A 14º nivel, esta habilidad afecta a las criaturas situadas a 3 metros de ti, y las aleja hasta 3 metros de ti."
			]
		},
		{
			"name": "Paragon's Rescue",
			"source": "MFOV:WD",
			"page": 16,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Reemplaza a Warden's Grasp.}",
				"A 1er nivel, como acción de bonificación, das a tus aliados un respiro de la refriega. Cada criatura amiga que elijas en un radio de 5 pies de ti puede moverse inmediatamente hasta 10 pies sin provocar ataques de oportunidad.",
				"A 14º nivel, esta habilidad afecta a las criaturas amistosas situadas a 10 pies de ti, y les permite moverse hasta 15 sin provocar ataques de oportunidad."
			]
		},
		{
			"name": "Grasping Shadows",
			"source": "MFOV:WD",
			"page": 17,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Reemplaza a Warden's Grasp.}",
				"A 1er nivel, como acción de bonificación, puedes invocar sombras de los condenados, creando una nube de 10 pies de radio centrada en ti mismo. La esfera aparece fuertemente oscurecida desde el exterior. Sin embargo, desde el interior, la esfera se ilumina normalmente y el exterior aparece muy oscurecido. Unas manos sombrías salen de los límites de la esfera y se aferran a todo lo que está dentro de ella. Tú y cada criatura grande o más pequeña que elijas no pueden salir de la esfera a menos que primero realicen la acción {@action Disengage}. Las sombras se dispersan al principio de tu siguiente turno.",
				"A nivel 14, cuando creas la esfera, puedes elegir ampliar su radio a 15 pies."
			]
		},
		{
			"name": "Fighting Style",
			"source": "MFOV:WD",
			"page": 2,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 2,
			"entries": [
				"A 2º nivel, adoptas un estilo de lucha como especialidad. Elige una de las siguientes opciones. No puedes tomar una opción de estilo de lucha más de una vez, aunque luego puedas volver a elegir.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Crippling",
							"entries": [
								"Cuando golpeas a una criatura con un ataque de arma cuerpo a cuerpo, su velocidad se reduce en 3 metros, hasta un mínimo de 0, hasta el final de su siguiente turno, y no puede realizar la acción {@action Dash} hasta el final de su turno."
							]
						},
						{
							"type": "entries",
							"name": "Great Weapon Fighting",
							"entries": [
								"Cuando sacas un 1 o un 2 en un dado de daño para un ataque que haces con un arma de cuerpo a cuerpo que manejas con dos manos, puedes volver a tirar el dado y debes usar la nueva tirada. El arma debe tener la propiedad de dos manos o versátil para que obtengas este beneficio."
							]
						},
						{
							"type": "entries",
							"name": "Protection",
							"entries": [
								"Cuando una criatura que puedes ver ataca a un objetivo que no eres tú y que está a menos de 1,5 metros de ti, puedes usar tu reacción para imponer desventaja en la tirada de ataque. Debes estar empuñando un arma o un escudo."
							]
						},
						{
							"type": "entries",
							"name": "Titan Fighting",
							"entries": [
								"Obtienes un bonificador +2 a las tiradas de ataque con armas cuerpo a cuerpo que hagas contra criaturas grandes o mayores."
							]
						}
					]
				}
			]
		},
		{
			"name": "Warden's Mark",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 2,
			"entries": [
				"A 2º nivel, puedes usar tu acción de bonificación para marcar a una criatura que puedas ver en un radio de 30 pies. Mientras una criatura marcada esté a 5 pies de ti, tiene desventaja en cualquier tirada de ataque que no te apunte a ti. La marca dura 1 minuto, o hasta que marques a otra criatura, quedes incapacitado o mueras."
			]
		},
		{
			"name": "Champion's Mark",
			"source": "MFOV:WD",
			"page": 15,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Sustituye a la Marca del Guardián. Prerrequisito: Desafío del Campeón.}",
				"A 2º nivel, puedes usar una acción de bonificación para marcar a una criatura que puedas ver en un radio de 15 pies. Tienes un bonificador +2 a tu Clase de Armadura contra los ataques de la criatura marcada. La marca dura 1 minuto, o hasta que marques a otra criatura, quedes incapacitado o mueras.",
				"A 11º nivel, siempre que realices la acción {@action Attack} en tu turno, puedes realizar un ataque adicional contra una criatura que hayas marcado."
			]
		},
		{
			"name": "Hunter's Mark",
			"source": "MFOV:WD",
			"page": 15,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Sustituye a la Marca del Guardián. Prerrequisito - Trampa del cazador}.",
				"A 2º nivel, puedes usar una acción de bonificación para marcar a una criatura que puedas ver en un radio de 60 pies. Infliges un {@damage 1d6} de daño adicional cada vez que golpeas a un objetivo marcado con un ataque de arma cuerpo a cuerpo. La marca dura 1 minuto, o hasta que marques a otra criatura, quedes incapacitado o mueras.",
				"A 11º nivel, siempre que realices la acción de Ataque en tu turno, puedes realizar un ataque adicional contra una criatura que hayas marcado.",
				"Esta habilidad no se acumula con el hechizo {@spell hunter's mark}."
			]
		},
		{
			"name": "Maneater's Mark",
			"source": "MFOV:WD",
			"page": 16,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Sustituye a la Marca del Guardián. Prerrequisito: Aullido del devorador de hombres.}",
				"A 2º nivel, puedes usar una acción de bonificación para marcar a una criatura que puedas ver en un radio de 60 pies. Tus ataques con armas cuerpo a cuerpo contra la criatura marcada obtienen un golpe crítico con una tirada de 19 o 20. La marca dura 1 minuto, o hasta que marques a otra criatura, quedes incapacitado o mueras.",
				"A 11º nivel, siempre que realices la acción {@action Attack} en tu turno, puedes realizar un ataque adicional contra una criatura que hayas marcado."
			]
		},
		{
			"name": "Paragon's Twin Marks",
			"source": "MFOV:WD",
			"page": 16,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Reemplaza a la Marca del Guardián. Prerrequisito: Rescate de Paragon.}",
				"A 2º nivel, puedes colocar dos marcas: una marca de escudo en una criatura amiga para protegerla del daño, y una marca de perdición en una criatura hostil para asegurar su derrota. Puedes colocar una marca en una criatura que puedas ver en un radio de 30 pies. Siempre que una criatura con tu marca de escudo reciba daño, su daño se reduce a la mitad (redondeado hacia abajo) y tú recibes la misma cantidad de daño. Siempre que inflijas daño a una criatura con tu marca de perdición, el daño que infliges se considera mágico a efectos de superar la resistencia al daño y la inmunidad. Tus marcas duran 1 minuto, o hasta que marques a otra criatura, quedes incapacitado o tú o la criatura marcada muráis.",
				"A 11º nivel, siempre que realices la acción {@action Attack} en tu turno, puedes realizar un ataque adicional contra una criatura con tu marca de perdición."
			]
		},
		{
			"name": "Mark of Shadows",
			"source": "MFOV:WD",
			"page": 17,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Sustituye a la Marca del Guardián. Prerrequisito - Sombras que agarran}",
				"A 2º nivel, puedes usar tu acción de bonificación para marcar a una criatura que puedas ver en un radio de 30 pies. Si la criatura es grande o más pequeña, puedes acercarla hasta 1,5 metros a ti con zarcillos sombríos. Siempre que la criatura marcada se aleje voluntariamente de ti, trata el área en la que se mueve como terreno difícil. La marca dura 1 minuto, o hasta que marques a otra criatura, quedes incapacitado o mueras.",
				"A 11º nivel, siempre que realices la acción {@action Attack} en tu turno, puedes realizar un ataque adicional contra una criatura que hayas marcado."
			]
		},
		{
			"name": "Champion's Call",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Al llegar al tercer nivel, sientes la inexorable atracción de un deber o tarea importante que asumes como propia. Ninguna fuerza externa obliga a tu elección o impone tu conducta; si fracasas en tu cargo, sólo tú eres responsable.",
				"Su elección le otorga rasgos a 3er nivel y de nuevo a 6º, 13º y 20º nivel."
			]
		},
		{
			"name": "Warden's Resolve",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"A partir del 3º nivel, siempre que tus puntos de golpe sean inferiores a la mitad de tu máximo, tienes resistencia al daño contundente, perforante y cortante."
			]
		},
		{
			"name": "Champion's Fortitude",
			"source": "MFOV:WD",
			"page": 15,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Sustituye a Resolución del guardián. Prerrequisito: Marca del Campeón.}",
				"A partir del 3º nivel, el daño contundente, perforante y cortante que recibes de armas no mágicas se reduce por tu bonificación de competencia.",
				"A partir del 17º nivel, como reacción, puedes reducir el daño que recibes en tu nivel. Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Hunter's Resistance",
			"source": "MFOV:WD",
			"page": 15,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Sustituye a Resolución del Guardián. Prerrequisito - Marca del Cazador}.",
				"A partir del 3º nivel, tienes un número de puntos de resistencia igual al doble de tu bonificación de competencia. Como reacción, cuando recibes daño contundente, perforante o cortante de un efecto que puedes ver, puedes gastar un punto de resistencia para obtener resistencia contra el daño. Recuperas los puntos de resistencia gastados cuando terminas un descanso corto o largo."
			]
		},
		{
			"name": "Maneater's Bloodlust",
			"source": "MFOV:WD",
			"page": 16,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Reemplaza a Warden's Resolve. Prerrequisito - Marca del devorador de hombres.}",
				"Tienes una reserva de daño temporal. Cuando recibes daño, éste se añade a esta reserva en lugar de restarse de tus puntos de vida. Cuando recuperas puntos de vida, puedes elegir dividir la curación entre tus puntos de vida y la disminución del daño en esta reserva. Al final de tu turno, toda la reserva de daño se resta de tus puntos de golpe y se restablece a 0. Cuando infliges daño con un ataque de arma cuerpo a cuerpo a una criatura que hayas marcado, puedes disminuir tu reserva de daño temporal en la mitad del daño infligido (redondeado hacia abajo), hasta un mínimo de 1.",
				"A partir del 17º nivel, siempre que uses tu habilidad Fuente de vida, tu reserva de daño temporal se reduce a 0 sin que se reste de tus puntos de golpe."
			]
		},
		{
			"name": "Paragon's Font",
			"source": "MFOV:WD",
			"page": 16,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Reemplaza a Warden's Resolve. Prerrequisito: Marcas gemelas de Paragon.}",
				"A partir del 3º nivel, tienes una reserva de poder curativo que se repone cuando haces un descanso largo. Con esa reserva, puedes restaurar un número total de puntos de golpe igual a tu nivel de guardián x 5. Como acción, puedes recuperar un número de puntos de golpe, hasta la cantidad máxima restante en tu reserva.",
				"A partir del 17º nivel, siempre que utilices tu habilidad de Fuente de Vida, también puedes utilizar esta habilidad para recuperar puntos de golpe sin utilizar una acción."
			]
		},
		{
			"name": "Form of Shadows",
			"source": "MFOV:WD",
			"page": 17,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level warden {@variantrule optional class features|MFOV:WD|alternate feature}. Sustituye a Resolución del Guardián. Requisito - Marca de las Sombras}",
				"A partir del 3º nivel, cuando tienes menos de la mitad de tus puntos de golpe, te desvaneces en un borrón de oscuridad cambiante, haciendo que cualquier tirada de ataque cuerpo a cuerpo realizada contra ti tenga desventaja. Un atacante no tiene desventaja si no depende de la vista, como con la vista ciega, o puede ver a través de las ilusiones, como con la vista verdadera.",
				"A partir del 17º nivel, también tienes ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución mientras tengas menos de la mitad de tus puntos de golpe."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 4,
			"entries": [
				"Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Font of Life",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 4,
			"entries": [
				"A 4º nivel, puedes usar tu acción para acabar con una enfermedad o una condición que te afecte. La condición puede ser {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition paralyzed} o {@condition poisoned}. Puedes usar esta acción incluso si la condición que terminas te lo impediría. Una vez que usas esta habilidad, debes terminar un descanso corto o largo antes de poder usarla de nuevo."
			]
		},
		{
			"name": "Extra Attack",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 5,
			"entries": [
				"A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno."
			]
		},
		{
			"name": "Call Feature",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 6,
			"entries": [
				"A 6º nivel, obtienes un rasgo concedido por tu Llamada del Campeón."
			]
		},
		{
			"name": "Sentinel's Step",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 7,
			"entries": [
				"Los guardianes son rastreadores impecables, que pueden navegar por terrenos peligrosos con facilidad. A 7º nivel, selecciona una de las siguientes características.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Earthstrength",
							"entries": [
								"Posees la fuerza de la propia tierra. Tu capacidad de carga se duplica y tienes ventaja en los chequeos de habilidad y en las tiradas de salvación contra los empujones o las caídas."
							]
						},
						{
							"type": "entries",
							"name": "Thundering Charge",
							"entries": [
								"En tu primer asalto de combate, tu velocidad aumenta en 30 pies y tienes ventaja en el primer ataque de arma cuerpo a cuerpo que hagas."
							]
						},
						{
							"type": "entries",
							"name": "Wildblood",
							"entries": [
								"Tus reflejos han sido perfeccionados por los peligros de la naturaleza. No puedes ser sorprendido mientras estés consciente. Además, tienes una bonificación de +5 a tus puntuaciones pasivas de Sabiduría ({@skill Perception}) e Inteligencia ({@skill Investigation})."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 8,
			"entries": [
				"Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Undying",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 9,
			"entries": [
				"A 9º nivel, cuando te reduzcan a 0 puntos de vida y no te maten directamente, puedes elegir bajar a 1 punto de vida en su lugar. Una vez que uses esta habilidad, no podrás volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Interrupt",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 10,
			"entries": [
				"A partir del 10º nivel, como reacción cuando una criatura a menos de 1,5 metros de ti realiza un ataque cuerpo a cuerpo contra ti, puedes puntuar sus golpes. Después de ese ataque, la criatura puede hacer un ataque menos de lo normal en este turno."
			]
		},
		{
			"name": "Mark Improvement",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 11,
			"entries": [
				"A 11º nivel, siempre que realices la acción {@action Attack} en tu turno, puedes realizar un ataque adicional contra una criatura que hayas marcado."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 12,
			"entries": [
				"Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Call Feature",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 13,
			"entries": [
				"A 13º nivel, obtienes un rasgo concedido por tu Llamada del Campeón."
			]
		},
		{
			"name": "Grasp Improvement",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 14,
			"entries": [
				"A 14º nivel, el alcance de tu habilidad Agarre del guardián aumenta a 3 metros."
			]
		},
		{
			"name": "Font of Life Improvement",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 15,
			"entries": [
				"A 15º nivel, una vez al día cuando uses tu habilidad Fuente de Vida, tus puntos de golpe también se restauran a la mitad de tu máximo, si es que eran menores."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 16,
			"entries": [
				"Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Resolve Improvement",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 17,
			"entries": [
				"A partir del 17º nivel, cuando tus puntos de golpe son menos de la mitad de tu máximo, tienes resistencia a todo el daño excepto al psíquico."
			]
		},
		{
			"name": "Sentinel's Soul",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 18,
			"entries": [
				"Los guardianes son guardianes inquebrantables que no pueden ser doblegados. A nivel 18, elige una de las siguientes características:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Ageless Guardian",
							"entries": [
								"Eres inmune al veneno y a las enfermedades, ya no necesitas comida ni agua, no sufres la fragilidad de la vejez y no puedes envejecer por arte de magia. Sin embargo, puedes morir de viejo.",
								"Además, tienes ventaja en las tiradas de salvación de Destreza."
							]
						},
						{
							"type": "entries",
							"name": "Eyes of the Mountain",
							"entries": [
								"Ganas {@sense tremorsense|MM} con un alcance de 15 pies, y puedes detectar la presencia de criaturas ocultas o invisibles a 30 pies.",
								"Además, tienes ventaja en las tiradas de salvación de Constitución."
							]
						},
						{
							"type": "entries",
							"name": "Impenetrable Mind",
							"entries": [
								"Tus pensamientos no pueden ser leídos, y no puedes ser {@condition charmed} o {@condition frightened}.",
								"Además, tienes ventaja en las tiradas de salvación de Sabiduría."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 19,
			"entries": [
				"Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Call Feature",
			"source": "MFOV:WD",
			"page": 3,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"level": 20,
			"entries": [
				"A 20º nivel, obtienes un rasgo concedido por tu Llamada del Campeón."
			]
		}
	],
	"subclass": [
		{
			"name": "Bloodwrath Guardian",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 4,
			"shortName": "Bloodwrath Guardian",
			"subclassFeatures": [
				"Bloodwrath Guardian|Warden|MFOV:WD|Bloodwrath Guardian|MFOV:WD|3",
				"Predator's Scent|Warden|MFOV:WD|Bloodwrath Guardian|MFOV:WD|6",
				"Evasion|Warden|MFOV:WD|Bloodwrath Guardian|MFOV:WD|13",
				"Form of the Primal Beast|Warden|MFOV:WD|Bloodwrath Guardian|MFOV:WD|20"
			]
		},
		{
			"name": "Carrion King",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 4,
			"shortName": "Carrion King",
			"subclassFeatures": [
				"Carrion King|Warden|MFOV:WD|Carrion King|MFOV:WD|3",
				"Infested|Warden|MFOV:WD|Carrion King|MFOV:WD|6",
				"Evasion|Warden|MFOV:WD|Carrion King|MFOV:WD|13",
				"Lord of the Flies|Warden|MFOV:WD|Carrion King|MFOV:WD|20"
			]
		},
		{
			"name": "Fey Trailblazer",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 5,
			"shortName": "Fey Trailblazer",
			"subclassFeatures": [
				"Fey Trailblazer|Warden|MFOV:WD|Fey Trailblazer|MFOV:WD|3",
				"Misty Jaunt|Warden|MFOV:WD|Fey Trailblazer|MFOV:WD|6",
				"Spell Resistance|Warden|MFOV:WD|Fey Trailblazer|MFOV:WD|13",
				"Archfey of Majesty|Warden|MFOV:WD|Fey Trailblazer|MFOV:WD|20"
			]
		},
		{
			"name": "Godsworn",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 6,
			"shortName": "Godsworn",
			"subclassFeatures": [
				"Godsworn|Warden|MFOV:WD|Godsworn|MFOV:WD|3",
				"Holy Allies|Warden|MFOV:WD|Godsworn|MFOV:WD|6",
				"Unshakable|Warden|MFOV:WD|Godsworn|MFOV:WD|13",
				"Sainted Mantle|Warden|MFOV:WD|Godsworn|MFOV:WD|20"
			]
		},
		{
			"name": "Grey Watchman",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 6,
			"shortName": "Grey Watchman",
			"subclassFeatures": [
				"Grey Watchman|Warden|MFOV:WD|Grey Watchman|MFOV:WD|3",
				"Fortification Expert|Warden|MFOV:WD|Grey Watchman|MFOV:WD|6",
				"Improved Battle Tactics|Warden|MFOV:WD|Grey Watchman|MFOV:WD|13",
				"Mettle|Warden|MFOV:WD|Grey Watchman|MFOV:WD|13",
				"Unbreakable Sentinel|Warden|MFOV:WD|Grey Watchman|MFOV:WD|20"
			]
		},
		{
			"name": "Hellkeeper",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 7,
			"shortName": "Hellkeeper",
			"subclassFeatures": [
				"Hellkeeper|Warden|MFOV:WD|Hellkeeper|MFOV:WD|3",
				"Fell Resilience|Warden|MFOV:WD|Hellkeeper|MFOV:WD|6",
				"Spiteful Mark|Warden|MFOV:WD|Hellkeeper|MFOV:WD|6",
				"Evasion|Warden|MFOV:WD|Hellkeeper|MFOV:WD|13",
				"Hellbent|Warden|MFOV:WD|Hellkeeper|MFOV:WD|20"
			]
		},
		{
			"name": "Iceheart Bastion",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 8,
			"shortName": "Iceheart Bastion",
			"subclassFeatures": [
				"Iceheart Bastion|Warden|MFOV:WD|Iceheart Bastion|MFOV:WD|3",
				"North Wind|Warden|MFOV:WD|Iceheart Bastion|MFOV:WD|6",
				"Mettle|Warden|MFOV:WD|Iceheart Bastion|MFOV:WD|13",
				"Form of the Old Hoarfrost|Warden|MFOV:WD|Iceheart Bastion|MFOV:WD|20"
			]
		},
		{
			"name": "Lawbringer",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 9,
			"shortName": "Lawbringer",
			"subclassFeatures": [
				"Lawbringer|Warden|MFOV:WD|Lawbringer|MFOV:WD|3",
				"Mandate|Warden|MFOV:WD|Lawbringer|MFOV:WD|6",
				"Clockwork Mind|Warden|MFOV:WD|Lawbringer|MFOV:WD|13",
				"Universal Axiom|Warden|MFOV:WD|Lawbringer|MFOV:WD|20"
			]
		},
		{
			"name": "Loreseeker",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 9,
			"shortName": "Loreseeker",
			"spellcastingAbility": "int",
			"casterProgression": "1/3",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Loreseeker",
							"source": "MFOV:WD"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Warden: Loreseeker}",
						"{@filter Spells Known|spells|subclass=Warden: Loreseeker}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							3,
							3
						],
						[
							3,
							4
						],
						[
							3,
							4
						],
						[
							3,
							4
						],
						[
							3,
							5
						],
						[
							3,
							6
						],
						[
							3,
							6
						],
						[
							4,
							7
						],
						[
							4,
							8
						],
						[
							4,
							8
						],
						[
							4,
							9
						],
						[
							4,
							10
						],
						[
							4,
							10
						],
						[
							4,
							11
						],
						[
							4,
							11
						],
						[
							4,
							11
						],
						[
							4,
							12
						],
						[
							4,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Loreseeker",
							"source": "MFOV:WD"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|subclass=Warden: Loreseeker}",
						"{@filter 2nd|spells|level=2|subclass=Warden: Loreseeker}",
						"{@filter 3rd|spells|level=3|subclass=Warden: Loreseeker}",
						"{@filter 4th|spells|level=4|subclass=Warden: Loreseeker}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Loreseeker|Warden|MFOV:WD|Loreseeker|MFOV:WD|3",
				"Ensnaring Mark|Warden|MFOV:WD|Loreseeker|MFOV:WD|6",
				"Spell Resistance|Warden|MFOV:WD|Loreseeker|MFOV:WD|13",
				"Librarian of the Eternal|Warden|MFOV:WD|Loreseeker|MFOV:WD|20"
			]
		},
		{
			"name": "Nightgaunt",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 10,
			"shortName": "Nightgaunt",
			"subclassFeatures": [
				"Nightgaunt|Warden|MFOV:WD|Nightgaunt|MFOV:WD|3",
				"Undead Empathy|Warden|MFOV:WD|Nightgaunt|MFOV:WD|6",
				"Evasion|Warden|MFOV:WD|Nightgaunt|MFOV:WD|13",
				"Gravelord|Warden|MFOV:WD|Nightgaunt|MFOV:WD|20"
			]
		},
		{
			"name": "Soulblood Shaman",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 11,
			"shortName": "Soulblood Shaman",
			"spellcastingAbility": "wis",
			"casterProgression": "1/3",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Soulblood Shaman",
							"source": "MFOV:WD"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Warden: Soulblood Shaman}",
						"{@filter Spells Known|spells|subclass=Warden: Soulblood Shaman}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							3,
							3
						],
						[
							3,
							4
						],
						[
							3,
							4
						],
						[
							3,
							4
						],
						[
							3,
							5
						],
						[
							3,
							6
						],
						[
							3,
							6
						],
						[
							4,
							7
						],
						[
							4,
							8
						],
						[
							4,
							8
						],
						[
							4,
							9
						],
						[
							4,
							10
						],
						[
							4,
							10
						],
						[
							4,
							11
						],
						[
							4,
							11
						],
						[
							4,
							11
						],
						[
							4,
							12
						],
						[
							4,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Soulblood Shaman",
							"source": "MFOV:WD"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|subclass=Warden: Soulblood Shaman}",
						"{@filter 2nd|spells|level=2|subclass=Warden: Soulblood Shaman}",
						"{@filter 3rd|spells|level=3|subclass=Warden: Soulblood Shaman}",
						"{@filter 4th|spells|level=4|subclass=Warden: Soulblood Shaman}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Soulblood Shaman|Warden|MFOV:WD|Soulblood Shaman|MFOV:WD|3",
				"Whispers of Beyond|Warden|MFOV:WD|Soulblood Shaman|MFOV:WD|6",
				"Unshakable|Warden|MFOV:WD|Soulblood Shaman|MFOV:WD|13",
				"Ethereal Watcher|Warden|MFOV:WD|Soulblood Shaman|MFOV:WD|20"
			]
		},
		{
			"name": "Stoneheart Defender",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 12,
			"shortName": "Stoneheart Defender",
			"subclassFeatures": [
				"Stoneheart Defender|Warden|MFOV:WD|Stoneheart Defender|MFOV:WD|3",
				"Earthshatter|Warden|MFOV:WD|Stoneheart Defender|MFOV:WD|6",
				"Mettle|Warden|MFOV:WD|Stoneheart Defender|MFOV:WD|13",
				"Immortal Mountain|Warden|MFOV:WD|Stoneheart Defender|MFOV:WD|20"
			]
		},
		{
			"name": "Storm Sentinel",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 13,
			"shortName": "Storm Sentinel",
			"subclassFeatures": [
				"Storm Sentinel|Warden|MFOV:WD|Storm Sentinel|MFOV:WD|3",
				"Static Burst|Warden|MFOV:WD|Storm Sentinel|MFOV:WD|6",
				"Evasion|Warden|MFOV:WD|Storm Sentinel|MFOV:WD|13",
				"Stormlord|Warden|MFOV:WD|Storm Sentinel|MFOV:WD|20"
			]
		},
		{
			"name": "Verdant Protector",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 14,
			"shortName": "Verdant Protector",
			"subclassFeatures": [
				"Verdant Protector|Warden|MFOV:WD|Verdant Protector|MFOV:WD|3",
				"Verdant Skin|Warden|MFOV:WD|Verdant Protector|MFOV:WD|6",
				"Mettle|Warden|MFOV:WD|Verdant Protector|MFOV:WD|13",
				"Form of the Oak Sentinel|Warden|MFOV:WD|Verdant Protector|MFOV:WD|20"
			]
		},
		{
			"name": "Witchbane Hunter",
			"source": "MFOV:WD",
			"className": "Warden",
			"classSource": "MFOV:WD",
			"page": 14,
			"shortName": "Witchbane Hunter",
			"subclassFeatures": [
				"Witchbane Hunter|Warden|MFOV:WD|Witchbane Hunter|MFOV:WD|3",
				"Eldritch Reflection|Warden|MFOV:WD|Witchbane Hunter|MFOV:WD|6",
				"Spell Resistance|Warden|MFOV:WD|Witchbane Hunter|MFOV:WD|13",
				"Antimage|Warden|MFOV:WD|Witchbane Hunter|MFOV:WD|20"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Bloodwrath Guardian",
			"source": "MFOV:WD",
			"page": 4,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Bloodwrath Guardian",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"El poder primario que manejas ha formado un vínculo intrínseco con las criaturas de la naturaleza, y has asumido la tarea de defenderlas. Como compartes la ferocidad, la tenacidad y el instinto animal de las bestias, puedes convocar la fuerza primitiva de una bestia desde tu interior y matar a tus enemigos en un trance animal.",
				"Mientras estás en trance, puedes sentir una conexión con un ser mayor, la Bestia Primigenia, el primer depredador, del que descienden todos los cazadores. A medida que tu compromiso con la defensa de los bosques de la corrupción aumenta, te acercas a la Bestia Primigenia, hasta que por fin puedes adoptar su antigua forma y permitirle cazar de nuevo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Feral Trance|Warden|MFOV:WD|Bloodwrath Guardian|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Feral Trance",
			"source": "MFOV:WD",
			"page": 4,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Bloodwrath Guardian",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada a 3er nivel, puedes caer en un trance de batalla primario como acción adicional. Mientras estás en trance, obtienes los siguientes beneficios si no llevas un escudo o una armadura pesada:",
				{
					"type": "list",
					"items": [
						"Tienes ventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza.",
						"Tu velocidad de movimiento básica aumenta en 3 metros.",
						"Una vez por turno, cuando hagas una tirada de ataque contra una criatura, puedes terminar tu marca actual y marcar a esa criatura en su lugar.",
						"Cuando un atacante que puedes ver te golpea con un ataque, puedes usar tu reacción para reducir a la mitad el daño del ataque contra ti."
					]
				},
				"Tu trance dura 1 minuto. Termina antes si quedas inconsciente o si tu turno termina y no has atacado a una criatura hostil desde tu último turno ni has recibido daño desde entonces. También puedes terminar tu trance en tu turno como acción adicional.",
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Predator's Scent",
			"source": "MFOV:WD",
			"page": 4,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Bloodwrath Guardian",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, cazas como un animal. Una criatura que hayas marcado puede permanecer marcada hasta 24 horas, incluso si se aleja de tu vista. Además, mientras esta criatura esté marcada, puedes rastrearla sin esfuerzo; conoces la dirección y la distancia a la que se encuentra mientras permanece en el mismo plano de existencia."
			]
		},
		{
			"name": "Evasion",
			"source": "MFOV:WD",
			"page": 4,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Bloodwrath Guardian",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A partir del 13º nivel, puedes esquivar ágilmente ciertos efectos de área, como el aliento de fuego de un dragón rojo o un hechizo {@spell ice storm}. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Form of the Primal Beast",
			"source": "MFOV:WD",
			"page": 4,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Bloodwrath Guardian",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, como acción, puedes transformarte en una cosa encorvada de pelo y sombra, un eco de la Bestia Primigenia. Durante 1 minuto, obtienes los siguientes rasgos:",
				{
					"type": "list",
					"items": [
						"Obtienes todos los beneficios de Trance Feral.",
						"Obtienes HP temporal igual al doble de tu nivel.",
						"Una vez por turno, cuando golpeas a una criatura con un ataque de arma cuerpo a cuerpo, puedes herir al objetivo. Al comienzo de cada turno de la criatura herida, recibe {@damage 1d8} de daño necrótico por cada vez que la hayas herido, y entonces puede hacer una tirada de salvación de Constitución (la DC de salvación es igual a 8 + tu bonificador de competencia + tu modificador de Fuerza), terminando el efecto de todas esas heridas sobre sí misma si tiene éxito. Alternativamente, la criatura herida, o una criatura en un radio de 1,5 metros de ella, puede utilizar una acción para hacer un chequeo de Sabiduría ({@skill Medicine}) de DC 15, terminando el efecto de dichas heridas en ella si tiene éxito."
					]
				},
				"Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Carrion King",
			"source": "MFOV:WD",
			"page": 4,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Carrion King",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Maestro y campeón de las alimañas, estás llamado a defender a las criaturas más bajas de todas: insectos, ratas, arañas y otras plagas. Sabes que estas criaturas no tienen mala intención, que sólo intentan sobrevivir en un mundo demasiado grande para ellas, así que acudes en su ayuda y ellas acuden a tu lado. Inevitablemente, tu llegada es señalada por el revuelto de pequeñas garras y el graznido de los cuervos. Legiones de plagas esperan tus órdenes para pulular, morder y arañar a cualquiera que pueda reducir su número.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gnawing Mark|Warden|MFOV:WD|Carrion King|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Gnawing Mark",
			"source": "MFOV:WD",
			"page": 4,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Carrion King",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada a 3er nivel, las alimañas hacen caso a todas tus palabras. Cuando marcas a una criatura, los insectos pululan por sus ojos y boca y se arrastran por su piel. Siempre que la criatura haga una tirada de ataque o un chequeo de habilidad mientras está marcada, debe tirar un d4 y restar el número obtenido del resultado."
			]
		},
		{
			"name": "Infested",
			"source": "MFOV:WD",
			"page": 4,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Carrion King",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, los insectos y roedores habitan en todos los rincones de tu ropa y equipo. Cada vez que una criatura a menos de 1,5 metros de ti te golpea con un ataque, estas alimañas toman represalias, infligiendo {@damage 1d6} de daño perforante al atacante. Además, en cada ataque posterior que la criatura realice antes del final de su turno, debe tirar un d4 y restar el número obtenido de la tirada de ataque."
			]
		},
		{
			"name": "Evasion",
			"source": "MFOV:WD",
			"page": 5,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Carrion King",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A partir del 13º nivel, puedes esquivar ágilmente ciertos efectos de área, como el aliento de fuego de un dragón rojo o un hechizo {@spell ice storm}. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Lord of the Flies",
			"source": "MFOV:WD",
			"page": 5,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Carrion King",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, puedes utilizar tu acción para convocar un colosal enjambre de insectos voladores y roedores escurridizos, que te envuelven como una nube. Durante el siguiente minuto, una esfera de 10 pies de radio de bichos se centra en ti. El área está muy oscurecida. Cada criatura que elijas dentro de la esfera tiene desventaja en las tiradas de ataque y en los chequeos de habilidad y recibe {@damage 6d4} de daño penetrante cuando entra en el área por primera vez en un turno o cuando comienza su turno allí.",
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo"
			]
		},
		{
			"name": "Fey Trailblazer",
			"source": "MFOV:WD",
			"page": 5,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Fey Trailblazer",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Cruzar un puente fey hacia el encantado Feywild puede ser un viaje peligroso, que amenaza a los viajeros con una peligrosa magia salvaje, embaucadores fey y horribles bestias mágicas. Tú, sin embargo, has escuchado la despreocupada llamada de la magia en estos pocos lugares donde el Feywild se cruza con el plano mortal, y has cultivado tu habilidad para guiar a los viajeros a través de los peligros del Feywild. A su vez, el Feywild ha dejado su huella en ti, adornando tu marca con magia caprichosa y permitiéndote atravesar los planos con facilidad.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Alluring Mark|Warden|MFOV:WD|Fey Trailblazer|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Alluring Mark",
			"source": "MFOV:WD",
			"page": 5,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Fey Trailblazer",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada a 3er nivel, puedes colocar tu marca en los afectos dentro de la mente de una criatura. Cuando utilices tu Marca del Guardián, puedes intentar colocar una Marca Seductora. Cuando lo hagas, el objetivo debe hacer una tirada de salvación de Sabiduría, con una DC igual a 8 + tu bonificación de competencia + tu modificador de Constitución. Si fallas la tirada de salvación, en lugar de los efectos normales de la Marca del Guardián, mientras la criatura marcada esté a menos de 1,5 metros de ti, queda encantada por ti. Tu marca de encantamiento termina antes de tiempo si infliges daño a la criatura marcada."
			]
		},
		{
			"name": "Misty Jaunt",
			"source": "MFOV:WD",
			"page": 5,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Fey Trailblazer",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, tu conexión con el Feywild te permite parpadear de un lugar a otro. Puedes gastar todo tu movimiento para teletransportarte hasta la mitad de tu velocidad de movimiento."
			]
		},
		{
			"name": "Spell Resistance",
			"source": "MFOV:WD",
			"page": 5,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Fey Trailblazer",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A partir del 13º nivel, tienes ventaja en las tiradas de salvación que hagas contra los hechizos."
			]
		},
		{
			"name": "Archfey of Majesty",
			"source": "MFOV:WD",
			"page": 5,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Fey Trailblazer",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, como acción, puedes canalizar la majestuosidad de los arcontes que gobiernan las cortes feéricas, convirtiéndote en una encarnación de la gracia y la belleza antinaturales durante el siguiente minuto. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Siempre que una criatura intente atacarte, debe realizar una tirada de salvación de Sabiduría (la DC es igual a 8 + tu bonificación de competencia + tu modificador de Constitución). Si la salvación tiene éxito, la criatura es inmune a esta habilidad durante las siguientes 24 horas.",
						"Como acción adicional, puedes teletransportarte hasta 30 pies a un espacio desocupado que pueda ver."
					]
				},
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Godsworn",
			"source": "MFOV:WD",
			"page": 6,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Godsworn",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Los susurros de los dioses, el tañido de las campanas y el compás de los himnos te llamaron, obligándote a hacer un juramento de protección. Con tu espada, defiendes los templos, los lugares sagrados y otros terrenos sagrados, y con tu escudo, proteges a los peregrinos en sus grandes viajes. Con tu marca, vigilas a los sacerdotes sin magia y te aseguras de que su mensaje convierta los corazones y las mentes, incluso en los lugares más peligrosos. Sabes que tu propósito es más grande que una sola vida, y estás deseando ver qué designios han establecido los dioses en tus viajes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Warden|MFOV:WD|Godsworn|MFOV:WD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Annointed Mark|Warden|MFOV:WD|Godsworn|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "MFOV:WD",
			"page": 6,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Godsworn",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"Cuando adoptas este juramento a 3er nivel, ganas competencia en las habilidades {@skill Medicine} y {@skill Religion}. Si ya tienes competencia en una de estas habilidades, tu bonificación de competencia se duplica para cualquier chequeo de habilidad que hagas que la utilice."
			]
		},
		{
			"name": "Annointed Mark",
			"source": "MFOV:WD",
			"page": 6,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Godsworn",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3º nivel, puedes usar tu Marca del Guardián para apuntar a una criatura amiga en un radio de 30 pies. Al hacerlo, la criatura queda bajo los efectos del hechizo {@spell bless} mientras permanece marcada."
			]
		},
		{
			"name": "Holy Allies",
			"source": "MFOV:WD",
			"page": 6,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Godsworn",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, los espíritus de los santos y mártires se levantan para protegerte. Puedes usar tu acción para lanzar el hechizo {@spell spirit guardians} (la DC es igual a 8 + tu bono de competencia + tu modificador de Fuerza) sin usar una ranura de hechizo. Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Unshakable",
			"source": "MFOV:WD",
			"page": 6,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Godsworn",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A 13º nivel, tu determinación te permite evitar efectos que de otro modo te perjudicarían. Cuando hagas una tirada de salvación contra un hechizo o efecto mágico, puedes elegir hacer una salvación de Constitución contra el efecto en lugar de la tirada de salvación normal."
			]
		},
		{
			"name": "Sainted Mantle",
			"source": "MFOV:WD",
			"page": 6,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Godsworn",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, puedes usar tu acción de bonificación para envolverte en protección divina, un suave brillo y un tenue halo que significan el manto sagrado. Durante el siguiente minuto, mientras estés consciente, recuperas 5 puntos de golpe al comienzo de cada uno de tus turnos. Si tienes menos de la mitad de tus puntos de vida al comienzo de tu turno, recuperas 10 puntos de vida.",
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Grey Watchman",
			"source": "MFOV:WD",
			"page": 6,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Grey Watchman",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Siempre vigilante e incesante en tus deberes, eres un vigilante de los reinos de los hombres, llamado a vigilar un torreón o una muralla. Como vigilante gris, entrenado en las artes del combate, has perfeccionado tus habilidades hasta el filo de la navaja para repeler a cualquier invasor que pueda desafiar tu tierra. No es necesario que vigiles el mismo torreón durante toda tu vida, pero, vayas donde vayas, te dedicas a mantener tu tierra a salvo de ejércitos invasores, monstruos merodeadores y otras amenazas externas.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Battle Tactics|Warden|MFOV:WD|Grey Watchman|MFOV:WD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hold the Line|Warden|MFOV:WD|Grey Watchman|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Battle Tactics",
			"source": "MFOV:WD",
			"page": 6,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Grey Watchman",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"Cuando escuchas esta llamada a 3er nivel, aprendes maniobras que se alimentan de dados especiales llamados dados de batalla.",
				{
					"type": "entries",
					"name": "Maneuvers",
					"entries": [
						"Aprendes tres maniobras a tu elección, que se detallan en \"Maniobras\" más abajo. Muchas maniobras mejoran un ataque de alguna manera. Sólo puedes utilizar una maniobra por ataque.",
						"Aprendes dos maniobras adicionales a tu elección a 6º y 13º nivel. Cada vez que ganes un nivel en esta clase, también puedes sustituir una maniobra que conozcas por otra diferente."
					]
				},
				{
					"type": "entries",
					"name": "Maneuvers",
					"entries": [
						{
							"type": "entries",
							"name": "Avenging Strike",
							"entries": [
								"Cuando una criatura que has marcado daña a una criatura amiga a menos de 1,5 metros de ti, puedes usar tu reacción y gastar un dado de batalla para hacer un ataque con arma cuerpo a cuerpo contra la criatura. Si aciertas, añades el dado de batalla a la tirada de daño del ataque."
							]
						},
						{
							"type": "entries",
							"name": "Bull's Charge",
							"entries": [
								"Cuando te mueves al menos 3 metros en línea recta, puedes usar una acción de bonificación para gastar un dado de batalla y cargar contra una criatura. Haz un ataque con un arma cuerpo a cuerpo y añade el dado de batalla a la tirada de daño del ataque. Si aciertas, el objetivo es empujado a 3 metros de ti."
							]
						},
						{
							"type": "entries",
							"name": "Bulwark",
							"entries": [
								"Cuando golpeas a una criatura que has marcado con un ataque de arma cuerpo a cuerpo, puedes gastar un dado de batalla para prepararte para su contraataque. La próxima vez que la criatura te dañe antes del inicio de tu siguiente turno, puedes tirar el dado de batalla y restar el resultado del daño infligido."
							]
						},
						{
							"type": "entries",
							"name": "Cleave",
							"entries": [
								"Cuando reduzcas a una criatura hostil a 0 puntos de golpe con un ataque de arma cuerpo a cuerpo en tu turno, puedes gastar un dado de batalla para moverte hasta 15 pies y hacer un ataque de arma cuerpo a cuerpo adicional. Sumas el dado de batalla a la tirada de daño del ataque."
							]
						},
						{
							"type": "entries",
							"name": "Disarming Strike",
							"entries": [
								"Cuando golpeas a una criatura que has marcado con un ataque de arma cuerpo a cuerpo, puedes gastar un dado de batalla para intentar desarmar al objetivo, obligándole a soltar un objeto de tu elección que esté sujetando. Sumas el dado de batalla a la tirada de daño del ataque, y el objetivo debe hacer una tirada de salvación de Fuerza. Si falla la tirada de salvación, deja caer el objeto que elijas. El objeto cae a sus pies."
							]
						},
						{
							"type": "entries",
							"name": "Heelcutter",
							"entries": [
								"Cuando realices un ataque de oportunidad contra una criatura que hayas marcado, puedes gastar un dado de batalla para desequilibrar a la criatura, impidiéndole escapar. Sumas el dado de batalla a la tirada de daño del ataque y el objetivo debe realizar una tirada de salvación de Fuerza. Si falla la tirada de salvación, su velocidad se reduce a 0 hasta el final de su turno."
							]
						},
						{
							"type": "entries",
							"name": "Reckless Assault",
							"entries": [
								"Cuando realizas un ataque contra una criatura que has marcado, puedes gastar un dado de batalla para realizar un golpe salvaje y desesperado, dejándote vulnerable. Tienes ventaja en la tirada de ataque y puedes añadir el dado de batalla a la tirada de daño del ataque. Sin embargo, hasta el comienzo de tu siguiente turno, los ataques contra ti tienen ventaja."
							]
						},
						{
							"type": "entries",
							"name": "Skull Bash",
							"entries": [
								"Cuando golpeas a una criatura que has marcado con un ataque de arma cuerpo a cuerpo, puedes gastar un dado de batalla para aturdir al objetivo. Sumas el dado de batalla a la tirada de daño del ataque y el objetivo no puede reaccionar hasta el inicio de su siguiente turno."
							]
						},
						{
							"type": "entries",
							"name": "Staggering Blow",
							"entries": [
								"Cuando golpeas a una criatura que has marcado con un ataque con un arma cuerpo a cuerpo, puedes gastar un dado de batalla para dejar a la criatura aturdida. Sumas el dado de batalla a la tirada de daño del ataque, y el objetivo tiene desventaja el siguiente ataque que realice antes del inicio de tu siguiente turno."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Battle Dice",
					"entries": [
						"Tienes cuatro dados de batalla, que son d8s. Un dado de batalla se gasta cuando lo usas. Recuperas todos tus dados de batalla gastados cuando terminas un descanso corto o largo.",
						"Ganas otro dado de batalla a 6º nivel y uno más a 13º nivel."
					]
				},
				{
					"type": "entries",
					"name": "Saving Throws",
					"entries": [
						"Algunas de tus maniobras requieren que tu objetivo haga una tirada de salvación para resistir los efectos de la maniobra. La DC de la tirada de salvación se calcula como sigue:",
						"{@b Maneuver save DC} = 8 + tu bono de competencia + tu modificador de Fuerza o Destreza (a tu elección)"
					]
				}
			]
		},
		{
			"name": "Hold the Line",
			"source": "MFOV:WD",
			"page": 6,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Grey Watchman",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, cuando usas tu Agarre del Guardián, cualquier criatura que elijas que esté dentro del área del efecto gana un bonificador +1 a la Clase de Armadura y a las tiradas de salvación hasta el comienzo de tu siguiente turno mientras permanezca en el área del efecto."
			]
		},
		{
			"name": "Fortification Expert",
			"source": "MFOV:WD",
			"page": 6,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Grey Watchman",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"En el 6º nivel, tu experiencia en el manejo de almenas y bloqueos te ha permitido saber cómo levantarlos y reforzarlos. Tienes ventaja en cualquier chequeo de habilidad que hagas para levantar fortificaciones defensivas, examinar muros y otras defensas en busca de puntos débiles y entradas, o escalar muros construidos. Además, puedes tratar la cobertura de tres cuartos como cobertura total."
			]
		},
		{
			"name": "Improved Battle Tactics",
			"source": "MFOV:WD",
			"page": 7,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Grey Watchman",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A nivel 13, tus dados de batalla se convierten en d10. A nivel 20, se convierten en d12."
			]
		},
		{
			"name": "Mettle",
			"source": "MFOV:WD",
			"page": 7,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Grey Watchman",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"También a 13º nivel, tu determinación te permite encajar efectos que de otro modo te harían daño. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Constitución para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Unbreakable Sentinel",
			"source": "MFOV:WD",
			"page": 7,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Grey Watchman",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A partir del 20º nivel, puedes utilizar tu acción para transformarte en un parangón de la batalla, un centinela imparable que canaliza la fuerza de todos los hombres, mujeres y niños a tu cargo. Durante el siguiente minuto, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tienes un bono de +2 a la Clase de Armadura.",
						"Cada vez que golpeas a una criatura que has marcado, recuperas un dado de batalla gastado.",
						"Puedes tomar una reacción adicional cada turno."
					]
				},
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Hellkeeper",
			"source": "MFOV:WD",
			"page": 7,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Hellkeeper",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Algunos guardianes oyen una llamada de llamas y gritos atormentados que surgen de las entrañas de la tierra. Estos pocos sombríos se convierten en Guardianes del Infierno, encargados por los demonios de vigilar las puertas del inframundo, salvaguardando a los inocentes de vagar dentro y atrapando a los prisioneros condenados en su interior. Algunos Guardianes del Infierno creen que su posición es misericordiosa, ya que protege a los mortales de crueldades indecibles. Otros conocen perfectamente las implicaciones de su vocación y se deleitan en la vileza de sus actos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tormenter|Warden|MFOV:WD|Hellkeeper|MFOV:WD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hellish Grasp|Warden|MFOV:WD|Hellkeeper|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Tormenter",
			"source": "MFOV:WD",
			"page": 7,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Hellkeeper",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada a 3er nivel, puedes duplicar tu bonificador de competencia para cualquier chequeo de Carisma (Intimidación) que hagas para intimidar a una criatura que esté restringida."
			]
		},
		{
			"name": "Hellish Grasp",
			"source": "MFOV:WD",
			"page": 7,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Hellkeeper",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, cuando usas tu habilidad Agarre del guardián, cada criatura afectada recibe {@damage 1d6} de daño de fuego. A 14º nivel, este daño de fuego aumenta a {@damage 2d6}."
			]
		},
		{
			"name": "Fell Resilience",
			"source": "MFOV:WD",
			"page": 7,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Hellkeeper",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, tu carne se oscurece y endurece hasta igualar la de un demonio a medida que te acercas a la muerte. Tienes ventaja en las tiradas de salvación de Fuerza y Constitución cuando tus puntos de vida son inferiores a la mitad de tu máximo."
			]
		},
		{
			"name": "Spiteful Mark",
			"source": "MFOV:WD",
			"page": 8,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Hellkeeper",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"También a 6º nivel, cuando marcas a una criatura con Marca del Guardián, el objetivo recibe {@damage 1d6} de daño por fuego. A 11º nivel, este daño de fuego aumenta a {@damage 2d6}."
			]
		},
		{
			"name": "Evasion",
			"source": "MFOV:WD",
			"page": 8,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Hellkeeper",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A partir del 13º nivel, puedes esquivar ágilmente ciertos efectos de área, como el aliento de fuego de un dragón rojo o un hechizo {@spell ice storm}. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Hellbent",
			"source": "MFOV:WD",
			"page": 8,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Hellkeeper",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, como acción, puedes transformarte en la forma diabólica de un verdadero demonio. Durante el siguiente minuto, tus ataques con armas cuerpo a cuerpo infligen un {@damage 2d8} de daño de fuego adicional al impactar. Además, el daño de fuego que infliges ignora la resistencia al daño y la inmunidad. Una vez durante la duración, si fallas una tirada de salvación, puedes elegir tener éxito en su lugar.",
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Iceheart Bastion",
			"source": "MFOV:WD",
			"page": 8,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Iceheart Bastion",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Cuando oíste la llamada, fue en forma de vientos aullantes salpicados de nieve, que te llamaban a los frígidos, áridos y majestuosos confines del norte. Se te ha encomendado que rechaces los horrores que prosperan en la escarcha absoluta, así como las incursiones de las tierras más cálidas del sur, para proteger a las personas resistentes y a los animales nobles de este frío lugar. Vayas donde vayas, el hielo de las tierras del norte vive en tu corazón y, como tal, puedes convocarlo en tus manos con gélidos vendavales desde las cumbres más septentrionales.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Snowshoes|Warden|MFOV:WD|Iceheart Bastion|MFOV:WD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Icy Grasp|Warden|MFOV:WD|Iceheart Bastion|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Snowshoes",
			"source": "MFOV:WD",
			"page": 8,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Iceheart Bastion",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada a 3er nivel, te mueves sin obstáculos por la nieve y el hielo. Ignoras el terreno difícil causado por tales condiciones y no ralentiza tu viaje."
			]
		},
		{
			"name": "Icy Grasp",
			"source": "MFOV:WD",
			"page": 8,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Iceheart Bastion",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, cuando usas tu Agarre del Guardián, una capa de hielo grueso se congela sobre ti y te ancla al suelo, concediéndote puntos de golpe temporales iguales a tu modificador de Constitución hasta el comienzo de tu siguiente turno."
			]
		},
		{
			"name": "North Wind",
			"source": "MFOV:WD",
			"page": 8,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Iceheart Bastion",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, puedes exhalar un soplo del verdadero Viento del Norte, un vendaval helado que afecta a una línea de 100 pies de largo y 5 pies de ancho en la dirección que elijas. Cada criatura en la línea debe hacer una tirada de salvación de Destreza. Si falla la tirada de salvación, la criatura recibe {@damage 4d6} de daño por frío y su velocidad se reduce a la mitad hasta el final de su siguiente turno. Si tiene éxito, la criatura recibe la mitad del daño y su velocidad no se reduce a la mitad.",
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Mettle",
			"source": "MFOV:WD",
			"page": 8,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Iceheart Bastion",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"También a 13º nivel, tu determinación te permite encajar efectos que de otro modo te harían daño. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Constitución para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Form of the Old Hoarfrost",
			"source": "MFOV:WD",
			"page": 9,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Iceheart Bastion",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, puedes utilizar tu acción para transformarte en una criatura del frío más profundo, un centinela de la vieja escarcha. Durante un minuto, te rodea un vórtice gélido de 15 pies de radio que extingue cualquier llama no mágica en su área. Esta zona es un terreno difícil. Cuando una criatura entra en la zona por primera vez en un turno o comienza su turno allí, recibe {@damage 8d6} de daño por frío. Puedes elegir que las criaturas sean inmunes a los efectos del área.",
				"Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Lawbringer",
			"source": "MFOV:WD",
			"page": 9,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Lawbringer",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Los creadores de la ley escuchan la llamada constante e inflexible de la ley universal y la siguen sin rechistar. Este conjunto de directrices invisibles organiza el universo en su estado actual, pero las desviaciones de la misma amenazan con desestabilizar toda la creación. El cambio imprudente de la realidad, el viaje en el tiempo y la inmortalidad son violaciones de esta ley, y deben ser castigadas. Los Guardianes de la Ley están llamados a hacer cumplir las leyes, tanto mágicas como mundanas, y a imponer ese castigo cuando sea necesario.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Axiomatic Mark|Warden|MFOV:WD|Lawbringer|MFOV:WD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Astute|Warden|MFOV:WD|Lawbringer|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Axiomatic Mark",
			"source": "MFOV:WD",
			"page": 9,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Lawbringer",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir del 3º nivel, los infractores de la ley no pueden escapar de su marca. Cuando una criatura que has marcado a menos de 30 pies de ti se mueve, puedes usar tu reacción para moverte hasta la mitad de tu velocidad de movimiento. Debes terminar tu movimiento más cerca de la criatura marcada de lo que empezaste."
			]
		},
		{
			"name": "Astute",
			"source": "MFOV:WD",
			"page": 9,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Lawbringer",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, tienes ventaja en los chequeos de habilidad que hagas para discernir si una criatura que puedes ver está diciendo la verdad."
			]
		},
		{
			"name": "Mandate",
			"source": "MFOV:WD",
			"page": 9,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Lawbringer",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, puedes lanzar el hechizo {@spell command} una vez sin usar una ranura de hechizo. Este conjuro se dirige a cada criatura que elijas en un radio de 30 pies, utilizando la misma orden para cada objetivo. La tirada de salvación para esta habilidad es 8 + tu bonificador de competencia + tu modificador de Constitución. Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Clockwork Mind",
			"source": "MFOV:WD",
			"page": 9,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Lawbringer",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A partir del 13º nivel, tu mente es una fortaleza, indoblegable e irrompible. Tienes ventaja en las tiradas de salvación contra ser {@condition charmed} o {@condition frightened}. Siempre que tengas éxito en una tirada de salvación contra un conjuro de encantamiento o una habilidad que intente nublar tus pensamientos o controlar tu mente, el lanzador recibe {@damage 4d6} de daño psíquico."
			]
		},
		{
			"name": "Universal Axiom",
			"source": "MFOV:WD",
			"page": 9,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Lawbringer",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, como acción, puedes transformarte en una encarnación de la ley universal, una construcción de intención inevitable. Durante 1 minuto, obtienes los siguientes rasgos:",
				{
					"type": "list",
					"items": [
						"No puedes ser {@condition exhausted}, {@condition frightened}, {@condition grappled}, {@condition incapacitated}, {@condition paralyzed}, {@condition petrified}, {@condition poisoned}, golpeado {@condition prone}, {@condition restrained} o {@condition stunned}.",
						"Tienes ventaja en todas las tiradas de salvación.",
						"Puedes usar tu habilidad Mandato a voluntad."
					]
				},
				"Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Loreseeker",
			"source": "MFOV:WD",
			"page": 9,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Loreseeker",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Has escuchado la llamada de los pergaminos podridos y los artefactos antediluvianos, restos de sabiduría ya casi perdidos en el tiempo. Como loreseeker, descubres y proteges antiguas reliquias, ya sean pergaminos mundanos o poderosos objetos mágicos, para que puedan ser archivados para las generaciones futuras. Algunos buscadores de tesoros están llamados a defender los lugares de aprendizaje, desde las salas de la sabiduría hasta las grandes bibliotecas, mientras que a otros se les confía la salvaguarda de un secreto peligroso que podría causar un daño irreparable en las manos equivocadas. Sin embargo, todos los buscadores de tesoros son estudiantes de lo que protegen, y cultivan su habilidad en las artes arcanas, al tiempo que perfeccionan su talento con la espada.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Warden|MFOV:WD|Loreseeker|MFOV:WD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bookmark|Warden|MFOV:WD|Loreseeker|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "MFOV:WD",
			"page": 9,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Loreseeker",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir del momento en que escuchas esta llamada a 3er nivel, has aprendido a aplicar tus conocimientos archivísticos al lanzamiento de hechizos.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Cantrips",
							"entries": [
								"Aprendes dos cantrips a tu elección de la lista de hechizos de mago. Aprendes un cantrip de mago adicional a tu elección a 10º nivel."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spell Slots",
							"entries": [
								"La tabla de lanzamiento de hechizos del Loreseeker muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de mago de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spells Known of 1st-Level and Higher",
							"entries": [
								"Conoces tres hechizos de mago de 1er nivel a tu elección, dos de los cuales debes elegir entre los hechizos de abjuración y evocación de la lista de hechizos de mago.",
								"La columna de Hechizos Conocidos de la tabla de Hechizos del Loreseeker muestra cuándo aprendes más hechizos de mago de 1er nivel o superior. Cada uno de estos conjuros debe ser un conjuro de abjuración o evocación de tu elección, y debe ser de un nivel para el que tengas ranuras de conjuro.",
								"Los hechizos que aprendes a 8º, 14º y 20º nivel pueden provenir de cualquier escuela de magia.",
								"Siempre que ganes un nivel en esta clase, puedes reemplazar uno de los conjuros de mago que conozcas por otro conjuro a tu elección de la lista de conjuros de mago. El nuevo conjuro debe ser de un nivel para el que tengas ranuras de conjuro, y debe ser un conjuro de abjuración o evocación, a menos que estés reemplazando el conjuro que obtuviste a nivel 3, 8, 14 o 20 de cualquier escuela de magia."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spellcasting Ability",
							"entries": [
								"La inteligencia es tu habilidad de hechizo para tus hechizos de mago, ya que aprendes tus hechizos a través de la investigación y la deducción. Utilizas tu Inteligencia siempre que un hechizo se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Inteligencia cuando estableces la CD de la tirada de salvación de un hechizo de mago que lanzas y cuando haces una tirada de ataque con uno.",
								{
									"type": "abilityDc",
									"name": "Spell",
									"attributes": [
										"int"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Spell",
									"attributes": [
										"int"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Bookmark",
			"source": "MFOV:WD",
			"page": 10,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Loreseeker",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, cualquier criatura que sea marcada por ti resta {@dice 1d4} de las tiradas de salvación que haga contra tus hechizos y efectos."
			]
		},
		{
			"name": "Ensnaring Mark",
			"source": "MFOV:WD",
			"page": 10,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Loreseeker",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, cuando colocas tu Marca del Guardián en una criatura, puedes teletransportarla a un espacio desocupado en un radio de 1,5 metros de ti.",
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Spell Resistance",
			"source": "MFOV:WD",
			"page": 10,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Loreseeker",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A partir del 13º nivel, tienes ventaja en las tiradas de salvación que hagas contra los hechizos."
			]
		},
		{
			"name": "Librarian of the Eternal",
			"source": "MFOV:WD",
			"page": 10,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Loreseeker",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, como acción, puedes canalizar el poder de la sabiduría popular y las historias que has recopilado, convirtiéndote en una encarnación viviente del conocimiento antiguo durante el siguiente minuto y obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando lanzas un hechizo, ganas 15 puntos de golpe temporales.",
						"Cuando lanzas un cantrip que tiene un tiempo de lanzamiento de 1 acción, puedes lanzarlo como una acción adicional en su lugar.",
						"Cualquier criatura que sea marcada por ti tiene desventaja en las tiradas de salvación contra los hechizos que lances."
					]
				},
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Nightgaunt",
			"source": "MFOV:WD",
			"page": 10,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Nightgaunt",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Los bebedores de sangre, los muertos vivientes y otras criaturas de la noche suelen ser temidos y cazados, y son pocos los que salen en su defensa; excepto, por supuesto, la sombría y terrible nightgaunt. Las historias de los nightgaunt se susurran en los cuentos de hadas, presentándolos como cosas que hay que temer: cazadores de clérigos y buenos cazadores de vampiros. Su aparición siempre presagia largas noches y grandes aumentos de muertos vivientes hambrientos.",
				"Sentiste la llamada de la luna que te llevó a la tumba de los cadáveres vivientes. Aunque los vampiros, los zombis y los esqueletos son poderosos, siempre son superados en número, cazados y convertidos por los clérigos; nunca se les da una oportunidad justa de vivir en paz. Necesitan un aliado entre los vivos para continuar con sus incesantes existencias, y tú te has levantado a la luz de la luna para cumplir la tarea.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Darkvision|Warden|MFOV:WD|Nightgaunt|MFOV:WD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Marked for Death|Warden|MFOV:WD|Nightgaunt|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Darkvision",
			"source": "MFOV:WD",
			"page": 11,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Nightgaunt",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada a 3er nivel, puedes ver en la luz tenue en un radio de 60 pies como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris. Si ya posees visión oscura, su alcance aumenta en 30 pies.",
				"A partir del 13º nivel, puedes ver a través de la oscuridad mágica y no mágica."
			]
		},
		{
			"name": "Marked for Death",
			"source": "MFOV:WD",
			"page": 11,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Nightgaunt",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, tu marca deja una sombra de no muerte en tu objetivo, invitándolo a morir. Si infliges daño a una criatura que has marcado con un ataque de arma cuerpo a cuerpo y sus puntos de vida restantes son inferiores al daño que le has infligido con ese ataque, la criatura marcada cae en cambio a 0 puntos de vida."
			]
		},
		{
			"name": "Undead Empathy",
			"source": "MFOV:WD",
			"page": 11,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Nightgaunt",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, eres amigo incluso de los muertos vivientes sin mente. Siempre que un no-muerto intente atacarte, debe hacer una tirada de salvación de Sabiduría (la DC es igual a 8 + tu bonificación de competencia + tu modificador de Constitución.) En caso de fallar la salvación, su ataque falla y, si su Inteligencia es 4 o inferior, se vuelve amigo tuyo y de tus aliados."
			]
		},
		{
			"name": "Evasion",
			"source": "MFOV:WD",
			"page": 11,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Nightgaunt",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A partir del 13º nivel, puedes esquivar ágilmente ciertos efectos de área, como el aliento de fuego de un dragón rojo o un hechizo {@spell ice storm}. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Gravelord",
			"source": "MFOV:WD",
			"page": 11,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Nightgaunt",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, puedes usar tu acción para invitar a las energías nigrománticas de los verdaderos muertos vivientes a tu cuerpo, divorciándote de la vida durante el siguiente minuto y obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Eres inmune al daño del veneno y a ser envenenado.",
						"Puedes utilizar tu rasgo de no morir hasta tres veces, incluso si ya lo has utilizado hoy.",
						"Una vez por turno, cuando infliges daño con un ataque de arma cuerpo a cuerpo, puedes infligir un {@damage 4d6} de daño necrótico adicional y ganar puntos de vida temporales, que duran hasta el comienzo de tu siguiente turno, iguales al daño necrótico infligido."
					]
				},
				"Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Soulblood Shaman",
			"source": "MFOV:WD",
			"page": 11,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Soulblood Shaman",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Los espíritus ancestrales te llamaron a la luz de las estrellas para que hicieras su voluntad en el mundo, protegieras a sus descendientes y salvaguardaras sus lugares de descanso. Eres un chamán de la sangre del alma, un manipulador del alma y asceta de la magia primigenia. Tu comunidad te considera un líder y una conexión vital con el más allá, ya que si cumples tu papel, ellos también se unirán a sus ancestros en el más allá.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Warden|MFOV:WD|Soulblood Shaman|MFOV:WD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Soulblood|Warden|MFOV:WD|Soulblood Shaman|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "MFOV:WD",
			"page": 11,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Soulblood Shaman",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada en el 3er nivel, puedes canalizar tus antiguos conocimientos en la magia.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Cantrips",
							"entries": [
								"Aprendes dos cantrips a tu elección de la lista de hechizos de druida. Aprendes un cantrip de druida adicional a tu elección a 10º nivel."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spell Slots",
							"entries": [
								"La tabla de Lanzamiento de Hechizos del Chamán Sangre de Alma muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de druida de 1º nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spells Known of 1st-Level and Higher",
							"entries": [
								"Conoces tres conjuros de druida de 1er nivel a tu elección, dos de los cuales debes elegir entre los conjuros de evocación o transmutación de la lista de conjuros de druida.",
								"La columna de Hechizos Conocidos de la tabla de Lanzamiento de Hechizos del Chamán Sangre de Alma muestra cuándo aprendes más hechizos de druida de 1er nivel o superior. Cada uno de estos conjuros debe ser un conjuro de evocación o transmutación de tu elección, y debe ser de un nivel para el que tengas ranuras de conjuro.",
								"Los hechizos que aprendes a 8º, 14º y 20º nivel pueden provenir de cualquier escuela de magia.",
								"Siempre que ganes un nivel en esta clase, puedes reemplazar uno de los conjuros de druida que conozcas por otro conjuro a tu elección de la lista de conjuros de druida. El nuevo conjuro debe ser de un nivel para el que tengas ranuras de conjuro, y debe ser un conjuro de evocación o transmutación, a menos que estés reemplazando el conjuro que obtuviste a nivel 3, 8, 14 o 20 de cualquier escuela de magia."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spellcasting Ability",
							"entries": [
								"La Sabiduría es tu habilidad de hechizo para tus hechizos de druida, ya que canalizas tu magia a través de una conexión con el más allá. Utilizas tu Sabiduría siempre que un hechizo se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Sabiduría cuando estableces la CD de la tirada de salvación de un hechizo de druida que lanzas y cuando haces una tirada de ataque con uno.",
								{
									"type": "abilityDc",
									"name": "Spell",
									"attributes": [
										"wis"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Spell",
									"attributes": [
										"wis"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Soulblood",
			"source": "MFOV:WD",
			"page": 12,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Soulblood Shaman",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"También a 3er nivel, como reacción cuando una criatura a menos de 1,5 metros de ti te hace daño, puedes marcar a esa criatura."
			]
		},
		{
			"name": "Whispers of Beyond",
			"source": "MFOV:WD",
			"page": 12,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Soulblood Shaman",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, puedes escuchar las pequeñas voces de los espíritus ancestrales cuando necesites orientación. Si pasas un minuto en contemplación cuando haces un chequeo de Inteligencia o Sabiduría, puedes consultar a los espíritus para ganar ventaja en la tirada. Sin embargo, el GM puede negarse a darte ventaja en este chequeo si los espíritus no poseen una guía de conocimiento apropiada."
			]
		},
		{
			"name": "Unshakable",
			"source": "MFOV:WD",
			"page": 12,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Soulblood Shaman",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A 13º nivel, tu determinación te permite evitar efectos que de otro modo te perjudicarían. Cuando hagas una tirada de salvación contra un hechizo o efecto mágico, puedes elegir hacer una salvación de Constitución contra el efecto en lugar de la tirada de salvación normal."
			]
		},
		{
			"name": "Ethereal Watcher",
			"source": "MFOV:WD",
			"page": 12,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Soulblood Shaman",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, como acción, puedes despojarte de tu forma mortal durante un breve periodo de tiempo para convertirte en algo espiritual y material, un vigilante etéreo. Durante el siguiente minuto, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Como acción adicional en tu turno o como reacción cuando recibes daño, puedes volverte etéreo, según el hechizo {@spell etherealness}. Puedes volver de ser etéreo como acción adicional, o cuando uses tu rasgo Marca del Guardián o Agarre del Guardián. Cuando vuelves de ser etéreo, cada criatura que elijas en un radio de 3 metros de ti recibe {@damage 4d10} de daño de fuerza, ya que son arrastrados parcialmente entre los planos.",
						"Puedes moverte a través de otras criaturas y objetos como si fueran terreno difícil. Recibes {@damage 4d10} de daño de fuerza si terminas tu turno dentro de una criatura u objeto, ya que eres expulsado al espacio desocupado más cercano."
					]
				},
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Stoneheart Defender",
			"source": "MFOV:WD",
			"page": 12,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Stoneheart Defender",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Oíste la llamada firme e inquebrantable de las montañas, que enanos y gnomos han sentido durante generaciones. Las piedras te llamaron, pidiéndote un protector que defendiera las montañas de aquellos que las despojarían, tanto desde dentro como desde fuera. Puedes ser un vigilante de las viejas murallas enanas, o un centinela, patrullando las atalayas de los altos picos de las montañas; independientemente de dónde te sitúes, eres inamovible: una montaña con forma de hombre. Extraes tu poder de la tierra bajo tus pies y puedes aplastar a tus enemigos con la fuerza de la piedra.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Roots of Rock|Warden|MFOV:WD|Stoneheart Defender|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Roots of Rock",
			"source": "MFOV:WD",
			"page": 12,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Stoneheart Defender",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada a 3er nivel, cuando uses tu habilidad de Agarre del Guardián, brotan raíces rocosas de tus pies, anclándote firmemente. Hasta el comienzo de tu siguiente turno, tienes un bonificador +2 a tu Clase de Armadura.",
				"Además, hasta que te muevas, no puedes ser empujado o desplazado de donde estés por acciones, hechizos o efectos hostiles, a menos que lo elijas. Tienes ventaja en las tiradas de salvación de Fuerza contra el derribo, no puedes resbalar ni caer de las cornisas y eres inmune a los hechizos {@spell fly}, {@spell levitate} y {@spell telekinesis}."
			]
		},
		{
			"name": "Earthshatter",
			"source": "MFOV:WD",
			"page": 13,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Stoneheart Defender",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, puedes elegir utilizar Agarre del Guardián como una acción, en lugar de una acción de bonificación. Cuando lo hagas, cada criatura afectada debe hacer una tirada de salvación de Fuerza (la DC es igual a 8 + tu bonificación de competencia + tu modificador de Fuerza) o ser derribada {@condition prone}.",
				"Puedes usar esta habilidad un número de veces igual a tu modificador de Fuerza, y recuperas todos los usos cuando terminas un descanso largo."
			]
		},
		{
			"name": "Mettle",
			"source": "MFOV:WD",
			"page": 13,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Stoneheart Defender",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A 13º nivel, tu determinación te permite encajar efectos que de otro modo te harían daño. Cuando estés sometido a un efecto que te permita hacer una tirada de salvación de Constitución para recibir sólo la mitad del daño, no recibirás ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Immortal Mountain",
			"source": "MFOV:WD",
			"page": 13,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Stoneheart Defender",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, puedes invocar el poder de la tierra verdadera como acción, protegiéndote en un envoltorio de piedra. Durante el siguiente minuto, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"El daño contundente, perforante y cortante que recibes se reduce en 5.",
						"Obtienes los efectos de tu habilidad Raíces de roca durante toda la duración.",
						"Mientras te mueves, puedes elegir levantar la tierra a tus pies, dejando un rastro de 1,5 metros de ancho de terreno difícil detrás de ti dondequiera que te muevas."
					]
				},
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Storm Sentinel",
			"source": "MFOV:WD",
			"page": 13,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Storm Sentinel",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Tu fuerza se origina entre furiosas nubes de tormenta y relámpagos. Como centinela de la tormenta, estás llamado a proteger a los marineros descarriados y a los pueblos costeros de la ira de las tempestades y de la llegada de grandes olas que podrían golpearlos indefensos. Desprecias a los piratas y a otros que suponen una amenaza para los pueblos costeros, y te opondrás a ellos allí donde ataquen.",
				"Desde la punta de tus dedos, puedes lanzar el asombro de los rayos y el rugido de los truenos para devastar a tus enemigos. Con práctica y paciencia, puedes aprovechar el poder de la propia tormenta para volar y hacer llover rayos desde lo alto.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Flash from Above|Warden|MFOV:WD|Storm Sentinel|MFOV:WD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Thunderblast|Warden|MFOV:WD|Storm Sentinel|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Flash from Above",
			"source": "MFOV:WD",
			"page": 13,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Storm Sentinel",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada a 3er nivel, siempre que estés bajo el cielo abierto, puedes usar tu acción para conjurar un inofensivo, pero impresionante, rayo o trueno. Puedes utilizar esta habilidad incluso cuando no haya nubes sobre ti."
			]
		},
		{
			"name": "Thunderblast",
			"source": "MFOV:WD",
			"page": 13,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Storm Sentinel",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, siempre que golpees a una criatura que hayas marcado con un ataque de arma cuerpo a cuerpo, cada criatura que elijas en un radio de 1,5 metros del objetivo recibe {@damage 1d8} de daño de rayo."
			]
		},
		{
			"name": "Static Burst",
			"source": "MFOV:WD",
			"page": 13,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Storm Sentinel",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, cuando usas Agarre del Guardián como acción adicional, cada criatura afectada no puede tomar reacciones hasta el comienzo de tu siguiente turno."
			]
		},
		{
			"name": "Evasion",
			"source": "MFOV:WD",
			"page": 13,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Storm Sentinel",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A partir del 13º nivel, puedes esquivar ágilmente ciertos efectos de área, como el aliento de fuego de un dragón rojo o un hechizo {@spell ice storm}. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Stormlord",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Storm Sentinel",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A partir del 20º nivel, tienes una velocidad de vuelo igual a tu velocidad de movimiento.",
				"Además, puedes utilizar tu acción para invocar un rayo que te golpee, impregnando tu cuerpo con la furia de la tormenta. Durante 1 minuto, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tu velocidad de vuelo se duplica.",
						"Puedes lanzar el hechizo {@spell call lightning} como acción adicional (la DC es igual a 8 + tu bono de competencia + tu modificador de Constitución) sin usar una ranura de hechizo. Puedes invocar un rayo en los turnos siguientes como acción adicional."
					]
				},
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Verdant Protector",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Verdant Protector",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Tu fuerza proviene de los árboles del bosque y de la tierra arcillosa que hay bajo tus pies. Como Protector de los Verdes, eres el campeón de las cosas verdes de la naturaleza y las defiendes contra los que quieren despojar la naturaleza. Encuentras fácilmente aliados entre los druidas y otros que entienden los árboles sagrados del bosque y los espíritus ancestrales.",
				"A tus órdenes, las plantas de la tierra brotan para ayudarte en tu tarea. En la cúspide de tu poder, puedes adoptar la forma de un guardián del árbol de saúco, que se parece mucho a un arbolito, con una piel dura y de corteza, y brazos largos como ramas.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Green Mark|Warden|MFOV:WD|Verdant Protector|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Green Mark",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Verdant Protector",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada a 3er nivel, cuando marcas a una criatura, las plantas de la tierra cobran vida para dificultar su avance. Mientras esta criatura esté a menos de 30 pies de ti, el suelo que pisa es terreno difícil."
			]
		},
		{
			"name": "Verdant Skin",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Verdant Protector",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, ganas competencia en la habilidad {@skill Stealth}, si no la tenías antes. Además, puedes utilizar tu acción para atraer una espesa masa de lianas y hojas para ocultarte. Hasta que te muevas, tienes ventaja en los chequeos de Destreza ({@skill Stealth}) que hagas para ocultarte entre la vegetación."
			]
		},
		{
			"name": "Mettle",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Verdant Protector",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A 13º nivel, tu determinación te permite encajar efectos que de otro modo te harían daño. Cuando estés sometido a un efecto que te permita hacer una tirada de salvación de Constitución para recibir sólo la mitad del daño, no recibirás ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Form of the Oak Sentinel",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Verdant Protector",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A partir del 20º nivel, puedes utilizar tu acción para transformarte en un centinela del roble, un titán del bosque cubierto de corteza. Durante 1 minuto, obtienes los siguientes rasgos:",
				{
					"type": "list",
					"items": [
						"Su CA se convierte en 20, si era menor.",
						"Sus ataques tienen alcance, si no lo tenían antes.",
						"Puedes usar Agarre del Guardián como una acción, en lugar de una acción de bonificación. Cuando lo hagas, puedes realizar un ataque contra cada criatura afectada, con una tirada de ataque distinta para cada objetivo."
					]
				},
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Witchbane Hunter",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Witchbane Hunter",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"entries": [
				"Donde hay magia, hay maldad. Las brujas acechan en las sombras junto con las brujas y los brujos, esperando que bajes la guardia para lanzar sus maleficios sobre los inocentes. Pero tu espada siempre vigilante está preparada para ellos, lista para defender a la gente no mágica de los malvados hechiceros de todo el mundo. Matas impunemente a vampiros, hechiceros, demonios y feys por igual, ya que cualquiera que pueda despojar al mundo de la magia será cazado y llevado a la hoguera.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Witchbane Mark|Warden|MFOV:WD|Witchbane Hunter|MFOV:WD|3"
				}
			]
		},
		{
			"name": "Witchbane Mark",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Witchbane Hunter",
			"subclassSource": "MFOV:WD",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que escuches esta llamada a 3er nivel, tienes ventaja en las tiradas de salvación que hagas contra los conjuros y efectos de cualquier criatura que hayas marcado. Además, la criatura marcada tiene desventaja en las tiradas de salvación de Constitución que haga para mantener la concentración."
			]
		},
		{
			"name": "Eldritch Reflection",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Witchbane Hunter",
			"subclassSource": "MFOV:WD",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, cuando tienes éxito en una tirada de salvación contra un hechizo, puedes usar tu reacción para devolver el hechizo al lanzador, como si se hubiera originado en ti, convirtiendo al lanzador en el objetivo. Una vez que reflejes un conjuro de este modo, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Spell Resistance",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Witchbane Hunter",
			"subclassSource": "MFOV:WD",
			"level": 13,
			"header": 2,
			"entries": [
				"A partir del 13º nivel, tienes ventaja en las tiradas de salvación que hagas contra los hechizos."
			]
		},
		{
			"name": "Antimage",
			"source": "MFOV:WD",
			"page": 14,
			"className": "Warden",
			"classSource": "MFOV:WD",
			"subclassShortName": "Witchbane Hunter",
			"subclassSource": "MFOV:WD",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, puedes utilizar tu acción de bonificación para transformarte en un árbitro de hechiceros, un rompedor de magos, envuelto en antimagia. Durante el siguiente minuto, tienes ventaja en la primera tirada de ataque que hagas en cada uno de tus turnos. Además, siempre que utilices tu Agarre del Guardián, el área afectada se convierte en un campo antimágico, según el hechizo. Puedes envolver el campo alrededor de las criaturas que elijas dentro de su radio, creando focos en los que la magia sigue funcionando, aunque la magia que se origina allí no puede extenderse al resto del campo.",
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo."
			]
		}
	]
}
