{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:A",
				"full": "Alchemist Class",
				"abbreviation": "MFoV",
				"authors": [
					"Middle Finger of Vecna"
				],
				"url": "http://mfov.magehandpress.com/2016/01/alchemist.html",
				"version": "2017.05.03"
			}
		],
		"optionalFeatureTypes": {
			"Bo:A": "Bomb Formula",
			"Di:A": "Discovery"
		},
		"dateAdded": 1545342498,
		"dateLastModified": 1545342498,
		"_dateLastModifiedHash": "c076577f45"
	},
	"class": [
		{
			"name": "Alchemist",
			"source": "MFOV:A",
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"dex",
				"int"
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					"Alchemist's Supplies"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"medicine",
								"nature",
								"perception",
								"sleight of hand",
								"survival"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item Crossbow Bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) an {@item explorer's pack|PHB} or (b) a {@item scholar's pack|PHB}",
					"{@item alchemist's supplies|PHB} and a {@item component pouch|PHB}",
					"{@item leather armor|PHB} and {@item dagger|PHB|two daggers}"
				],
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"Crossbow Bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"explorer's pack|PHB"
						],
						"b": [
							"scholar's pack|PHB"
						]
					},
					{
						"_": [
							"alchemist's supplies|PHB",
							"component pouch|PHB"
						]
					},
					{
						"_": [
							"leather armor|PHB",
							"dagger|PHB"
						]
					}
				]
			},
			"fluff": [
				{
					"source": "MFOV:A",
					"page": 1,
					"entries": [
						"Un gnomo sonriente cacarea con regocijo mientras lanza una bomba a un grupo de goblins que cargan contra él, convirtiéndolos en trozos calcinados. Produce otra, la arroja a sus pies y desaparece, aún riendo, en la nube de humo que sigue.",
						"Una delgada elfa mezcla rápidamente líquidos y hierbas en un pequeño cuenco. Aplica la mezcla a una herida de flecha en el costado de un enano herido, que deja de sangrar inmediatamente.",
						"Tanto si sus métodos son explosivos, transformadores o restauradores, los alquimistas viven para transmutar el mundo que les rodea a su gusto.",
						{
							"type": "entries",
							"name": "Chemical Reactions",
							"entries": [
								"Una de las primeras cosas que aprende un alquimista es a mezclar productos químicos que reaccionan de forma explosiva entre sí. Aparentemente, esto se enseña a los estudiantes para evitar accidentes mortales, pero los alquimistas aventureros suelen utilizar estos conocimientos para crear bombas que utilizan en el combate y la exploración.",
								"Una bomba alquímica es un frasco esférico de vidrio o arcilla de 1 libra, del tamaño de una manzana, lleno de una sustancia química reactiva. En el líquido se suspende un frasco más pequeño de vidrio fino que contiene un reactivo, y el conjunto se cierra con un corcho o un sello de cera. Los productos químicos explotan violentamente cuando se mezclan. Esto ocurre cuando el vial interior se rompe, normalmente después de que la bomba impacte contra una superficie sólida o de que una mecha haga estallar un pequeño detonador explosivo dentro del vial. Las bombas se utilizan principalmente para ahuyentar a los enemigos, pero los alquimistas creativos pueden encontrar usos más prácticos para los explosivos, como la demolición de obstáculos.",
								"Los alquimistas más experimentados aprenden a mezclar sustancias menos volátiles, algunas de las cuales pueden reproducir efectos mágicos. Muchos se convierten en boticarios, curando y creando pociones para otros. Los boticarios pueden utilizar hierbas y productos químicos para curar heridas, curar enfermedades y neutralizar venenos."
							]
						},
						{
							"type": "entries",
							"name": "Elemental Sciences",
							"entries": [
								"La fuente principal del poder de la alquimia proviene de los planos elementales. No es de extrañar, por tanto, que los alquimistas se esfuercen por profundizar en ese poder, investigando y descubriendo nuevos compuestos formados por los elementos. La cúspide de la alquimia es la piedra filosofal, que se rumorea que otorga a su portador un poder elemental supremo. Pocos alquimistas han conseguido crear una piedra filosofal, y menos aún quedan vivos para divulgar sus secretos."
							]
						},
						{
							"type": "entries",
							"name": "Creating an Alchemist",
							"entries": [
								"Cuando crees a un alquimista, considera por qué tu personaje estudia alquimia. ¿Te atrae su peligroso poder o su capacidad para ayudar a los demás? ¿Desea utilizar la magia, pero carece de la aptitud o la capacidad innata? ¿Es tu personaje un pirómano loco o un individuo racional y científico? ¿Por qué te aventuras? ¿Buscas nuevas fórmulas alquímicas o ingredientes raros? ¿Buscas, como muchos, la piedra filosofal?",
								"Asegúrate de comprender el lugar que ocupa la alquimia en el mundo de tu campaña. Puede que hayas aprendido tu oficio de un maestro, o que hayas estudiado junto a artífices y magos en una universidad. Tu oficio puede ser un lugar común o una rareza. Dependiendo de la ambientación, puedes ser respetado por tus conocimientos o temido por tu potencial destructivo.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puedes hacer un alquimista rápidamente siguiendo estas sugerencias. Primero, haz que la Inteligencia sea tu puntuación de habilidad más alta, seguida de la Destreza. Segundo, elige el trasfondo de sabio. Si eres un humano y tienes la opción de tomar una hazaña en el 1er nivel, elige la hazaña de Doble Empuñador o Sanador."
									]
								}
							]
						}
					],
					"name": "Alchemist",
					"type": "section"
				},
				{
					"source": "MFOV:A",
					"page": 12,
					"entries": [
						{
							"type": "inset",
							"name": "Sidebar: School of Alchemy",
							"entries": [
								"Tu campaña podría tener universidades o gremios enteros dedicados al estudio de la alquimia, o quizás clases de alquimia ofrecidas donde los magos aprenden su oficio. Otra posibilidad es que la alquimia se maneje en forma de maestro-aprendiz, ya que el conocimiento se transmite de generación en generación. O incluso, tal vez, sea una creencia marginal o un tabú, practicado sólo en las sombras.",
								"Sea cual sea su naturaleza en tu ambientación, la alquimia es un elemento importante en cualquier mundo. Especialmente en entornos con poca magia o no mágicos, o en aquellos con un mayor enfoque en la tecnología, la alquimia podría incluso suplantar a la magia como una de las utilidades fundamentales de la sociedad."
							]
						}
					],
					"type": "section"
				}
			],
			"classTableGroups": [
				{
					"colLabels": [
						"Bomb Damage"
					],
					"rows": [
						[
							"1d10"
						],
						[
							"1d10"
						],
						[
							"1d10"
						],
						[
							"2d10"
						],
						[
							"2d10"
						],
						[
							"2d10"
						],
						[
							"2d10"
						],
						[
							"3d10"
						],
						[
							"3d10"
						],
						[
							"3d10"
						],
						[
							"4d10"
						],
						[
							"4d10"
						],
						[
							"4d10"
						],
						[
							"4d10"
						],
						[
							"5d10"
						],
						[
							"5d10"
						],
						[
							"5d10"
						],
						[
							"6d10"
						],
						[
							"6d10"
						],
						[
							"6d10"
						]
					]
				},
				{
					"colLabels": [
						"{@filter Discoveries Known|optionalfeatures|source=null|feature type=Di:A}",
						"{@filter Bomb Formulae Known|optionalfeatures|source=null|feature type=Bo:A}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							3
						],
						[
							0,
							3
						],
						[
							0,
							3
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							3,
							5
						],
						[
							3,
							5
						],
						[
							3,
							5
						],
						[
							4,
							6
						],
						[
							4,
							6
						],
						[
							4,
							6
						],
						[
							4,
							6
						],
						[
							5,
							7
						],
						[
							5,
							7
						],
						[
							5,
							7
						],
						[
							6,
							8
						],
						[
							6,
							8
						],
						[
							6,
							9
						]
					]
				}
			],
			"classFeatures": [
				"Natural Philosopher|Alchemist|MFOV:A|1",
				"Bombs|Alchemist|MFOV:A|1",
				"Bomb Formulae|Alchemist|MFOV:A|2",
				{
					"classFeature": "Field of Study|Alchemist|MFOV:A|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Alchemist|MFOV:A|4",
				"Firecracker|Alchemist|MFOV:A|4",
				"Discoveries|Alchemist|MFOV:A|5",
				"Brew Potions|Alchemist|MFOV:A|6",
				{
					"classFeature": "Field of Study Feature|Alchemist|MFOV:A|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Alchemist|MFOV:A|8",
				"Brew Potions (Improved)|Alchemist|MFOV:A|9",
				{
					"classFeature": "Field of Study Feature|Alchemist|MFOV:A|10",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Alchemist|MFOV:A|12",
				"Evasion|Alchemist|MFOV:A|13",
				"Brew Potions (Improved)|Alchemist|MFOV:A|14",
				"Ability Score Improvement|Alchemist|MFOV:A|16",
				{
					"classFeature": "Field of Study Feature|Alchemist|MFOV:A|17",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Alchemist|MFOV:A|19",
				"Philosopher's Stone|Alchemist|MFOV:A|20"
			],
			"subclassTitle": "Field of Study"
		}
	],
	"optionalfeature": [
		{
			"name": "Acid Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas que rocían un ácido corrosivo. Como acción adicional al lanzar una bomba, puedes sustituir el reactivo explosivo de la bomba por uno ácido, convirtiéndola en una bomba ácida. Una bomba ácida inflige daño de ácido en lugar de daño de fuego, y tiene d8 dados de daño. Además, el objetivo, así como todas las criaturas dentro del radio de la explosión que fallen sus tiradas de salvación, reciben 2d4 de daño ácido adicionales al final de su siguiente turno."
			]
		},
		{
			"name": "Forceful Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas especialmente volátiles. Como acción adicional cuando lanzas una bomba, puedes sustituir el reactivo explosivo de la bomba por uno elemental, convirtiéndola en una bomba de fuerza. Una bomba de fuerza inflige daño de fuerza en lugar de daño de fuego, y tiene d8 dados de daño. Además, el objetivo, así como todas las criaturas dentro del radio de la explosión que fallan sus tiradas de salvación, son empujados a 5 pies de distancia de la explosión."
			]
		},
		{
			"name": "Frost Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas que generen una ráfaga criogénica de frío intenso. Como acción adicional cuando lanzas una bomba, puedes sustituir el reactivo explosivo de la bomba por uno elemental, convirtiéndola en una bomba de escarcha. Una bomba de escarcha inflige daño de frío en lugar de daño de fuego y tiene d8 dados de daño. Además, el objetivo debe hacer una tirada de salvación de Constitución. Si falla la tirada de salvación, no puede realizar más de un ataque cuerpo a cuerpo o a distancia hasta el comienzo de tu siguiente turno."
			]
		},
		{
			"name": "Holy Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes infundir una bomba con agua bendita. Como acción adicional al lanzar una bomba, puedes añadir unas gotas de agua bendita a la bomba, convirtiéndola en una bomba bendita. Una bomba sagrada tiene d8 dados de daño. Si su objetivo es un demonio o un muerto viviente, recibe 4d6 de daño radiante adicionales."
			]
		},
		{
			"name": "Implosion Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes crear una bomba que produzca una pequeña singularidad, atrayendo a las criaturas hacia su centro. Como acción adicional cuando lanzas una bomba, puedes reemplazar el reactivo explosivo de la bomba por uno elemental, convirtiéndola en una bomba de implosión. Una bomba de implosión inflige daño de fuerza en lugar de daño de fuego, y tiene d8 dados de daño. Además, todas las criaturas en un radio de 15 pies deben realizar una tirada de salvación de Fuerza o son arrastradas hasta 5 pies hacia el objetivo de la bomba."
			]
		},
		{
			"name": "Laughing Gas Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas no letales que afligen a tus enemigos con ataques de risa. Como acción adicional cuando lanzas una bomba, puedes sustituir el contenido de la bomba por una gota de bufón, un producto químico altamente eufórico, convirtiéndola en una bomba de gas hilarante. Una bomba de gas hilarante inflige daño de veneno en lugar de daño de fuego, y tiene d4 dados de daño. En lugar de una tirada de salvación de Destreza, las criaturas en el radio de la explosión deben hacer una tirada de salvación de Constitución. El objetivo también realiza una tirada de salvación de Constitución. Cada criatura que falle su tirada de salvación comienza a reírse incontroladamente, y tiene desventaja en las tiradas de ataque hasta el comienzo de su siguiente turno. Si la salvación tiene éxito, la criatura es inmune a los efectos de las bombas de gas hilarante durante 24 horas."
			]
		},
		{
			"name": "Lightning Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas que generen una ráfaga de electricidad. Como acción adicional cuando lanzas una bomba, puedes sustituir el reactivo explosivo de la bomba por uno elemental, convirtiéndola en una bomba relámpago. Una bomba relámpago inflige daño de rayo en lugar de daño de fuego, y tiene d8 dados de daño. Además, el objetivo, así como todas las criaturas dentro del radio de la explosión que fallan sus tiradas de salvación, no pueden realizar reacciones hasta el comienzo de tu siguiente turno."
			]
		},
		{
			"name": "Nonlethal Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar una bomba no letal, diseñada para incapacitar en lugar de matar. Como acción adicional cuando lanzas una bomba, puedes sustituir el reactivo explosivo de la bomba por una bolsa de bolitas de goma, convirtiéndola en una bomba no letal. Una bomba no letal inflige daño por apaleamiento en lugar de daño por fuego, y tiene d8 dados de daño. Si esta bomba reduce a una criatura a 0 puntos de vida, la deja fuera de combate, en lugar de matarla, dejándola inconsciente y estable."
			]
		},
		{
			"name": "Oil Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas no letales que cubren el suelo de un aceite resbaladizo. Como acción de bonificación cuando lanzas una bomba, puedes sustituir el contenido de la bomba por un frasco de aceite resistente a las llamas, convirtiéndola en una bomba de aceite. Una bomba de aceite no inflige daño, pero cubre de grasa un cuadrado de 3 metros de terreno centrado en la explosión, convirtiéndolo en terreno difícil durante 1 hora, cuando se seca. Además, el objetivo y todas las criaturas en el radio de la explosión deben tener éxito en una tirada de salvación de Destreza o quedar cubiertos de aceite y caer tendidos."
			]
		},
		{
			"name": "Psionic Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas psiónicas que aturden las mentes de los que se encuentran en la explosión. Como acción adicional al lanzar una bomba, puedes sustituir el reactivo de la bomba por un cristal psiónico, convirtiéndola en una bomba psiónica. Una bomba psiónica inflige daño psíquico en lugar de daño de fuego y tiene d8 dados de daño. El objetivo y todas las criaturas en el radio de la explosión que se concentren en un hechizo deben tener éxito en un chequeo de concentración contra su DC de salvación de la bomba o perder la concentración."
			]
		},
		{
			"name": "Seeking Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar una bomba buscadora que se dirija a objetivos cercanos cuando, de otro modo, fallarías. Como acción adicional al lanzar una bomba, puedes añadir un poderoso imán natural encantado a su contenido, convirtiéndola en una bomba buscadora. Una bomba de búsqueda no tiene radio de explosión y tiene d6 dados de daño. Las tiradas de ataque realizadas con una bomba de búsqueda contra objetivos en un radio de 15 pies se realizan con ventaja."
			]
		},
		{
			"name": "Smoke Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas no letales que generen humo. Como acción de bonificación cuando lanzas una bomba, puedes sustituir el reactivo de la bomba por uno menos explosivo, convirtiéndola en una bomba de humo. Una bomba de humo no causa daño, pero crea una esfera de niebla de 20 pies de radio. La esfera se extiende por las esquinas y su área queda muy oscurecida. Dura un número de asaltos igual a tu modificador de Inteligencia o hasta que un viento de velocidad moderada o mayor (al menos 10 millas por hora) la dispersa.",
				"Si utilizas otra de estas bombas mientras una bomba anterior todavía está en efecto, el efecto de la bomba anterior termina."
			]
		},
		{
			"name": "Sonic Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas que generen un estruendo ensordecedor. Como acción de bonificación cuando lanzas una bomba, puedes sustituir el reactivo explosivo de la bomba por otro diferente, convirtiéndola en una bomba sónica. Una bomba sónica inflige daño de trueno en lugar de daño de fuego, y tiene d8 dados de daño. Además, el objetivo, así como todas las criaturas dentro del radio de la explosión que fallen sus tiradas de salvación, quedan ensordecidos hasta el comienzo de tu siguiente turno."
			]
		},
		{
			"name": "Stink Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes crear bombas que produzcan un gas pútrido y nocivo. Como acción adicional al lanzar una bomba, puedes sustituir el reactivo explosivo de la bomba por una onza de un compuesto tóxico, convirtiéndola en una bomba fétida. Una bomba fétida inflige daño de veneno en lugar de daño de fuego, y tiene d8 dados de daño. En lugar de una tirada de salvación de Destreza, las criaturas en el radio de la explosión deben hacer una tirada de salvación de Constitución. El objetivo también realiza una tirada de salvación de Constitución. Cada criatura que falle su tirada de salvación comienza a asfixiarse incontroladamente, y tiene desventaja en los chequeos de habilidad hasta el comienzo de su próximo turno."
			]
		},
		{
			"name": "Thorn Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas que envuelven el suelo en vides espinosas. Como acción adicional al lanzar una bomba, puedes reemplazar el contenido de la bomba por un frasco de fertilizante extremadamente potente, convirtiéndola en una bomba de espinas. Una bomba de espinas no inflige daño, pero hace que del suelo en un radio de 3 metros broten duros pinchos y espinas. Cuando una criatura se mueve hacia o dentro del área, recibe 2d4 de daño perforante por cada 5 pies que recorre. Esta cantidad de daño aumenta en 1d4 a 8º nivel, 11º nivel, 15º nivel y 18º nivel. Estas púas se arrugan y mueren al cabo de 1 minuto.",
				"Si utilizas otra de estas bombas mientras una bomba anterior todavía está en efecto, el efecto de la bomba anterior termina."
			]
		},
		{
			"name": "Tanglefoot Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas no letales que explotan con una resina similar al pegamento. Como acción adicional al lanzar una bomba, puedes reemplazar el contenido de una bomba por un bloque de resina endurecido que se licúa en la explosión, convirtiéndola en una bomba pie de maraña. Una bomba de enredo no inflige daño y no tiene radio de explosión, pero su objetivo debe hacer una tirada de salvación de Destreza o quedar pegado al suelo, reduciendo su velocidad a cero. Al final de cada uno de sus turnos, la criatura puede romper la resina con un chequeo de Fuerza DC 12 exitoso."
			]
		},
		{
			"name": "Teleportation Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas no letales que hacen pequeños desgarros en la trama, teletransportándote una corta distancia. Como acción adicional al lanzar una bomba, puedes reemplazar el contenido de una bomba por un cristal arcano brillante, convirtiéndola en una bomba de teletransporte. Una bomba de teletransporte no inflige daño y no tiene radio de explosión, pero si explota a menos de 30 pies de ti, te teletransportas instantáneamente a su ubicación."
			]
		},
		{
			"name": "Withering Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Bo:A"
			],
			"entries": [
				"Puedes fabricar bombas que desecan a los seres vivos. Como acción adicional cuando lanzas una bomba, puedes añadir una sustancia química desecante al reactivo de la bomba, convirtiéndola en una bomba fulminante. Una bomba marchita inflige daño necrótico en lugar de daño de fuego, y tiene d8 dados de daño. Además, el objetivo, así como todas las criaturas dentro del radio de la explosión que fallan sus tiradas de salvación, no pueden recuperar puntos de vida hasta el comienzo de tu siguiente turno."
			]
		},
		{
			"name": "Alchemist Apron",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Has desarrollado un delantal especial para ayudarte en tus experimentos alquímicos. Es ignífugo y resistente a las sustancias cáusticas, lo que le otorga resistencia al fuego y al daño por ácido."
			]
		},
		{
			"name": "Alchemist Goggles",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Has inventado un par de gafas que mejoran tu vista y protegen tus ojos. Mientras lleves las gafas de alquimista, ganas {@sense darkvision}: puedes ver en la luz tenue en un radio de 60 pies como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris. Si ya tienes visión oscura, las gafas aumentan tu alcance en 60 pies.",
				"Además, mientras lleves las gafas, puedes utilizar tu acción de bonificación para activar o desactivar la visión de aura. Mientras está activada, puedes ver auras mágicas, según el hechizo {@spell detect magic}. Puedes usar tu visión de aura durante un total de 10 minutos cada día, y recuperas el tiempo gastado cuando terminas un descanso largo.",
				"Por último, mientras llevas las gafas, eres inmune a ser cegado."
			]
		},
		{
			"name": "Arcane Study",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Aprendes dos cantrips a tu elección de la lista de hechizos del mago. Tu modificador de lanzamiento para estos cantrips es la Inteligencia."
			]
		},
		{
			"name": "Aqua Fortis",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Utilizando tus suministros de alquimista, puedes dedicar 1 hora a crear un vial de aqua fortis, un ácido muy fuerte que disuelve rápidamente la materia orgánica y la mayoría de los metales. Este vial puede ser salpicado o lanzado a una criatura como un ácido común. Al impactar, la criatura recibe 3d6 de daño por ácido, seguidos de otros 2d6 de daño por ácido al comienzo de tu siguiente turno y otros 1d6 de daño por ácido al comienzo del turno siguiente.",
				"Si se salpica un vial de aqua fortis sobre un objeto no mágico que no se lleve puesto o sea portado, disolverá un cubo de 1 pie del mismo. Si salpica una armadura o un escudo, el objeto sufre una penalización permanente y acumulativa de -1 a la CA que ofrece. Si salpica un arma, sufre una penalización permanente y acumulativa de -1 a las tiradas de daño. No tiene efecto sobre los objetos de oro, cristal, piedra y adamantina ni sobre los objetos mágicos.",
				"Puede tener preparados hasta 3 viales de aqua fortis a la vez."
			]
		},
		{
			"name": "Ballistics Research",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Aprendes una fórmula de bomba adicional. Puedes seleccionar este descubrimiento varias veces. Cada vez que lo hagas, deberás seleccionar una fórmula diferente."
			]
		},
		{
			"name": "Blast Coat",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Has desarrollado una capa de laboratorio, especialmente tratada para protegerte de tus propias explosiones. Tienes éxito automáticamente en cualquier tirada de salvación contra tus propias bombas."
			]
		},
		{
			"name": "Clotting Agent",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Has desarrollado un suero que te protege del daño. Tu máximo de puntos de golpe aumenta en tu nivel de alquimista + tu modificador de Constitución, y vuelve a aumentar en 1 cada vez que ganas un nivel en esta clase."
			]
		},
		{
			"name": "Crafting Homunculus",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Usando un proceso alquímico especial que requiere 8 horas de trabajo, puedes crear un {@creature homunculus|MM} (Manual de Monstruos pg. 188.) Un homúnculo funciona como un familiar invocado por el hechizo encontrar familiar, con varias diferencias:",
				{
					"type": "list",
					"items": [
						"El vínculo telepático entre tú y tu homúnculo funciona a cualquier distancia, siempre que tú y tu homúnculo estéis en el mismo plano de existencia.",
						"Tu homúnculo es una construcción.",
						"No puedes despedir a tu homúnculo como lo harías con un familiar.",
						"Tu homúnculo no puede asumir una forma diferente.",
						"Cuando tu homúnculo muere, su cuerpo permanece, y puede ser reanimado como un ritual que requiere 1 hora de trabajo.",
						"Tu homúnculo puede realizar la acción de Ataque en su turno."
					]
				}
			]
		},
		{
			"name": "Detonation Theorem",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Cuando lanzas una bomba, puedes añadir tu modificador de Inteligencia, en lugar de Fuerza o Destreza, a su tirada de ataque."
			]
		},
		{
			"name": "Explosive Missile",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Puedes equipar flechas y virotes de ballesta con cabezas explosivas. Como acción de bonificación, puedes colocar un pequeño frasco de productos químicos de una de tus bombas en la cabeza de un proyectil. Al impactar, el proyectil inflige un daño de fuego adicional igual a la mitad de tus dados de daño de la bomba, redondeado hacia abajo (mínimo 1d10). El proyectil no tiene radio de explosión."
			]
		},
		{
			"name": "Fire Eater",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"En lugar de lanzar una bomba, puedes elegir usar tu acción para beber el contenido de la bomba y escupirlo en un cono de 15 pies. Todas las criaturas dentro del cono deben hacer una tirada de salvación de Destreza. Una criatura recibe todo el daño de la bomba en lugar de la mitad si falla la tirada de salvación, o la mitad (en lugar de nada) si tiene éxito. Cuando usas una bomba de este modo, recibes 2 puntos de daño de fuego por cada dado de daño de tu bomba."
			]
		},
		{
			"name": "Fire in the Hole",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Has modificado la fórmula de tu bomba para aumentar el rendimiento explosivo. El radio de explosión de tus bombas ignora las coberturas y tu DC de salvación de bombas aumenta en 1."
			]
		},
		{
			"name": "Landmine",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Puedes enterrar una bomba con un disparador de presión, convirtiéndola en una mina terrestre que explota cuando una criatura la pisa.",
				"Puedes enterrar una bomba de este tipo con 1 minuto de excavación. Puedes tener un número de minas terrestres igual a tu modificador de inteligencia a la vez. Cuando una criatura de tamaño pequeño o mayor pisa el lugar donde está enterrada una mina terrestre, debe hacer una tirada de salvación de Destreza. Si falla la tirada de salvación, la criatura recibe todo el daño de la bomba, o la mitad si tiene éxito.",
				"Una criatura puede detectar la presencia de una mina terrestre enterrada con un chequeo de Sabiduría (Percepción) opuesto a tu chequeo de Carisma (Engaño). Después de enterrarla, puedes tardar 10 minutos en disfrazarla cuidadosamente, y los chequeos para descubrirla se hacen con desventaja."
			]
		},
		{
			"name": "Poisoner",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"feature": [
						"Brew Potions feature"
					]
				}
			],
			"entries": [
				"Has estudiado a fondo las hierbas venenosas y sabes cómo mezclarlas para crear potentes venenos. Ganas competencia con el {@item poisoner's kit|PHB}. Durante un descanso corto o largo, puedes preparar un vial de {@item Basic Poison (vial)|PHB|basic poison} por 1 punto de alquimia o un vial de {@item Serpent Venom (Injury)|DMG|serpent venom} por 2 puntos de alquimia. El veneno conserva su potencia durante 24 horas, tras las cuales se vuelve inerte."
			]
		},
		{
			"name": "Reflexive Toss",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Puedes lanzar una bomba como un Ataque de Oportunidad, incluso si ya has lanzado una bomba en tu turno."
			]
		},
		{
			"name": "Syringe",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"entries": [
				"Utilizando una sofisticada aguja hipodérmica, puedes administrar una poción a una criatura dispuesta que esté a tu alcance como acción adicional. Si la criatura no está dispuesta, puedes administrarle una poción con un ataque cuerpo a cuerpo con éxito."
			]
		},
		{
			"name": "Draught of Necromancy",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Alchemist",
							"source": "MFOV:A"
						},
						"level": 8
					}
				}
			],
			"entries": [
				"Durante un descanso largo, puedes preparar una única dosis de una poción alquímica que reanime cadáveres por 3 puntos de alquimia. Puedes verter esta poción sobre un cadáver o una pila de huesos como acción, haciendo que se reanime como si fuera el objetivo de un hechizo {@spell animate dead|PHB}. Esta poción pierde su potencia después de 24 horas."
			]
		},
		{
			"name": "Grenadier",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Alchemist",
							"source": "MFOV:A"
						},
						"level": 8
					},
					"feature": [
						"Mad Bomber Field of Study"
					]
				}
			],
			"entries": [
				"Cuando realizas la acción {@action Attack} y atacas con un arma que tienes en una mano, puedes utilizar una acción adicional para lanzar una bomba."
			]
		},
		{
			"name": "Lazarus Bolt",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Alchemist",
							"source": "MFOV:A"
						},
						"level": 8
					},
					"feature": [
						"Apothecary Field of Study"
					]
				}
			],
			"entries": [
				"Como acción, puedes clavar un rayo en el torso de una criatura que haya muerto en el último minuto y devolverle la vida con una descarga eléctrica. Esa criatura vuelve a la vida con 1 punto de vida. Este rasgo no puede devolver a la vida a una criatura que haya muerto de vieja, ni puede restaurar ninguna parte del cuerpo que le falte.",
				"Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Rocket Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Alchemist",
							"source": "MFOV:A"
						},
						"level": 8
					}
				}
			],
			"entries": [
				"Has desarrollado una bomba especial propulsada por cohete, y un cañón desde el que dispararla. Como acción, puedes disparar una bomba cohete, que es una bomba normal con un alcance de 120 pies y un radio de explosión de 10 pies. No puedes apuntar a criaturas individuales con una bomba cohete. En su lugar, haces tiradas de ataque apuntando a un lugar que puedas ver dentro del alcance, que se considera que tiene una CA de 10."
			]
		},
		{
			"name": "Alchemy of Influence",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Alchemist",
							"source": "MFOV:A"
						},
						"level": 11
					},
					"feature": [
						"Brew Potions feature"
					]
				}
			],
			"entries": [
				"Puedes preparar pociones de {@item potion of clairvoyance|DMG|clairvoyance} y {@item potion of mind reading|DMG|mind reading} y {@item philter of love|DMG|philters of love} por 2 puntos de alquimia cada una, y pociones de {@item potion of animal friendship|DMG|animal friendship} por 1 punto de alquimia cada una."
			]
		},
		{
			"name": "Alchemy of Life",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Alchemist",
							"source": "MFOV:A"
						},
						"level": 11
					},
					"feature": [
						"Brew Potions feature"
					]
				}
			],
			"entries": [
				"Puedes preparar pociones de {@item potion of invulnerability|DMG|invulnerability} y {@item potion of vitality|DMG|vitality} por 2 puntos de alquimia cada una, y pociones de {@item potion of superior healing|DMG|superior healing} por 3 puntos de alquimia cada una."
			]
		},
		{
			"name": "Construct Bomb",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Alchemist",
							"source": "MFOV:A"
						},
						"level": 11
					}
				}
			],
			"entries": [
				"Durante un descanso largo, puedes montar un constructo rodante alrededor de una de tus bombas, creando una bomba de construcción. Una bomba de construcción es un pequeño constructo con 1 punto de vida, una CA de 10 y una velocidad de movimiento de 35 pies. Hace su turno por iniciativa tuya, aunque no actúa a menos que se lo ordenes. Si una bomba de construcción se reduce a 0 puntos de vida, detona, causando daño a las criaturas y objetos en su radio de explosión como una bomba normal.",
				"Como acción, puedes ordenar la detonación de una o más de tus bombas de construcción, cada una de ellas dirigida a una criatura en un radio de 5 pies. Haz una tirada de ataque a distancia por cada bomba de construcción. Si aciertas, la bomba de construcción detona como si fuera una bomba normal, causando daño al objetivo y a los que estén en el radio de la explosión. Si fallas, la bomba no explota.",
				"Puedes tener hasta 3 bombas de construcción a la vez"
			]
		},
		{
			"name": "Alchemy of Change",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Alchemist",
							"source": "MFOV:A"
						},
						"level": 15
					},
					"feature": [
						"Brew Potions feature"
					]
				}
			],
			"entries": [
				"Puedes elaborar pociones de {@item potion of fly|DMG|fly} y {@item potion of gaseous form|DMG|gaseous form} por 3 puntos de alquimia cada una y pociones de {@item potion of diminution|DMG|diminution} por 1 punto de alquimia cada una."
			]
		},
		{
			"name": "Shaped Charge",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Alchemist",
							"source": "MFOV:A"
						},
						"level": 15
					},
					"feature": [
						"Mad Bomber Field of Study"
					]
				}
			],
			"entries": [
				"Puedes configurar tus bombas para que exploten en diferentes patrones. Como parte de tu ataque cuando lanzas una bomba, puedes cambiar el radio de explosión de esa bomba a un cono de 15 pies o a una línea de 20 pies, originada en el espacio del objetivo en la dirección que elijas."
			]
		},
		{
			"name": "Elixir of Life",
			"source": "MFOV:A",
			"featureType": [
				"Di:A"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Alchemist",
							"source": "MFOV:A"
						},
						"level": 15
					},
					"feature": [
						"Apothecary Field of Study"
					]
				}
			],
			"entries": [
				"Durante un largo descanso, utilizando tus provisiones de alquimista y materiales por valor de al menos 1000 gp (que se consumen al usarlos), puedes elaborar un poderoso elixir que, cuando se vierte sobre un cadáver, actúa como si se le hubiera lanzado un hechizo de resurrección. El objetivo no debe llevar más de un año muerto.",
				"Además, si una criatura viva bebe el elixir, funciona como si se hubiera lanzado un hechizo de regeneración sobre el bebedor.",
				"El elixir debe consumirse en un plazo de 24 horas, después del cual se vuelve inerte. Puedes volver a preparar un elixir sin coste adicional."
			]
		}
	],
	"classFeature": [
		{
			"name": "Natural Philosopher",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 1,
			"entries": [
				"Has aprendido muchas cosas sobre la alquimia durante tus estudios. A partir del 1º nivel, puedes añadir la mitad de tu bonificación de competencia, redondeada hacia arriba, a todos los chequeos de habilidad realizados para identificar hierbas, pociones, venenos u otras sustancias alquímicas. Si eres competente en dicha habilidad, este bonificador se acumula con tu bonificación de competencia normal."
			]
		},
		{
			"name": "Bombs",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 1,
			"entries": [
				"A partir del 1er nivel, puedes crear bombas alquímicas volátiles utilizando tus suministros de alquimista y componentes materiales. El coste de los materiales necesarios para crear estas bombas es insignificante, pero debes tener suministros de alquimista y una bolsa de componentes a mano para crear cualquier cosa. Después de 24 horas, una bomba no utilizada se vuelve inerte.",
				"Eres competente con tus bombas y no puedes lanzar más de 1 bomba por asalto. No tienes desventaja cuando lanzas una bomba mientras estás a menos de 5 pies de una criatura hostil. Si fallas tu tirada de ataque con una bomba, ésta no explota. Cuando una criatura sin habilidad con las bombas hace una tirada de ataque con una, hay un 50% de posibilidades de que la bomba detone antes de ser lanzada, infligiendo todo el daño al atacante.",
				"Tus bombas son armas arrojadizas con un alcance de 30/60 pies. A diferencia de otras armas arrojadizas, sumas tu modificador de Inteligencia al daño, en lugar de Fuerza o Destreza. Si aciertas, el objetivo recibe {@dice 1d10} de daño por fuego y cada criatura en un radio de 1,5 metros debe superar una tirada de salvación de Destreza o recibir la mitad de daño. También puedes elegir lanzar una bomba a un espacio vacío dentro del alcance, que se considera que tiene una CA de 10.",
				"La cantidad de daño infligido por tus bombas aumenta a medida que subes de nivel en esta clase, como se muestra en la columna Daño de las bombas de la tabla Alquimista.",
				{
					"type": "entries",
					"name": "Saving Throws",
					"entries": [
						"Cuando las bombas piden una tirada de salvación, su DC de salvación se calcula como sigue:",
						{
							"type": "abilityDc",
							"name": "Bomb",
							"attributes": [
								"int"
							]
						}
					]
				}
			]
		},
		{
			"name": "Bomb Formulae",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 2,
			"entries": [
				"A partir del 2º nivel, tu investigación te ha permitido conocer nuevas fórmulas para tus bombas. Selecciona tres fórmulas de bombas de la sección \"{@filter Bomb Formulae|optionalfeatures|source=null|feature type=Bo:A}\" de abajo. Puedes aplicar una fórmula a una de tus bombas cuando realices un ataque con ella. Cuando subes ciertos niveles, aprendes fórmulas adicionales de tu elección, como se muestra en la columna Fórmulas de bombas conocidas de la tabla Alquimista.",
				"Además, al ganar un nivel en esta clase, puedes elegir una de las fórmulas que conoces y sustituirla por otra."
			]
		},
		{
			"name": "Field of Study",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 3,
			"entries": [
				"Aunque todos los alquimistas comparten una base de conocimientos común, la mayoría de los alquimistas se especializan en un campo de estudio concreto. Cuando alcanzas el 3er nivel, eliges tu campo de estudio. Su elección de campo le otorga rasgos a 3er nivel y luego de nuevo a 7º, 10º y 17º nivel."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 4,
			"entries": [
				"Cuando alcanzas el 4º, 8º, 12º, 16º y 19º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo."
			]
		},
		{
			"name": "Firecracker",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 4,
			"entries": [
				"A 4º nivel, puedes usar tu acción de bonificación para sorprender a una criatura en un radio de 3 metros con un pequeño explosivo mundano. La criatura no puede reaccionar hasta el inicio de su siguiente turno."
			]
		},
		{
			"name": "Discoveries",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 5,
			"entries": [
				"En el curso de tu investigación, has hecho varios descubrimientos sobre la naturaleza de la alquimia. A 5º nivel, ganas dos {@filter discoveries|optionalfeatures|source=null|feature type=Di:A} a tu elección. Cuando adquieres ciertos niveles de alquimista, obtienes descubrimientos adicionales a tu elección, como se muestra en la columna Descubrimientos conocidos de la tabla de Alquimista.",
				"Además, cuando aprendes un nuevo descubrimiento, puedes elegir uno de los descubrimientos que conoces y sustituirlo por otro que podrías aprender en ese nivel."
			]
		},
		{
			"name": "Brew Potions",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 6,
			"entries": [
				"A 6º nivel, aprendes a crear pociones mágicas con facilidad y rapidez. Tienes un número de puntos de alquimia igual a la mitad de tu nivel de alquimista (redondeado hacia arriba). Durante un descanso largo, puedes elaborar pociones gastando estos puntos. Recuperas todos los puntos de alquimia gastados cuando terminas un descanso largo. Las pociones conservan su potencia durante 24 horas, tras las cuales se vuelven inertes.",
				"Puedes preparar pociones de {@item potion of climbing|DMG|climbing}, {@item potion of growth|DMG|growth}, {@item potion of healing|DMG|healing} y {@item potion of water breathing|DMG|water breathing} por 1 punto de alquimia cada una. A 9º nivel, puedes preparar pociones de {@item potion of heroism|DMG|heroism} y {@item potion of resistance|DMG|resistance} por 2 puntos de alquimia cada una y a 14º nivel puedes preparar pociones de {@item potion of invisibility|DMG|invisibility} y {@item potion of speed|DMG|speed} por 3 puntos de alquimia cada una."
			]
		},
		{
			"name": "Field of Study Feature",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 7,
			"entries": []
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 8,
			"entries": [
				"Al llegar a 8º, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica."
			]
		},
		{
			"name": "Brew Potions (Improved)",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 9,
			"entries": [
				"A 9º nivel, puedes elaborar pociones de {@item potion of heroism|DMG|heroism} y {@item potion of resistance|DMG|resistance} por 2 puntos de alquimia cada una"
			]
		},
		{
			"name": "Field of Study Feature",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 10,
			"entries": []
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 12,
			"entries": [
				"Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo."
			]
		},
		{
			"name": "Evasion",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 13,
			"entries": [
				"A partir del 13º nivel, tu experiencia en evitar las explosiones de tus propias bombas te ha otorgado la capacidad de esquivar ágilmente ciertos efectos de área, como el aliento ardiente de un dragón rojo o un hechizo {@i ice storm}. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Brew Potions (Improved)",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 14,
			"entries": [
				"A nivel 14, puedes elaborar pociones de {@item potion of invisibility|DMG|invisibility} y {@item potion of speed|DMG|speed} por 3 puntos de alquimia cada una."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 16,
			"entries": [
				"Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica."
			]
		},
		{
			"name": "Field of Study Feature",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 17,
			"entries": []
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 19,
			"entries": [
				"Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica."
			]
		},
		{
			"name": "Philosopher's Stone",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"level": 20,
			"entries": [
				"A 20º nivel, desbloqueas los secretos de la alquimia. Utilizando tus suministros de alquimista y materiales por valor de 1000 piezas de oro, puedes dedicar 1 semana de trabajo a crear una piedra filosofal, un dínamo de energía elemental encerrado en una joya brillante del tamaño de un puño. Tu piedra filosofal sólo funciona en tu posesión, y sólo puedes tener 1 a la vez. Para cualquier otra criatura, no es más que una piedra preciosa ordinaria (aunque hermosa). Mientras poseas tu piedra filosofal, obtienes los siguientes beneficios.",
				{
					"type": "list",
					"items": [
						"Envejece 10 veces más lento de lo normal, y su edad no puede cambiarse por arte de magia.",
						"Tienes ventaja en las tiradas de salvación contra la enfermedad y el veneno.",
						"Como acción, puedes transmutar un frasco de agua en cualquier poción que puedas elaborar, que se vuelve inerte después de 24 horas. Debes completar un descanso corto o largo antes de poder hacerlo de nuevo."
					]
				},
				"La piedra filosofal también tiene un potencial destructivo devastador. Como acción adicional cuando lanzas una bomba, puedes sustituir su reactivo por la piedra filosofal, creando una bomba nuclear. Una bomba nuclear tiene un radio de explosión de 500 pies, causando 10d10 + 50 de daño a todas las criaturas en el área."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Apothecary",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Apothecary",
			"subclassSource": "MFOV:A",
			"level": 3,
			"entries": [
				"Muchos alquimistas con mentalidad práctica deciden asumir el papel de boticario. Un grupo de aventureros siempre necesita un sanador, y los clérigos pueden escasear. En su tiempo de inactividad, estos alquimistas tienen una habilidad comercializable de la que depender para obtener ingresos. Los boticarios trabajan constantemente estudiando pociones y herbología.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Alchemist|MFOV:A|Apothecary|MFOV:A|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Painkiller Bomb|Alchemist|MFOV:A|Apothecary|MFOV:A|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"entries": [
				"Cuando eliges este campo de estudio a 3er nivel, ganas competencia con el kit de herboristería y con la habilidad Medicina. Puedes elaborar pociones de curación con el kit de herboristería como si fueras un mago del mismo nivel utilizando las reglas normales de {@book magic item crafting presented in the Dungeon Master's Guide|DMG|6|Crafting a Magic Item}."
			],
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Apothecary",
			"subclassSource": "MFOV:A",
			"level": 3,
			"header": 1
		},
		{
			"name": "Painkiller Bomb",
			"entries": [
				"A 3er nivel, puedes crear bombas que rocían un aceite analgésico. Como acción adicional al lanzar una bomba, puedes sustituir su contenido por este aceite, convirtiéndola en una bomba analgésica. La bomba puede entonces ser lanzada de forma normal o salpicada sobre una criatura a tu alcance. Tienes éxito automáticamente en las tiradas de ataque realizadas con esta bomba contra una criatura dispuesta. Las bombas analgésicas no tienen un radio de explosión y no causan daño. En su lugar, al impactar, el objetivo gana puntos de golpe temporales iguales a 2d4 + tu modificador de Inteligencia durante 1 minuto. Esta cantidad aumenta en 1d4 a 8º nivel, 11º nivel, 15º nivel y 18º nivel.",
				"Después de que una criatura gane puntos de golpe temporales por una bomba analgésica, no puede ser afectada por otra hasta que termine un descanso corto o largo."
			],
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Apothecary",
			"subclassSource": "MFOV:A",
			"level": 3,
			"header": 1
		},
		{
			"name": "Quick Hands",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Apothecary",
			"subclassSource": "MFOV:A",
			"level": 7,
			"header": 2,
			"entries": [
				"A partir del 7º nivel, como acción de bonificación, puedes beber una poción o pasar una poción de forma segura a una criatura dispuesta en un radio de 15 pies de ti que tenga al menos 1 mano libre. Como acción, puedes pasar un número de pociones y bombas hasta tu modificador de Destreza a criaturas dispuestas dentro del alcance."
			]
		},
		{
			"name": "Bonus Potions",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Apothecary",
			"subclassSource": "MFOV:A",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, cuando te tomas un descanso largo, puedes elaborar {@item potion of greater healing|DMG|potions of greater healing} y viales de {@item elixir of health|DMG} por 2 puntos de alquimia cada uno, que se vuelven inertes tras 24 horas."
			]
		},
		{
			"name": "Panacea",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Apothecary",
			"subclassSource": "MFOV:A",
			"level": 17,
			"header": 2,
			"entries": [
				"A 17º nivel, durante un descanso largo, utilizando 5 puntos de alquimia y materiales por valor de al menos 100 gp (que se consumen al usarlos), puedes destilar la esencia de la curación universal, la panacea. Al beber esta poción, obtienes instantáneamente los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cualquier reducción de las puntuaciones de habilidad o de los puntos de golpe de la criatura se acaba.",
						"Los puntos de golpe de la criatura se restauran al máximo.",
						"La criatura ya no está maldita, cegada, ensordecida, paralizada, envenenada o petrificada. Pierde todos los niveles de agotamiento.",
						"Todas las enfermedades de la criatura se curan."
					]
				},
				"La panacea debe consumirse en un plazo de 24 horas, después de lo cual se vuelve inerte. Se puede volver a preparar sin coste adicional."
			]
		},
		{
			"name": "Mad Bomber",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Bomber",
			"subclassSource": "MFOV:A",
			"level": 3,
			"entries": [
				"Aunque muchos \"bombarderos locos\" no están realmente locos, se necesita un tipo especial de locura para dedicar la vida al estudio de los explosivos. La mayoría de los alquimistas que se especializan en este campo son pirómanos incorregibles que sienten un gran placer al quemar, explotar y hacer estallar cosas. Los locos de los explosivos siempre están trabajando para mejorar la eficacia de sus bombas.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Alchemist|MFOV:A|Bomber|MFOV:A|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shrapnel Bomb|Alchemist|MFOV:A|Bomber|MFOV:A|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"entries": [
				"Cuando seleccionas este campo de estudio a 3er nivel, ganas competencia con 1 arma marcial cuerpo a cuerpo y 1 arma marcial a distancia."
			],
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Bomber",
			"subclassSource": "MFOV:A",
			"level": 3,
			"header": 1
		},
		{
			"name": "Shrapnel Bomb",
			"entries": [
				"A 3er nivel, puedes fabricar bombas que explotan en una lluvia de metralla. Como acción adicional al lanzar una bomba, puedes descorcharla y llenarla de cojinetes metálicos, convirtiéndola en una bomba de metralla. Una bomba de metralla inflige daño punzante en lugar de daño de fuego, y tiene un radio de 3 metros."
			],
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Bomber",
			"subclassSource": "MFOV:A",
			"level": 3,
			"header": 1
		},
		{
			"name": "Demolition",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Bomber",
			"subclassSource": "MFOV:A",
			"level": 7,
			"header": 2,
			"entries": [
				"En el 7º nivel, aprendes a utilizar tus bombas para dañar y destruir estructuras. Ahora haces que tus bombas acepten mechas de varias longitudes. Como acción, puedes colocar una bomba y encender su mecha, que tiene una duración a tu elección entre 1 asalto y 5 minutos. Sólo puedes tener una bomba con la mecha encendida a la vez. Al detonar, esta bomba inflige su daño de forma normal, pero también inflige el doble de daño a cualquier objeto no mágico que se encuentre a menos de 1,5 metros de ella y que no esté siendo llevado o transportado y también ignora su umbral de daño. Para las reglas sobre los objetos y sus puntos de vida, véase {@book pages 246 and 247 of the Dungeon Master's Guide|DMG|8|Objects}."
			]
		},
		{
			"name": "Additional Potions",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Bomber",
			"subclassSource": "MFOV:A",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, cuando te tomas un descanso largo, puedes elaborar {@item potion of hill giant strength|DMG|potions of hill giant strength} y viales de {@item oil of slipperiness|DMG} por 2 puntos de alquimia cada uno, que se vuelven inertes tras 24 horas."
			]
		},
		{
			"name": "Black Powder",
			"source": "MFOV:A",
			"className": "Alchemist",
			"classSource": "MFOV:A",
			"subclassShortName": "Bomber",
			"subclassSource": "MFOV:A",
			"level": 17,
			"header": 2,
			"entries": [
				"A partir del nivel 17, has desvelado los secretos alquímicos de la pólvora negra y has infundido a tus bombas su potencial devastador. Tus bombas normales tienen d12 dados de daño e ignoran la resistencia al daño por fuego. En cambio, las criaturas con inmunidad al daño por fuego son tratadas como si sólo tuvieran resistencia a éste."
			]
		}
	],
	"subclass": [
		{
			"name": "Apothecary",
			"shortName": "Apothecary",
			"source": "MFOV:A",
			"subclassFeatures": [
				"Apothecary|Alchemist|MFOV:A|Apothecary|MFOV:A|3",
				"Quick Hands|Alchemist|MFOV:A|Apothecary|MFOV:A|7",
				"Bonus Potions|Alchemist|MFOV:A|Apothecary|MFOV:A|10",
				"Panacea|Alchemist|MFOV:A|Apothecary|MFOV:A|17"
			],
			"className": "Alchemist",
			"classSource": "MFOV:A"
		},
		{
			"name": "Mad Bomber",
			"shortName": "Bomber",
			"source": "MFOV:A",
			"subclassFeatures": [
				"Mad Bomber|Alchemist|MFOV:A|Bomber|MFOV:A|3",
				"Demolition|Alchemist|MFOV:A|Bomber|MFOV:A|7",
				"Additional Potions|Alchemist|MFOV:A|Bomber|MFOV:A|10",
				"Black Powder|Alchemist|MFOV:A|Bomber|MFOV:A|17"
			],
			"className": "Alchemist",
			"classSource": "MFOV:A"
		}
	]
}
