{
	"_meta": {
		"sources": [
			{
				"json": "DK",
				"abbreviation": "DK",
				"full": "Dragon Knight",
				"authors": [
					"Rain-Junkie"
				],
				"version": "8.1",
				"convertedBy": [
					"Unknown",
					"Jafner",
					"NutritiousCookie"
				],
				"url": "https://www.gmbinder.com/share/-MRTYlUGm6iya7xMgUZR",
				"targetSchema": "1.5.0"
			}
		],
		"dateAdded": 1616886969,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "3db80ae756",
		"edition": "classic"
	},
	"class": [
		{
			"name": "Dragon Knight",
			"source": "DK",
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"con",
				"cha"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"shield"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"athletics",
								"deception",
								"intimidation",
								"perception",
								"persuasion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@filter martial weapon|items|type=martial weapon|source=phb} and a {@item shield|phb} or (b) two {@filter martial weapons|items|type=martial weapon|source=phb}",
					"(a) {@item chain mail|phb}, (b) {@item scale mail|phb} or (c) {@item leather armor|phb}",
					"(a) a {@item light crossbow|phb} and 20 bolts or (b) five {@item javelin|phb}s",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4×10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							},
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartial",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"chain mail|phb"
						],
						"b": [
							"scale mail|phb"
						],
						"c": [
							"leather armor|phb"
						]
					},
					{
						"a": [
							"light crossbow|phb"
						],
						"b": [
							{
								"item": "javelin|phb",
								"quantity": 5
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"classFeatures": [
				"Dragon Covenant|Dragon Knight|DK|1",
				"Companion's Bond|Dragon Knight|DK|1",
				"Fighting Style|Dragon Knight|DK|2",
				"Dragon's Fury|Dragon Knight|DK|2",
				{
					"classFeature": "Dragon Knight Practice|Dragon Knight|DK|3",
					"gainSubclassFeature": true
				},
				"Eye For Detail|Dragon Knight|DK|3",
				"Ability Score Improvement|Dragon Knight|DK|4",
				"Coordinated Assault|Dragon Knight|DK|5",
				"Draconic Growth|Dragon Knight|DK|5",
				"Rending Strikes|Dragon Knight|DK|5",
				"Bite Damage (2d6)|Dragon Knight|DK|6",
				"Breath Weapon|Dragon Knight|DK|6",
				{
					"classFeature": "Dragon Knight Practice|Dragon Knight|DK|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Dragon Knight|DK|8",
				"Draconic Advancement|Dragon Knight|DK|9",
				"Bite Damage (3d6)|Dragon Knight|DK|10",
				{
					"classFeature": "Dragon Knight Practice feature|Dragon Knight|DK|10",
					"gainSubclassFeature": true
				},
				"Draconic Nature|Dragon Knight|DK|11",
				"Ability Score Improvement|Dragon Knight|DK|12",
				"Titanic Roar|Dragon Knight|DK|13",
				"Bite Damage (4d6)|Dragon Knight|DK|14",
				"Legacy of the Dragon|Dragon Knight|DK|14",
				{
					"classFeature": "Dragon Knight Practice feature|Dragon Knight|DK|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Dragon Knight|DK|16",
				"Ancient Resistance|Dragon Knight|DK|17",
				{
					"classFeature": "Dragon Knight Practice feature|Dragon Knight|DK|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Dragon Knight|DK|19",
				"Fulfilled Covenant|Dragon Knight|DK|20"
			],
			"subclassTitle": "Dragon Knight Practice",
			"hasFluff": true
		}
	],
	"monster": [
		{
			"name": "Dragon Companion",
			"size": [
				"M"
			],
			"type": "dragon",
			"source": "DK",
			"alignment": [
				{
					"special": "alignment same as knight"
				}
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 8,
				"formula": "1d10 + 2"
			},
			"speed": {
				"walk": 20,
				"fly": 30,
				"swim": 20
			},
			"str": 14,
			"dex": 8,
			"con": 14,
			"int": 10,
			"wis": 12,
			"cha": 12,
			"save": {
				"special": "Same as knight"
			},
			"skill": {
				"perception": "+3",
				"stealth": "+1"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 15,
			"languages": [
				"Draconic"
			],
			"trait": [
				{
					"name": "Statblock Adjustments",
					"entries": [
						"Tu compañero dragón gana las siguientes inmunidades, velocidades y rasgos adicionales, dependiendo del color del dragón que elijas.",
						{
							"type": "table",
							"colLabels": [
								"Dragon",
								"Immunity",
								"Speed",
								"Traits"
							],
							"colStyles": [
								"col-3",
								"col-4",
								"col-3",
								"col-6"
							],
							"rows": [
								[
									"Negro",
									"Acid",
									"Swim",
									"Anfibio"
								],
								[
									"Blue",
									"Relámpago",
									"Suba a",
									"—"
								],
								[
									"Latón",
									"Fire",
									"Suba a",
									"—"
								],
								[
									"Bronce",
									"Relámpago",
									"Swim",
									"Anfibio"
								],
								[
									"Cobre",
									"Acid",
									"Suba a",
									"—"
								],
								[
									"Gold",
									"Fire",
									"Swim",
									"Anfibio"
								],
								[
									"Verde",
									"Veneno",
									"Swim",
									"Anfibio"
								],
								[
									"Red",
									"Fire",
									"Suba a",
									"—"
								],
								[
									"Plata",
									"Cold",
									"Suba a",
									"—"
								],
								[
									"Red",
									"Cold",
									"Suba a",
									"Paseo por el hielo"
								]
							]
						},
						"El dragón gana inmunidad al tipo de daño indicado. Los dragones verdes también ganan inmunidad a la condición de envenenado.",
						"El dragón gana una velocidad de escalada o de natación igual a su velocidad de marcha.",
						"El dragón obtiene los beneficios de cualquier rasgo que tenga en la lista.",
						"{@b Amphibious.} El dragón puede respirar aire y agua.",
						"{@b Ice Walk.} El dragón puede moverse a través de superficies heladas y escalarlas sin necesidad de hacer un chequeo de habilidad. Además, los terrenos difíciles compuestos por hielo o nieve no le cuestan movimiento extra."
					]
				}
			],
			"action": [
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño cortante."
					]
				}
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"DR"
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			]
		}
	],
	"classFeature": [
		{
			"name": "Dragon Covenant",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 1,
			"entries": [
				"A 1er nivel, formas un pacto con un tipo de dragón. El tipo de daño asociado a cada dragón es utilizado por los rasgos que obtengas más adelante. También obtienes el servicio de un dragón, cuyas estadísticas se encuentran al final del documento. El dragón gana inmunidades de daño y rasgos adicionales, dependiendo del tipo de dragón que hayas elegido para tu pacto con el dragón.",
				{
					"type": "table",
					"caption": "Dragon Covenant",
					"colLabels": [
						"Dragon",
						"Damage Type",
						"Dragon",
						"Damage Type"
					],
					"colStyles": [
						"col-3 text-center",
						"col-2",
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"Negro",
							"Acid",
							"Gold",
							"Fire"
						],
						[
							"Blue",
							"Relámpago",
							"Verde",
							"Veneno"
						],
						[
							"Latón",
							"Fire",
							"Red",
							"Fire"
						],
						[
							"Bronce",
							"Relámpago",
							"Plata",
							"Cold"
						],
						[
							"Cobre",
							"Acid",
							"Blanco",
							"Cold"
						]
					]
				},
				"Cuando mueres, tu dragón también muere después de un número de horas igual a tu nivel de caballero dragón. Si tu compañero dragón muere alguna vez, el vínculo mágico que compartís te permite devolverlo a la vida. Con 8 horas de trabajo y el gasto de 25 gp de gemas preciosas por tu nivel de caballero dragón, puedes invocar el espíritu de tu compañero y usar tu magia para crear un nuevo cuerpo para él. Puedes devolver a la vida a un compañero dragón de esta manera incluso si no posees ninguna parte de su cuerpo.",
				"Devolver la vida a tu dragón es un proceso agotador, y debes gastar un número de dados de golpe igual a la mitad de tu nivel de caballero dragón (redondeado hacia arriba) para realizar este ritual.",
				"Por último, puedes hablar, leer y escribir en dracónico debido al vínculo que compartes con tu dragón."
			]
		},
		{
			"name": "Companion's Bond",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 1,
			"entries": [
				"También a 1er nivel, tu dragón obtiene una serie de beneficios debido al vínculo que habéis forjado juntos.",
				"El dragón obedece tus órdenes lo mejor que puede. Tu dragón comparte tu iniciativa y actúa en tu turno. Tú determinas sus acciones, decisiones, actitudes, etc. (no se requiere ninguna acción por tu parte). Si estás incapacitado, tu dragón actúa por su cuenta. Si estás ausente, tira su propia iniciativa.",
				"Tu dragón no puede realizar la acción de Ataque. Todavía no domina el vuelo y cae si termina su turno en el aire. Además, no puede ser utilizado como montura ni puede volar con una criatura a la que haya agarrado.",
				"Tu compañero dragón tiene habilidades y estadísticas de juego determinadas en parte por tu nivel. Tu dragón utiliza tu bonificación de competencia en lugar de la suya propia. Mientras no lleve un barding, tu compañero dragón tiene una clase de armadura natural de 11 + su modificador de Constitución + tu bonificación de competencia.",
				"Por cada nivel de caballero dragón después del 1º, tu compañero dragón gana puntos de golpe iguales a 6 + su modificador de Constitución, y gana un dado de golpe adicional. Los dados de golpe del dragón son d10, independientemente de su tamaño. Cuando el dragón queda reducido a 0 puntos de golpe, realiza tiradas de salvación de muerte como lo haría un jugador.",
				"Tu compañero dragón también gana competencia en dos habilidades de tu elección, y comparte tus competencias de tirada de salvación. Tu compañero dragón no puede sintonizar ni activar objetos mágicos.",
				"El nivel de tu compañero dragón es igual a tu nivel de caballero dragón a efectos de calcular hechizos como polimorfia y polimorfia verdadera.",
				"Tú y tu dragón siempre sabéis la dirección del otro, y podéis comunicaros con imágenes, emociones y sentimientos vagos, independientemente de la distancia que os separe.",
				"Cada vez que obtienes el rasgo de clase Mejora de la puntuación de habilidad, las habilidades de tu dragón también mejoran. Tu dragón puede aumentar una puntuación de habilidad de tu elección en 2, o puede aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, tu dragón no puede aumentar una puntuación de habilidad por encima de 20 usando esta característica. Tu compañero dragón no puede realizar hazañas.",
				"Tu dragón comparte tu alineamiento, y tiene un rasgo de personalidad y un defecto que puedes tirar o seleccionar de las tablas de abajo. Tu dragón comparte tu ideal, y su vínculo es siempre \"protegeré a mi caballero; haré lo mejor que pueda por mi caballero; moriré por mi caballero\".",
				{
					"type": "table",
					"colLabels": [
						"{@dice d4}",
						"Trait"
					],
					"colStyles": [
						"col-1",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Me encanta coleccionar gemas y piezas de arte."
						],
						[
							"2",
							"Si amenazas a mis amigos, me amenazas a mí."
						],
						[
							"3",
							"Me mantengo en alerta para que otros puedan descansar."
						],
						[
							"4",
							"Me encanta explorar, para poder descubrir y aprender sobre diferentes culturas."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"{@dice d4}",
						"Flaw"
					],
					"colStyles": [
						"col-1",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Como dragón, soy naturalmente superior a los demás."
						],
						[
							"2",
							"Me aterrorizan secretamente otros dragones."
						],
						[
							"3",
							"Guardo rencor permanente contra cualquiera que ofenda a mi caballero."
						],
						[
							"4",
							"Me pongo celoso cuando mi caballero pasa tiempo con otras personas que no sean yo."
						]
					]
				}
			]
		},
		{
			"name": "Fighting Style",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 2,
			"entries": [
				"Adoptas un estilo particular de lucha como tu especialidad. Elige una de las siguientes opciones. No puedes tomar la misma opción de estilo de lucha más de una vez, aunque puedas volver a elegir.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Great Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						}
					]
				}
			]
		},
		{
			"name": "Dragon's Fury",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 2,
			"entries": [
				"A 2º nivel, tu compañero dragón está preparado para la batalla, y ahora puede realizar la acción de Ataque en combate.",
				"Además, tu dragón obtiene las siguientes opciones de ataque, que puede utilizar con la acción de Ataque. Tu dragón es competente con ellas, y añade su modificador de Fuerza a sus tiradas de ataque y daño. Si una opción hace que una criatura tenga que hacer una tirada de salvación, la DC de salvación es igual a 8 + tu bono de competencia + el modificador de Fuerza del dragón. Tu dragón puede utilizar estas opciones de ataque un número de veces igual a su modificador de Fuerza (mínimo una vez).",
				{
					"type": "entries",
					"name": "Bite Attack",
					"entries": [
						"Tu dragón realiza un ataque de arma cuerpo a cuerpo contra una criatura que se encuentre a 1,5 metros de él. Si acierta, el objetivo recibe 1d6 de daño perforante y 1d6 de daño adicional. Este daño extra aumenta a 2d6 a 6º nivel, 3d6 a 10º nivel y 4d6 a 14º nivel. El daño adicional es del mismo tipo que el asociado a su Pacto Dracónico."
					]
				},
				{
					"type": "entries",
					"name": "Tail Attack",
					"entries": [
						"El dragón realiza un ataque de arma cuerpo a cuerpo contra una criatura que se encuentre a 5 pies de él. Si acierta, el objetivo recibe 1d6 puntos de daño contundente, y debe tener éxito en una tirada de salvación de Fuerza o caerá rendido. El alcance de este ataque aumenta a 10 pies a 6º nivel, 15 pies a 10º nivel y 20 pies a 14º nivel."
					]
				},
				{
					"type": "entries",
					"name": "Wing Attack",
					"entries": [
						"En lugar de hacer un ataque, tu dragón puede batir sus alas. Las criaturas que elijas en un radio de 1,5 metros de tu dragón deben hacer una tirada de salvación de Fuerza. En caso de fallar la tirada de salvación, la criatura es empujada a 1,5 metros del dragón. El alcance del empuje y la distancia a la que es empujada una criatura en caso de fallar la tirada de salvación aumentan en 1,5 metros a 6º nivel, 10º nivel y 14º nivel. Inmediatamente después de realizar este ataque especial, tu dragón puede moverse hasta la mitad de su velocidad de vuelo."
					]
				}
			]
		},
		{
			"name": "Dragon Knight Practice",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 3,
			"entries": [
				"Todos los caballeros dragón pueden llamarse miembros de la Práctica de Jinete, la Práctica Elemental, la Práctica de Platino o la Práctica de Sombra. La Práctica del Jinete se centra en trabajar en sincronía con su dragón: tanto dentro como fuera del calor del combate. La Práctica Elemental aumenta su destreza en la batalla con la magia, desatando la destrucción sobre sus enemigos. La Práctica Platino utiliza la magia divina de Bahamut para apoyar a sus aliados, protegiéndolos con su luz sagrada. La Práctica de la Sombra utiliza el engaño y la astucia para ganar ventaja en todas las situaciones.",
				"Su elección le otorga rasgos cuando la elige a 3er nivel y de nuevo a 7º, 10º, 15º y 18º nivel."
			]
		},
		{
			"name": "Eye For Detail",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 3,
			"entries": [
				"También a 3er nivel, puedes discernir fácilmente el valor y la rareza de gemas, piezas de arte y objetos mágicos. Puedes pasar 1 minuto estudiando una gema o pieza de arte, tras lo cual aprendes su valor exacto. Además, si se trata de una gema, sabrás de qué tipo de gema se trata. Si se trata de una pieza de arte, aprenderás su antigüedad.",
				"Además, puedes lanzar el hechizo {@spell identify}, pero sólo como un ritual. No necesitas componentes materiales para el hechizo cuando lo lanzas de esta manera."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 4,
			"entries": [
				"Cuando alcanzas el 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. No puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Coordinated Assault",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 5,
			"entries": [
				"A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción de Ataque en tu turno.",
				"A 11º nivel, cuando fallas un ataque de arma en tu turno, tu dragón puede usar su reacción para hacer un único ataque de garra."
			]
		},
		{
			"name": "Draconic Growth",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 5,
			"entries": [
				"También a 5º nivel, tu compañero dragón sigue creciendo y obtiene los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"A 5º nivel la velocidad de vuelo de tu compañero dragón aumenta en 15 pies, sus otras velocidades aumentan en 10 pies, y ya no cae al suelo si termina su turno en el aire. A 9º nivel, su velocidad de vuelo y sus otras velocidades aumentan en otros 15 pies y 10 pies respectivamente."
					]
				}
			]
		},
		{
			"name": "Rending Strikes",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 5,
			"entries": [
				"También a 5º nivel, tu compañero dragón sigue creciendo y obtiene los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Además, a 5º nivel, el daño de los ataques de mordisco, garra y cola de tu dragón aumenta a 2d6.",
						"Además, los ataques de tu compañero dragón cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos."
					]
				}
			]
		},
		{
			"name": "Bite Damage (2d6)",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 6,
			"entries": [
				"El daño elemental adicional infligido por el ataque de mordisco de tu dragón aumenta a 2d6 a 10º nivel."
			]
		},
		{
			"name": "Breath Weapon",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 6,
			"entries": [
				"A partir del 6º nivel, tu dragón ha desarrollado la capacidad de liberar elementos crudos y destructivos por la boca. El daño del arma de aliento, así como su área, viene determinado por el color de tu dragón.",
				{
					"type": "table",
					"colLabels": [
						"Dragon",
						"Breath Weapon",
						"Dragon",
						"Breath Weapon"
					],
					"colStyles": [
						"col-3 text-center",
						"col-2",
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"Negro",
							"Línea de 5 por 30 pies (salvación Dex.)",
							"Gold",
							"Cono de 15 pies (salvación Dex.)"
						],
						[
							"Blue",
							"Línea de 5 por 30 pies (salvación Dex.)",
							"Verde",
							"Cono de 15 pies (salvación de Con.)"
						],
						[
							"Latón",
							"Línea de 5 por 30 pies (salvación Dex.)",
							"Red",
							"Cono de 15 pies (salvación Dex.)"
						],
						[
							"Bronce",
							"Línea de 5 por 30 pies (salvación Dex.)",
							"Plata",
							"Cono de 15 pies (salvación de Con.)"
						],
						[
							"Cobre",
							"Línea de 5 por 30 pies (salvación Dex.)",
							"Blanco",
							"Cono de 15 pies (salvación de Con.)"
						]
					]
				},
				"Como acción en su turno, el dragón puede exhalar esta energía destructiva. Cada criatura en el área recibe 4d6 de daño si falla la salvación, o la mitad si tiene éxito, y la tirada de salvación se calcula como sigue:",
				{
					"type": "abilityDc",
					"name": "Breath",
					"attributes": [
						"con"
					]
				},
				"El área de la línea y el cono y el daño del arma de aliento aumentan a medida que se ganan niveles en esta clase, como se muestra a continuación.",
				"Una vez que tu dragón haya utilizado esta habilidad, no podrá volver a hacerlo hasta que termines un descanso corto o largo.",
				{
					"type": "table",
					"colLabels": [
						"Level",
						"Damage",
						"Area"
					],
					"colStyles": [
						"col-3 text-center",
						"col-2",
						"col-3"
					],
					"rows": [
						[
							"6th",
							"4d8",
							"Línea de 5 por 30 pies / cono de 15 pies"
						],
						[
							"9th",
							"6d8",
							"Línea de 5 por 60 pies / cono de 30 pies"
						],
						[
							"14th",
							"8d8",
							"Línea de 5 por 90 pies / cono de 60 pies"
						]
					]
				}
			]
		},
		{
			"name": "Dragon Knight Practice",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 7,
			"entries": [
				"A 7º nivel, obtienes una característica concedida por tu Práctica de Caballero del Dragón."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 8,
			"entries": [
				"Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. No puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Draconic Advancement",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 9,
			"entries": [
				"A 9º nivel, tu compañero dragón madura y os permite luchar juntos con más fluidez. El tamaño de tu compañero dragón es ahora grande, puede ser utilizado como montura y es capaz de volar con una criatura a la que haya agarrado. Además, mientras tu compañero dragón pueda verte, tiene ventaja en todas las tiradas de salvación."
			]
		},
		{
			"name": "Bite Damage (3d6)",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 10,
			"entries": [
				"El daño elemental adicional infligido por el ataque de mordisco de tu dragón aumenta a 3d6 a 10º nivel."
			]
		},
		{
			"name": "Dragon Knight Practice feature",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 10,
			"entries": [
				"A 10º nivel, obtienes una característica concedida por tu Práctica de Caballero del Dragón."
			]
		},
		{
			"name": "Draconic Nature",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 11,
			"entries": [
				"A 11º nivel, adoptas los aspectos físicos de un dragón. Ganas resistencia al tipo de daño asociado a tu Pacto Dracónico, y obtienes uno de los siguientes beneficios:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Scales",
							"entries": [
								"Las escamas cubren secciones de tu cuerpo, ayudándote a protegerte del daño. Mientras no lleves armadura, tu CA es igual a 10 + tu modificador de Destreza + tu modificador de Carisma. Puedes seguir empuñando un escudo y obtener este beneficio."
							]
						},
						{
							"type": "entries",
							"name": "Eyes",
							"entries": [
								"Tus ojos se vuelven agudos y concentrados. Adquieres competencia en las habilidades de Percepción e Investigación si aún no lo eres, y tienes ventaja en cualquier chequeo de Percepción (Sabiduría) o Investigación (Inteligencia) basado en la vista."
							]
						},
						{
							"type": "entries",
							"name": "Tail",
							"entries": [
								" Tu columna vertebral se extiende y te crece una cola escamosa y musculosa. Cuando realizas la acción de ataque en tu turno, puedes intentar empujar a una criatura en un radio de 3 metros como acción adicional."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 12,
			"entries": [
				"Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. No puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Titanic Roar",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 13,
			"entries": [
				"A partir del 13º nivel, tu dragón puede soltar un rugido despiadado que llena de temor a las criaturas cercanas.",
				"Como acción en su turno, tu dragón puede rugir. Cualquier número de criaturas que elijas en un radio de 6 metros del dragón debe hacer una tirada de salvación de Sabiduría contra la CD del arma de aliento del dragón. Si se falla la tirada de salvación, las criaturas se asustan del dragón durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con un éxito.",
				"Una vez que tu dragón haya utilizado esta habilidad, no podrá volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Legacy of the Dragon",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 14,
			"entries": [
				"A nivel 14, has sido bendecido con la vida prolongada de un dragón. Envejeces sólo un año por cada diez que pasan, y no puedes envejecer por arte de magia."
			]
		},
		{
			"name": "Bite Damage (4d6)",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 14,
			"entries": [
				"El daño elemental adicional infligido por el ataque de mordisco de tu dragón aumenta a 4d6 a 14º nivel."
			]
		},
		{
			"name": "Dragon Knight Practice feature",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 15,
			"entries": [
				"A 15º nivel, obtienes un rasgo concedido por tu Práctica de Caballero del Dragón."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 16,
			"entries": [
				"Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. No puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Ancient Resistance",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 17,
			"entries": [
				"A 17º nivel, puedes encajar incluso los efectos más peligrosos. Siempre que tú o tu dragón falléis una tirada de salvación, puedes elegir convertir ese fallo en un éxito.",
				"Una vez que utilices esta función, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Dragon Knight Practice feature",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 18,
			"entries": [
				"A 18º nivel, obtienes un rasgo concedido por tu Práctica de Caballero del Dragón."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 19,
			"entries": [
				"Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. No puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar."
			]
		},
		{
			"name": "Fulfilled Covenant",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"level": 20,
			"entries": [
				"A 20º nivel, tú y tu dragón compartís puntos de golpe, cuyo total es igual a tu máximo de puntos de golpe + el máximo de puntos de golpe de tu dragón. Cada vez que uno de vosotros reciba daño, éste se restará de vuestro máximo de puntos de vida combinado. Cuando este máximo de puntos de golpe llega a 0, tanto tú como tu dragón caéis inconscientes, pero sólo tú haces tiradas de salvación de muerte. Si te estabilizas o mueres, también lo hace tu dragón. Si recibes alguna curación, tanto tú como tu dragón volvéis a estar conscientes. Cuando gastas dados de golpe durante un descanso corto, puedes usar tanto tus dados de golpe como los de tu dragón para restaurar los puntos de golpe."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Rider Practice",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Rider",
			"subclassSource": "DK",
			"level": 3,
			"entries": [
				"El vínculo entre un caballero dragón y su dragón es fuerte, pero los de la Práctica del Jinete lo llevan aún más lejos. Buscan vivir y morir junto a su dragón, un sentimiento compartido por el propio dragón. Aunque no todos los jinetes montan en sus dragones, los que no lo hacen son raros. Los jinetes luchan junto a su dragón y ganan junto a él.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon's Claw|Dragon Knight|DK|Rider|DK|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon's Eye|Dragon Knight|DK|Rider|DK|3"
				}
			]
		},
		{
			"name": "Dragon's Claw",
			"entries": [
				"A partir del 3º nivel, eres capaz de coordinarte mejor con tu dragón. Mientras tú y tu dragón estéis a menos de 1,5 metros de una criatura hostil, ésta tiene desventaja en las tiradas de ataque que no tengan como objetivo a tu dragón o a ti.",
				"Además, cuando el movimiento de una criatura hostil provoca un ataque de oportunidad por tu parte, puedes usar tu reacción para intentar agarrar o empujar a la criatura."
			],
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Rider",
			"subclassSource": "DK",
			"level": 3,
			"header": 1
		},
		{
			"name": "Dragon's Eye",
			"entries": [
				"A 3er nivel, tu comprensión y la de tu dragón os permite actuar mejor en la batalla. Tu dragón y tú podéis sumar vuestro modificador de Carisma a cada una de vuestras tiradas de iniciativa.",
				"Además, si puedes ver a tu dragón, las criaturas que éste puede ver no ganan ventaja en las tiradas de ataque contra ti por estar ocultas de ti."
			],
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Rider",
			"subclassSource": "DK",
			"level": 3,
			"header": 1
		},
		{
			"name": "Dragon's Scale",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Rider",
			"subclassSource": "DK",
			"level": 7,
			"header": 2,
			"entries": [
				"A partir del 7º nivel, si tu dragón está a menos de 1,5 metros de ti, puede protegerte de una criatura que pueda ver como acción. Hasta el comienzo del siguiente turno del dragón, las tiradas de ataque de la criatura contra ti tienen desventaja. Si tu dragón no está a menos de 5 pies de ti, el efecto termina.",
				"Además, puedes usar una acción para estabilizar a tu dragón, sin necesidad de hacer un chequeo de Sabiduría (Medicina). Cuando se estabiliza de esta manera, tu dragón recuperará 1 punto de golpe después de 1d4 minutos en lugar de 1d4 horas."
			]
		},
		{
			"name": "Dragon's Wing",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Rider",
			"subclassSource": "DK",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, tú y tu dragón domináis el cielo. Montar y desmontar tu dragón sólo te cuesta 5 pies de movimiento en lugar de la mitad de tu velocidad, tienes ventaja en las tiradas de salvación realizadas para evitar caer de tu dragón, y ni tú ni tu dragón recibís daño por caída si caéis 20 pies o menos."
			]
		},
		{
			"name": "Dragon's Fang",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Rider",
			"subclassSource": "DK",
			"level": 15,
			"header": 2,
			"entries": [
				"A partir del 15º nivel, tú y tu dragón sois capaces de destrozar a vuestros enemigos. Si tu dragón se mueve al menos 6 metros en línea recta hacia una criatura y luego la golpea con un ataque de arma cuerpo a cuerpo en el mismo turno, el objetivo recibe 2d6 de daño adicional.",
				"Además, tu dragón puede usar una acción para alborotar y hacer un ataque con garras contra cualquier número de criaturas a 5 pies de él, con una tirada de ataque separada para cada objetivo. Si estás a menos de 1,5 metros de tu dragón cuando se desboca, puedes usar tu reacción para hacer un ataque de arma cuerpo a cuerpo contra cada criatura a tu alcance que haya sido atacada por tu dragón durante su desbocamiento. Tu dragón no puede alborotar de nuevo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Dragon's Presence",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Rider",
			"subclassSource": "DK",
			"level": 18,
			"header": 2,
			"entries": [
				"A partir del 18º nivel, el alcance de Rugido Titánico aumenta a 120 pies, las criaturas que se asustan de tu dragón tienen una velocidad de 0, y cuando tú o tu dragón golpean a una criatura que se asusta de tu dragón con un ataque de arma, el ataque se considera un golpe crítico."
			]
		},
		{
			"name": "Elemental Practice",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Elemental",
			"subclassSource": "DK",
			"level": 3,
			"entries": [
				"Los caballeros dragón de la Práctica Elemental valoran el poder bruto y destructivo de sus dragones, así como su carisma inherente, y se esfuerzan por emular y potenciar este aspecto de sus dragones mediante la magia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Dragon Knight|DK|Elemental|DK|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Elemental Weaponry|Dragon Knight|DK|Elemental|DK|3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"entries": [
				"Cuando alcanzas el 3er nivel, aumentas tu ferocidad en la batalla con la habilidad de lanzar hechizos. Consulta el capítulo 10 del Manual del Jugador para ver las reglas generales de lanzamiento de hechizos y el capítulo 11 del Manual del Jugador para ver la lista de hechizos del hechicero.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Cantrips",
							"entries": [
								"Aprendes dos cantrips a tu elección de la lista de hechizos de hechicero. Aprendes un cantrip de hechicero adicional a tu elección a 10º nivel."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spell Slots",
							"entries": [
								"La tabla de Lanzamiento de Hechizos de la Práctica Elemental muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras gastadas cuando terminas un descanso largo.",
								"Por ejemplo, si conoces el hechizo de primer nivel Orbe cromático y tienes una ranura de hechizo de primer nivel y otra de segundo nivel disponibles, puedes lanzar Orbe cromático utilizando cualquiera de las dos ranuras."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spells Known of 1st-Level and Higher",
							"entries": [
								"Conoces dos hechizos de brujo de 1er nivel a tu elección. Ambos deben ser de los hechizos de encantamiento y evocación de la lista de hechizos de brujo.",
								"La columna de Hechizos Conocidos de la tabla de Hechizos Elementales muestra cuándo puedes aprender más hechizos de hechicero de 1er nivel o superior. Cada uno de estos conjuros debe ser un conjuro de encantamiento y evocación de tu elección, y debe ser de un nivel para el que tengas ranuras de conjuro. Por ejemplo, cuando alcanzas el 7º nivel en esta clase, puedes aprender un nuevo conjuro de 1º o 2º nivel.",
								"Siempre que ganes un nivel en esta clase, puedes reemplazar uno de los hechizos de brujo que conozcas por otro hechizo a tu elección de la lista de hechizos de brujo. El nuevo hechizo debe ser de un nivel para el que tengas ranuras de hechizo, y debe ser un hechizo de evocación o encantamiento."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spellcasting Ability",
							"entries": [
								"El Carisma es tu habilidad de hechizo para tus hechizos de brujo, ya que tu magia se basa en el poder y el dominio de los dragones. Utilizas tu Carisma siempre que un hechizo se refiera a tu habilidad de hechicero. Además, utilizas tu modificador de Carisma cuando estableces la DC de la tirada de salvación de un hechizo de brujo que lanzas y cuando haces una tirada de ataque con uno.",
								{
									"type": "abilityDc",
									"name": "Spell",
									"attributes": [
										"cha"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Spell",
									"attributes": [
										"cha"
									]
								}
							]
						}
					]
				}
			],
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Elemental",
			"subclassSource": "DK",
			"level": 3,
			"header": 1
		},
		{
			"name": "Elemental Weaponry",
			"entries": [
				"A 3er nivel, siempre que lances un hechizo de 1er nivel o superior, puedes imbuir tu arma con poder elemental hasta el final de tu siguiente turno. Cuando realizas un ataque con un arma imbuida y aciertas, el objetivo recibe un daño extra del tipo asociado a tu Pacto Dracónico, además del daño normal del arma. El daño extra es de 1d6 por una ranura de conjuro de primer nivel, más 1d6 por cada nivel de conjuro superior al primero, hasta un máximo de 5d6."
			],
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Elemental",
			"subclassSource": "DK",
			"level": 3,
			"header": 1
		},
		{
			"name": "Dragon Rush",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Elemental",
			"subclassSource": "DK",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, cuando usas tu acción para lanzar un hechizo, si tu compañero dragón puede verte, puede usar su reacción para moverse hasta la mitad de su velocidad sin provocar ataques de oportunidad."
			]
		},
		{
			"name": "Elemental Fury",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Elemental",
			"subclassSource": "DK",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, cuando sacas un 1 o un 2 en un dado de daño del tipo asociado a tu Pacto Dracónico, puedes volver a tirar el dado y debes usar la nueva tirada, incluso si la nueva tirada es un 1 o un 2."
			]
		},
		{
			"name": "Destructive Reach",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Elemental",
			"subclassSource": "DK",
			"level": 15,
			"header": 2,
			"entries": [
				"A 15º nivel, tu destreza elemental se extiende hacia el exterior. Cuando realizas un ataque con un arma imbuida y aciertas, puedes hacer que hasta dos criaturas en un radio de 3 metros del objetivo del ataque reciban la mitad de daño adicional."
			]
		},
		{
			"name": "Annihilating Breath",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Elemental",
			"subclassSource": "DK",
			"level": 18,
			"header": 2,
			"entries": [
				"A 18º nivel, cuando tu dragón utiliza su Arma de Aliento, puedes potenciarla. Su área aumenta a una línea de 20 pies de ancho y 240 pies de largo si es una línea, o a un cono de 120 pies si es un cono. Además, cuando tires su daño, puedes hacer el daño máximo en lugar de tirar. Por último, cualquier daño que haga tu arma de aliento ignora la resistencia a ese daño.",
				"Una vez que utilices esta función, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Platinum Practice",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Platinum",
			"subclassSource": "DK",
			"level": 3,
			"entries": [
				"Unos pocos caballeros dragón adoran al Dragón de Platino, Bahamut. Estos pocos son miembros de la Práctica de Platino, y se dedican a preservar la vida de sus aliados y de los inocentes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Radiance|Dragon Knight|DK|Platinum|DK|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Platinum Protector|Dragon Knight|DK|Platinum|DK|3"
				}
			]
		},
		{
			"name": "Draconic Radiance",
			"entries": [
				"A 3er nivel, tu naturaleza dracónica y la de tu compañero cambian para reflejar la magia sagrada que ahora manejas. El tipo de daño asociado a tu Pacto Dracónico se convierte en radiante, y cualquier inmunidad al daño y a la condición que tenga tu compañero dragón se sustituye por inmunidad al daño radiante.",
				"Su dragón también se desplaza físicamente para reflejar este cambio, y sus escamas cambian de color para parecer el platino más brillante."
			],
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Platinum",
			"subclassSource": "DK",
			"level": 3,
			"header": 1
		},
		{
			"name": "Platinum Protector",
			"entries": [
				"A 3er nivel, como acción de bonificación en tu turno, puedes brillar con poder divino; arrojas luz brillante en un radio de 10 pies y luz tenue en 10 pies adicionales durante 1 minuto.",
				"Siempre que tú u otra criatura recibáis daño mientras estéis en un área de luz brillante que derrames, puedes usar tu reacción para reducir el daño en una cantidad igual a 1d6 + la mitad de tu nivel de caballero dragón.",
				"Una vez que utilices esta función, no podrás volver a hacerlo hasta que termines un descanso corto o largo."
			],
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Platinum",
			"subclassSource": "DK",
			"level": 3,
			"header": 1
		},
		{
			"name": "Holy Light",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Platinum",
			"subclassSource": "DK",
			"level": 7,
			"header": 2,
			"entries": [
				"A partir del 7º nivel, ahora arrojas una luz brillante en un radio de 6 metros cuando utilizas tu rasgo Protector de platino. Cuando alcanzas el 15º nivel, el radio de la luz aumenta a 30 pies."
			]
		},
		{
			"name": "Radiant Bastion",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Platinum",
			"subclassSource": "DK",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, eres capaz de resistir fácilmente la marea de la batalla. Tú y tu dragón tenéis ventaja en los chequeos de habilidad y en las tiradas de salvación para evitar ser derribados, agarrados, retenidos o movidos contra vuestra voluntad."
			]
		},
		{
			"name": "Divine Covenant",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Platinum",
			"subclassSource": "DK",
			"level": 15,
			"header": 2,
			"entries": [
				"A partir del 15º nivel, cuando reduces a 0 el daño que recibiría una criatura con tu Protector de Platino, puedes hacer que esa criatura gane un número de puntos de golpe temporales igual a {@dice 1d6} + tu modificador de Carisma, que duran 1 minuto."
			]
		},
		{
			"name": "Platinum Ward",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Platinum",
			"subclassSource": "DK",
			"level": 18,
			"header": 2,
			"entries": [
				"A 18º nivel, tú y tu dragón abrazáis el verdadero poder de Bahamut, y su gracia os protege a ambos. Tú y tu compañero dragón ganáis resistencia al daño contundente, perforante y cortante de las armas no mágicas. Además, siempre que tú o tu dragón recibáis un daño que sería igual o inferior a la mitad de tu nivel de caballero dragón antes de que se apliquen las resistencias, no recibís ningún daño."
			]
		},
		{
			"name": "Shadow Practice",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Shadow",
			"subclassSource": "DK",
			"level": 3,
			"entries": [
				"Los caballeros dragón que veneran la nigromancia, o incluso se esfuerzan por la venganza, forman parte de la Práctica de la Sombra. Oscuros y escurridizos, estos caballeros dragón utilizan el engaño y la astucia para obtener ventaja en la batalla.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Darkness|Dragon Knight|DK|Shadow|DK|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Creeping Shadows|Dragon Knight|DK|Shadow|DK|3"
				}
			]
		},
		{
			"name": "Draconic Darkness",
			"entries": [
				"A 3er nivel, tu naturaleza dracónica y la de tu compañero cambian para reflejar la influencia de la oscuridad que ahora manejas. El tipo de daño relevante de tu dragón se convierte en necrótico, y cualquier inmunidad al daño y a la condición que tenga se sustituye por la inmunidad al daño necrótico.",
				"Su dragón también se desplaza físicamente para reflejar este cambio, y sus escamas cambian de color para parecerse al ébano más oscuro."
			],
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Shadow",
			"subclassSource": "DK",
			"level": 3,
			"header": 1
		},
		{
			"name": "Creeping Shadows",
			"entries": [
				"También a 3er nivel, puedes moverte sin esfuerzo por el campo de batalla, mezclándote con las sombras. Tienes un número de usos de este rasgo igual a tu modificador de Carisma, y recuperas todos los usos cuando terminas un descanso largo. Como acción de bonificación en tu turno, puedes gastar un uso de ella para conjurar una esfera de 10 pies de radio en un punto que puedas ver a 30 pies de ti, que se oscurece ligeramente con volutas de energía oscura. Esta esfera dura 1 minuto, y cualquier luz brillante dentro de la esfera se convierte en luz tenue. Mientras estáis dentro de esta esfera, tú y tu dragón podéis gastar 5 pies de movimiento cada uno para teletransportaros a cualquier espacio desocupado que también esté dentro de una esfera. Tú y tu dragón sólo podéis teletransportaros así una vez por turno.",
				"Cuando invocas esta esfera, puedes gastar usos adicionales de esta característica. Cada uso adicional gastado aumenta el radio de la esfera en 3 metros adicionales.",
				"No puedes tener más de una esfera conjurada de esta manera a la vez. Si invocas una segunda esfera utilizando este rasgo, la primera esfera se desvanece. Si te alejas más de 120 pies de la esfera, ésta se desvanece."
			],
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Shadow",
			"subclassSource": "DK",
			"level": 3,
			"header": 1
		},
		{
			"name": "Withering Breath",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Shadow",
			"subclassSource": "DK",
			"level": 7,
			"header": 2,
			"entries": [
				"A partir del 7º nivel, cuando una criatura falla su tirada de salvación contra su rasgo de Arma de Aliento de dragón, comienza a marchitarse durante 1 minuto. Durante ese tiempo, cuando golpee a una criatura con un ataque de arma que utilice Fuerza, el daño de ese ataque se reduce en una cantidad igual a tu modificador de Carisma. El objetivo puede hacer una tirada de salvación de Constitución al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito."
			]
		},
		{
			"name": "Night Walker",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Shadow",
			"subclassSource": "DK",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, tú y tu dragón podéis realizar la acción de Esconderse como acción de bonificación mientras estéis en la penumbra o en la oscuridad. Tú y tu dragón también tenéis ventaja en los chequeos de Destreza (Sigilo) que hagáis para esconderos en la luz tenue y en la oscuridad."
			]
		},
		{
			"name": "Shifting Shadows",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Shadow",
			"subclassSource": "DK",
			"level": 15,
			"header": 2,
			"entries": [
				"A partir del 15º nivel, puedes tener hasta dos esferas conjuradas por tu rasgo Sombras rastreras a la vez. Si invocas una tercera esfera, una esfera de tu elección se desvanece.",
				"Además, cuando tiras de iniciativa y no tienes usos de tus Sombras rastreras, recuperas 1 uso."
			]
		},
		{
			"name": "Umbra Pulse",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Shadow",
			"subclassSource": "DK",
			"level": 18,
			"header": 2,
			"entries": [
				"A 18º nivel, tu dragón puede crear un vórtice de oscuridad arremolinada a su alrededor como acción en tu turno. Las criaturas que elijas en un radio de 30 pies de tu dragón deben hacer una tirada de salvación de Constitución, (DC = 8 + tu bono de competencia + tu modificador de Carisma). Si fallas la tirada de salvación, las criaturas reciben 10d10 de daño necrótico y puedes elegir que sean arrastradas hasta 15 pies hacia ti o empujadas hasta 15 pies directamente lejos de ti. Con una tirada de salvación exitosa, las criaturas reciben la mitad de daño y no son movidas.",
				"Una vez que usas esta habilidad, no puedes volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Valiant Practice",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Valiant",
			"subclassSource": "DK",
			"level": 3,
			"entries": [
				"Los de la Práctica Valiente se esfuerzan por liderar a sus aliados en la batalla. Con un estandarte mágico que inspira valor y esperanza a sus aliados, estos caballeros dragón son capaces de controlar y dirigir el campo de batalla con su presencia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Valiant Banner|Dragon Knight|DK|Valiant|DK|3"
				}
			]
		},
		{
			"name": "Valiant Banner",
			"entries": [
				"A partir del 3er nivel, eres capaz de potenciar a otros para la batalla, mejorando sus habilidades y otorgándoles fuerza. Puedes plantar un estandarte en el suelo a menos de 1,5 metros de ti como acción en tu turno. El estandarte es incorpóreo, no puede ser destruido y dura 1 minuto. Una vez por turno, cada vez que una criatura amiga en un radio de 3 metros del estandarte golpee a una criatura con un ataque o la dañe con un hechizo, puede elegir una criatura dañada por ese ataque o hechizo e infligirle un {@dice 1d4} de daño adicional. Este daño adicional es su tipo de daño relevante.",
				"Una vez que coloques este estandarte, no podrás volver a hacerlo hasta que termines un descanso corto o largo.",
				"El daño adicional aumenta a medida que se ganan niveles en esta clase, aumentando a 1d6 a 7º nivel, 1d8 a 10º nivel, 1d10 a 15º nivel y 1d12 a 18º nivel."
			],
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Valiant",
			"subclassSource": "DK",
			"level": 3,
			"header": 1
		},
		{
			"name": "Safeguard",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Valiant",
			"subclassSource": "DK",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, puedes plantar tu estandarte como una acción adicional en tu turno, en lugar de una acción.",
				"Además, cuando tu dragón utiliza su arma de aliento, puede elegir cualquier número de criaturas que pueda ver y que estén tanto en el área de su arma de aliento como dentro del alcance de tu estandarte. Las criaturas elegidas tienen automáticamente éxito en sus tiradas de salvación contra el arma de aliento, y no reciben ningún daño si normalmente recibirían la mitad de daño en una salvación exitosa."
			]
		},
		{
			"name": "War Front",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Valiant",
			"subclassSource": "DK",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, tu estandarte afecta a las criaturas en un radio de 6 metros. A 18º nivel, esta aura aumenta a 30 pies."
			]
		},
		{
			"name": "Resolving Banner",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Valiant",
			"subclassSource": "DK",
			"level": 15,
			"header": 2,
			"entries": [
				"A 15º nivel, tu estandarte mejora las habilidades de tus aliados. Cuando coloques tu estandarte, elige una puntuación de habilidad. Cada vez que una criatura amiga dentro del alcance de tu estandarte haga un chequeo de habilidad o una tirada de salvación utilizando esa puntuación de habilidad, puede tirar un d4 y añadir el resultado a su tirada."
			]
		},
		{
			"name": "Steadfast Banner",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Valiant",
			"subclassSource": "DK",
			"level": 18,
			"header": 2,
			"entries": [
				"A nivel 18, tu estandarte puede evitar todo el daño, durante un breve momento. Como acción en tu turno, puedes escudar a todas las criaturas amigas que estén dentro del alcance de tu estandarte. Mientras una criatura escudada permanezca dentro del alcance de tu estandarte, será inmune a todo el daño hasta el comienzo de tu siguiente turno.",
				"Una vez que utilices esta función, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Garden Practice",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Garden",
			"subclassSource": "DK",
			"level": 3,
			"entries": [
				"Algunos dragones hacen la guerra y otros atesoran tesoros. Pocos, sin embargo, aprenden a cultivar y nutrir la tierra, convirtiéndose en uno con ella. Los caballeros dragones de la Práctica del Jardín viven una vida sencilla con sus dragones, y sólo acuden a la llamada de la aventura si está en juego algo valioso para ellos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Flora|Dragon Knight|DK|Garden|DK|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Seasonal Magic|Dragon Knight|DK|Garden|DK|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Garden's Shield|Dragon Knight|DK|Garden|DK|3"
				}
			]
		},
		{
			"name": "Draconic Flora",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Garden",
			"subclassSource": "DK",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, la naturaleza dracónica de tu compañero cambia para reflejar mejor la naturaleza. Tu dragón gana competencia en la habilidad {@skill Nature}, y además ya no necesita comer ni beber. En su lugar, gana sustento por permanecer en el suelo durante al menos 4 horas al día. Por último, tú y tu dragón podéis lanzar {@spell druidcraft}.",
				"Su dragón también se desplaza físicamente para reflejar este cambio, y sus escamas cambian de color para parecerse a hojas vibrantes, con flores que florecen por todas partes."
			]
		},
		{
			"name": "Seasonal Magic",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Garden",
			"subclassSource": "DK",
			"level": 3,
			"header": 2,
			"entries": [
				"Además, a 3er nivel, la naturaleza vegetal de tu dragón le permite sintonizar con las estaciones, concediendo a los dos beneficios a través del vínculo que compartís. Cuando terminas un descanso largo, eliges una de las siguientes estaciones: Verano, Otoño, Invierno o Primavera. Cada estación te otorga beneficios que se detallan en características posteriores.",
				"Obtienes acceso a los hechizos estacionales correspondientes a la estación a la que estás sintonizado. Puedes lanzar uno de los conjuros estacionales a los que tienes acceso una vez, y recuperas la capacidad de hacerlo cuando terminas un descanso corto o largo. Obtienes un segundo uso de este rasgo a 5º nivel, y un tercer uso a 11º nivel. Lanzar un hechizo estacional de 3º o 4º nivel gasta dos usos de esta característica. Cuando alcanzas ciertos niveles de Caballero del Dragón, obtienes nuevos conjuros estacionales, como se muestra en cada una de las tablas de conjuros.",
				"Por último, utilizas tu Carisma siempre que un hechizo se refiera a tu habilidad de lanzar hechizos. Además, utilizas tu modificador de Carisma cuando estableces la DC de la tirada de salvación de un hechizo estacional que lanzas y cuando haces una tirada de ataque con uno.",
				{
					"type": "abilityDc",
					"name": "Spell",
					"attributes": [
						"cha"
					]
				},
				{
					"type": "abilityAttackMod",
					"name": "Spell",
					"attributes": [
						"cha"
					]
				},
				{
					"type": "table",
					"caption": "Summer Seasonal Spells",
					"colLabels": [
						"Dragon Knight Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell burning hands}, {@spell hellish rebuke}"
						],
						[
							"7th",
							"{@spell blur}, {@spell scorching ray}"
						],
						[
							"13th",
							"{@spell daylight}, {@spell fireball}"
						],
						[
							"19th",
							"{@spell fire shield}, {@spell wall of fire}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Autumn Seasonal Spells",
					"colLabels": [
						"Dragon Knight Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell fog cloud}, {@spell longstrider}"
						],
						[
							"7th",
							"{@spell gust of wind}, {@spell warding wind}"
						],
						[
							"13th",
							"{@spell feign death}, {@spell haste}"
						],
						[
							"19th",
							"{@spell freedom of movement}, {@spell giant insect}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Winter Seasonal Spells",
					"colLabels": [
						"Dragon Knight Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell ice knife}, {@spell inflict wounds}"
						],
						[
							"7th",
							"{@spell darkvision}, {@spell pass without trace}"
						],
						[
							"13th",
							"{@spell sleet storm}, {@spell slow}"
						],
						[
							"19th",
							"{@spell blight}, {@spell storm sphere}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Spring Seasonal Spells",
					"colLabels": [
						"Dragon Knight Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell charm person}, {@spell entangle}"
						],
						[
							"7th",
							"{@spell lesser restoration}, {@spell spike growth}"
						],
						[
							"13th",
							"{@spell plant growth}, {@spell hypnotic pattern}"
						],
						[
							"19th",
							"{@spell grasping vine}, {@spell polymorph}"
						]
					]
				}
			]
		},
		{
			"name": "Garden's Shield",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Garden",
			"subclassSource": "DK",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir del 3º nivel, cuando lanzas uno de tus hechizos de temporada utilizando tu rasgo de Magia Estacional, tú o tu dragón (a elegir) ganáis puntos de golpe temporales iguales a {@dice 1d4} + tu modificador de Carisma, que duran 1 hora.",
				"El número de dados que tiras aumenta en {@dice 1d4} cuando alcanzas el 7º nivel ({@dice 2d4}), el 13º nivel ({@dice 3d4}) y el 19º nivel ({@dice 4d4})."
			]
		},
		{
			"name": "Season's Greetings",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Garden",
			"subclassSource": "DK",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, tu arma de aliento de dragón obtiene un beneficio adicional, dependiendo de la estación con la que estés sintonizado.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Summer.",
							"entry": "Las criaturas que fallan su tirada de salvación contra el arma de aliento de tu dragón tienen desventaja en la siguiente tirada de ataque o chequeo de habilidad que hagan antes del final de su siguiente turno."
						},
						{
							"type": "item",
							"name": "Autumn.",
							"entry": "Las criaturas que fallan su tirada de salvación contra el arma de aliento de tu dragón son empujadas 15 pies directamente lejos de tu dragón."
						},
						{
							"type": "item",
							"name": "Winter.",
							"entry": "Las criaturas que fallan su tirada de salvación contra tu arma de aliento de dragón ven reducida su velocidad de movimiento en 3 metros hasta el final de su siguiente turno."
						},
						{
							"type": "item",
							"name": "Spring.",
							"entry": "Las criaturas que fallan su tirada de salvación contra el arma de aliento de tu dragón quedan encantadas por tu dragón hasta el comienzo de tu siguiente turno."
						}
					]
				}
			]
		},
		{
			"name": "Between the Seasons",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Garden",
			"subclassSource": "DK",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, puedes manipular tu magia para llegar a otras estaciones. Como acción, puedes lanzar cualquier hechizo de 1er nivel con un tiempo de lanzamiento de 1 acción que adquirirías de tu Magia Estacional sin gastar un uso de la característica. El hechizo que lances no tiene por qué ser de la estación con la que estés sintonizado en ese momento.",
				"Una vez que utilices esta función, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Garden's Grace",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Garden",
			"subclassSource": "DK",
			"level": 15,
			"header": 2,
			"entries": [
				"A partir del 15º nivel, cuando gastas los dos usos de tu Magia Estacional para lanzar un hechizo estacional de 3º o 4º nivel, tanto tú como tu dragón ganáis puntos de golpe temporales iguales a la cantidad lanzada."
			]
		},
		{
			"name": "Advanced Seasonal Magic",
			"source": "DK",
			"className": "Dragon Knight",
			"classSource": "DK",
			"subclassShortName": "Garden",
			"subclassSource": "DK",
			"level": 18,
			"header": 2,
			"entries": [
				"A 18º nivel, cuando lanzas un hechizo usando tu Magia Estacional, tu dragón usa su reacción para hacer un ataque de garras."
			]
		}
	],
	"subclass": [
		{
			"name": "Rider Practice",
			"subclassFeatures": [
				"Rider Practice|Dragon Knight|DK|Rider|DK|3",
				"Dragon's Scale|Dragon Knight|DK|Rider|DK|7",
				"Dragon's Wing|Dragon Knight|DK|Rider|DK|10",
				"Dragon's Fang|Dragon Knight|DK|Rider|DK|15",
				"Dragon's Presence|Dragon Knight|DK|Rider|DK|18"
			],
			"source": "DK",
			"shortName": "Rider",
			"className": "Dragon Knight",
			"classSource": "DK"
		},
		{
			"name": "Elemental Practice",
			"shortName": "Elemental",
			"source": "DK",
			"subclassSpells": [
				{
					"className": "Sorcerer",
					"classSource": "PHB"
				},
				{
					"className": "Sorcerer",
					"classSource": "XGE"
				},
				{
					"className": "Sorcerer",
					"classSource": "TCE"
				}
			],
			"spellcastingAbility": "cha",
			"casterProgression": "1/3",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				2,
				3,
				3,
				3,
				4,
				5,
				5,
				6,
				7,
				7,
				8,
				9,
				9,
				10,
				10,
				10,
				11,
				12
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Elemental Practice",
							"source": "DK"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Sorcerer}",
						"{@filter Spells Known|spells|class=Sorcerer}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							2,
							2
						],
						[
							2,
							3
						],
						[
							2,
							3
						],
						[
							2,
							3
						],
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							5
						],
						[
							3,
							6
						],
						[
							3,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							10
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							12
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Elemental Practice",
							"source": "DK"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Sorcerer}",
						"{@filter 2nd|spells|level=2|class=Sorcerer}",
						"{@filter 2nd|spells|level=2|class=Sorcerer}",
						"{@filter 3rd|spells|level=3|class=Sorcerer}",
						"{@filter 4th|spells|level=4|class=Sorcerer}"
					],
					"rows": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Elemental Practice|Dragon Knight|DK|Elemental|DK|3",
				"Dragon Rush|Dragon Knight|DK|Elemental|DK|7",
				"Elemental Fury|Dragon Knight|DK|Elemental|DK|10",
				"Destructive Reach|Dragon Knight|DK|Elemental|DK|15",
				"Annihilating Breath|Dragon Knight|DK|Elemental|DK|18"
			],
			"className": "Dragon Knight",
			"classSource": "DK"
		},
		{
			"name": "Platinum Practice",
			"subclassFeatures": [
				"Platinum Practice|Dragon Knight|DK|Platinum|DK|3",
				"Holy Light|Dragon Knight|DK|Platinum|DK|7",
				"Radiant Bastion|Dragon Knight|DK|Platinum|DK|10",
				"Divine Covenant|Dragon Knight|DK|Platinum|DK|15",
				"Platinum Ward|Dragon Knight|DK|Platinum|DK|18"
			],
			"source": "DK",
			"shortName": "Platinum",
			"className": "Dragon Knight",
			"classSource": "DK"
		},
		{
			"name": "Shadow Practice",
			"subclassFeatures": [
				"Shadow Practice|Dragon Knight|DK|Shadow|DK|3",
				"Withering Breath|Dragon Knight|DK|Shadow|DK|7",
				"Night Walker|Dragon Knight|DK|Shadow|DK|10",
				"Shifting Shadows|Dragon Knight|DK|Shadow|DK|15",
				"Umbra Pulse|Dragon Knight|DK|Shadow|DK|18"
			],
			"source": "DK",
			"shortName": "Shadow",
			"className": "Dragon Knight",
			"classSource": "DK"
		},
		{
			"name": "Valiant Practice",
			"subclassFeatures": [
				"Valiant Practice|Dragon Knight|DK|Valiant|DK|3",
				"Safeguard|Dragon Knight|DK|Valiant|DK|7",
				"War Front|Dragon Knight|DK|Valiant|DK|10",
				"Resolving Banner|Dragon Knight|DK|Valiant|DK|15",
				"Steadfast Banner|Dragon Knight|DK|Valiant|DK|18"
			],
			"source": "DK",
			"shortName": "Valiant",
			"className": "Dragon Knight",
			"classSource": "DK"
		},
		{
			"name": "Garden Practice",
			"subclassFeatures": [
				"Garden Practice|Dragon Knight|DK|Garden|DK|3",
				"Season's Greetings|Dragon Knight|DK|Garden|DK|7",
				"Between the Seasons|Dragon Knight|DK|Garden|DK|10",
				"Garden's Grace|Dragon Knight|DK|Garden|DK|15",
				"Advanced Seasonal Magic|Dragon Knight|DK|Garden|DK|18"
			],
			"additionalSpells": [
				{
					"innate": {
						"3": [
							"druidcraft"
						]
					},
					"prepared": {
						"3": [
							"burning hands",
							"hellish rebuke",
							"fog cloud",
							"longstrider",
							"ice knife|xge",
							"inflict wounds",
							"charm person",
							"entangle"
						],
						"7": [
							"blur",
							"scorching ray",
							"gust of wind",
							"warding wind|xge",
							"darkvision",
							"pass without trace",
							"lesser restoration",
							"spike growth"
						],
						"13": [
							"daylight",
							"fireball",
							"feign death",
							"haste",
							"sleet storm",
							"slow",
							"plant growth",
							"hypnotic pattern"
						],
						"19": [
							"fire shield",
							"wall of fire",
							"freedom of movement",
							"giant insect",
							"blight",
							"storm sphere|xge",
							"grasping vine",
							"polymorph"
						]
					}
				}
			],
			"source": "DK",
			"shortName": "Garden",
			"className": "Dragon Knight",
			"classSource": "DK"
		}
	],
	"classFluff": [
		{
			"name": "Dragon Knight",
			"source": "DK",
			"entries": [
				{
					"entries": [
						"Una humana ataviada con una reluciente armadura de placas se enfrenta a un gruñón oso lechuza y se acerca lentamente a la lanza que lleva a la espalda. El oso búho carga antes de que ella pueda alcanzar su arma, pero una ráfaga de fuego procedente del cielo detiene al oso búho en su camino. El dragón dorado aterriza frente a la humana, sus ojos arden con una ardiente venganza mientras resopla, haciendo que las llamas salgan de sus fosas nasales. Montando a su dragón, la humana lanza un grito de guerra mientras el dragón levanta el vuelo.",
						"Tirando de la cuerda del arco, el elfo susurra unas palabras en voz baja mientras un fuego arcano estalla alrededor de los goblins. La punta de su flecha lanza un rayo, y sonríe para sí mismo mientras dispara al jefe de los goblins. La flecha da en el blanco, y el jefe de los goblins apenas puede gritar pidiendo ayuda cuando un rayo sale de su cuerpo y se dirige a sus guardias cercanos. En los árboles, un dragón azul cercano se ríe para sí mismo mientras desciende sobre los que quedan.",
						"El dragón de platino olfatea unos escombros antes de empujarlos, mirando hacia un halfling. Ella se acerca y juntos mueven las rocas. Alargando la mano, la halfling aparta el pelo de los ojos del niño que yace entre los escombros. Un escudo de magia divina envuelve su pequeño cuerpo mientras la halfling lo coge en brazos y lo lleva a un lugar seguro.",
						"Con el ceño fruncido, el semiorco mira alrededor de la oscura cueva en busca de su presa. Soltando un breve silbido, un dragón oscuro, de color ónice, parece aparecer de entre las sombras con un drow muerto en sus fauces. Poniendo los ojos en blanco, el semiorco hace un movimiento con las manos, y el dragón escupe al drow, con una expresión avergonzada en su rostro de reptil, mientras la oscuridad comienza a arremolinarse alrededor de la pareja, haciéndola desaparecer.",
						"Aunque diferentes en personalidad y estilos de lucha, todos estos héroes son caballeros dragón, un campeón que lucha junto a un compañero dragón. Duros, implacables e inflexibles, los caballeros dragón y sus dragones nunca se rinden, luchando con fines heroicos o tortuosos.",
						{
							"type": "entries",
							"name": "An Unbreakable Bond",
							"entries": [
								"El vínculo entre un caballero y su dragón es casi imposible de eclipsar. Sólo una magia poderosa puede intentar ponerlos en contra del otro, y casi nunca luchan contra su propia voluntad. A pesar de esto, un caballero y su dragón son conocidos por discutir sobre la estrategia, las tácticas, o incluso cosas diversas, ya que el dragón, a pesar de su respeto por su caballero, no es rápido para dejar de lado su ego.",
								"A medida que el caballero y el dragón crecen juntos, este vínculo se fortalece, otorgando tanto al caballero como al dragón una fuerza impresionante y poderes únicos. El dragón suele ser el más fuerte de la pareja a medida que se desarrolla, pero será más débil al principio, mientras que el caballero tiene que vigilarlo para asegurarse de que su vínculo siga floreciendo. Con el tiempo, algunos caballeros pueden dejar las armas y vivir una vida sencilla con su dragón, tras haber forjado una amistad legendaria a través de las pruebas a las que se han enfrentado.",
								"Sin embargo, esta conexión tiene sus inconvenientes, y si el caballero cae en batalla, el dragón también morirá, ya que el espíritu del dragón no puede vivir sin el caballero. Si el dragón cae en la batalla, el caballero puede restaurar su cuerpo con un costoso ritual, pero algunos caballeros pueden optar por dejar descansar a sus dragones, y pasar a canalizar simplemente el poder de su dragón."
							]
						},
						{
							"type": "entries",
							"name": "Practice Makes Perfect",
							"entries": [
								"Todos los caballeros dragón están divididos por su práctica, y al igual que los dragones que crían y con los que luchan, los caballeros son conocidos por ser orgullosos en el mejor de los casos, y egoístas en el peor. Dos personas de diferentes prácticas rara vez son capaces de llevarse bien, a pesar de lo similares que puedan ser. Los de la Práctica del Platino siempre se consideran superiores a los de la Práctica de la Sombra, y los miembros de la Práctica Elemental consideran que los miembros de la Práctica del Jinete son brutos y poco inteligentes.",
								"A pesar de estas rivalidades, los caballeros dragón son ferozmente leales, y nunca traicionarán a otro caballero dragón, aunque provenga de una práctica diferente. Los caballeros dragón creen que sólo pueden contar con los demás, ya que nadie más entiende el intenso vínculo entre el caballero y el dragón."
							]
						},
						{
							"type": "entries",
							"name": "Creating A Dragon Knight",
							"entries": [
								"A la hora de crear tu caballero dragón, hay una pregunta que debes tener en cuenta antes que las demás: ¿cómo conseguiste tu dragón? ¿Encontraste un huevo y lograste crear un vínculo con la cría? ¿Fue un regalo de un antiguo dragón que buscaba a alguien que protegiera a sus crías? ¿Te declaró caballero un día, para tu sorpresa?",
								"Todos los caballeros dragón pasan por la ceremonia de vinculación, en la que forman un estrecho vínculo con su dragón, estableciéndose como aliados y protectores. ¿Tu dragón estaba dispuesto a participar en esta ceremonia, o fue criado para servirte? ¿O tu dragón realmente realizó la ceremonia, y tú no tenías ni idea de lo que estaba pasando?",
								"Otra cosa que debes tener en cuenta son las habilidades marciales de tu personaje. Todos los caballeros dragón son hábiles en el combate, y cómo es tu personaje también es algo que habrá que considerar. ¿Quizás fue un estudiante en una academia militar, o un guardia en entrenamiento en su pueblo natal?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puedes hacer un caballero dragón rápidamente siguiendo estas sugerencias. En primer lugar, haz que tu puntuación de habilidad más alta sea Fuerza o Destreza, dependiendo del tipo de armas que quieras utilizar. Tu siguiente puntuación de habilidad más alta debería ser Constitución si planeas centrarte en el combate cuerpo a cuerpo, o Carisma si quieres mejorar las características generales de tu subclase. En segundo lugar, elige el trasfondo de héroe popular."
									]
								},
								{
									"type": "entries",
									"name": "Covenant",
									"entries": [
										"Cada caballero dragón tiene una historia diferente sobre cómo conoció a su dragón. La forma en que un dragón y un caballero se conocen por primera vez suele establecer la forma en que interactúan durante el resto de sus vidas, y una mala primera impresión puede resultar desastrosa para su vínculo.",
										"Cuando consideres la creación de este pacto, piensa también en lo siguiente: ¿estaban tú y tu dragón dispuestos, y se arrepiente tu personaje del vínculo?",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Covenant"
											],
											"colStyles": [
												"col-1",
												"col-11"
											],
											"rows": [
												[
													"1",
													"El vínculo con un dragón al llegar a la edad adulta es todo lo que has conocido, y es la forma en que tus ancestros siempre han vivido."
												],
												[
													"2",
													"Te has encontrado con tu dragón en un bosque, una cueva o en la playa. Desde entonces, no ha dejado de seguirte."
												],
												[
													"3",
													"Tu dragón siempre ha estado contigo desde que recuerdas, y no recuerdas haber realizado nunca un ritual formal."
												],
												[
													"4",
													"Como forma de demostrar tu valía, saliste a la naturaleza para capturar un dragón como prueba de tu fuerza y poder."
												],
												[
													"5",
													"Obligado a establecer un vínculo con su dragón, éste actúa como guardián y protector, a pesar de lo mucho que insiste en que no necesita su ayuda."
												],
												[
													"6",
													"Intercambiando una gran cantidad de tesoros por un huevo de dragón, criaste al dragón para que te sirviera de montura y compañero."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Relationship",
									"entries": [
										"La naturaleza de la relación entre el dragón y el caballero varía entre cada caballero dragón, y cambia la forma en que cada caballero y dragón interactúan entre sí, y con los que les rodean. Esta relación se basa en su alianza, sus ideales, sus defectos y sus rasgos de personalidad.",
										"Mientras decides tu relación, considera cómo afectará a la forma en que tú y tu dragón lucháis juntos.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Relationship"
											],
											"colStyles": [
												"col-1",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Los mejores amigos no pueden ni siquiera empezar a describirte a ti y a tu dragón, y hacéis absolutamente todo juntos."
												],
												[
													"2",
													"Tu dragón no es más que una herramienta que hay que utilizar, y te gusta recordárselo a menudo."
												],
												[
													"3",
													"A pesar de vuestras diferencias y discusiones, tú y tu dragón habéis llegado a respetaros, pero vuestra relación sigue siendo inestable."
												],
												[
													"4",
													"Tú y tu dragón habéis acordado mantener una relación comercial. Lo único que importa es cómo podéis ayudaros mutuamente."
												],
												[
													"5",
													"Para tu disgusto, en realidad sirves a tu dragón y éste actúa como líder en tu relación."
												],
												[
													"6",
													"Tú y tu dragón se odian amargamente, pero se ven obligados a estar juntos por el vínculo que comparten. Ambos entienden que la separación podría ser un desastre."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Obstacles",
									"entries": [
										"Por último, tener un compañero dracónico no está exento de complicaciones. En algún momento de tus viajes, tu compañero y tú podéis haber causado miedo entre los viajeros o haberos ganado la ira de una corte noble. Este obstáculo puede determinar las complicaciones que surjan en tus aventuras.",
										"Si eliges tirar o seleccionar uno de los siguientes obstáculos, o crear el tuyo propio, asegúrate de tener en cuenta cómo afecta a la forma en que tú y tu dragón interactuáis con los demás.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Obstacles"
											],
											"colStyles": [
												"col-1",
												"col-11"
											],
											"rows": [
												[
													"1",
													"La madre de tu compañero dragón está buscando a su hijo, y te preocupa que pueda encontrarte."
												],
												[
													"2",
													"Los cazadores de recompensas buscan a tu dragón, ya que sus escamas y dientes podrían venderse por bastante dinero."
												],
												[
													"3",
													"Un pueblo cree que su dragón es la causa de todos sus problemas, y busca venganza."
												],
												[
													"4",
													"Debido a tu vínculo, tienes rasgos ligeramente dracónicos que te hacen parecer poco fiable e intimidante."
												],
												[
													"5",
													"Una orden religiosa te considera un hereje por poner un dragón bajo tu control, y quiere \"liberarlo\" para sus propios fines."
												],
												[
													"6",
													"Tú y tu dragón solíais ser un solo dragón, y la repentina separación es extraña e incómoda."
												]
											]
										}
									]
								}
							]
						}
					],
					"name": "Dragon Knight",
					"source": "DK",
					"type": "section"
				}
			]
		}
	]
}
