{
	"_meta": {
		"sources": [
			{
				"json": "Jeff Ibach",
				"abbreviation": "BatB",
				"full": "Beauty and the Bother",
				"authors": [
					"Jeff Ibach"
				],
				"convertedBy": [
					"Cuddly Khan"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/242757/Beauty-and-the-Bother",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1538126324,
		"dateLastModified": 1538126324,
		"_dateLastModifiedHash": "2814273e4d"
	},
	"book": [
		{
			"name": "Beauty and the Bother",
			"id": "BatB",
			"source": "Jeff Ibach",
			"published": "2018-05-23",
			"group": "homebrew",
			"contents": [
				{
					"name": "Beauty and the Bother",
					"headers": [
						"Introduction",
						"Beauty and the Bother",
						"General City Benefits",
						"General City Drawbacks",
						"Family or Hometown Difficulties",
						"Inter-Party Differences",
						"Enchantment and Charm Spells",
						"Evening the Odds",
						"General Notes"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "BatB",
			"source": "Jeff Ibach",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"(Dat kost 20 goudstukken.",
								"{@b Charismatic Character:} Krijg ik geen korting?",
								"{@b DM:} Why?"
							]
						},
						{
							"type": "insetReadaloud",
							"entries": [
								"(Ik verleid de priester!",
								"{@b DM:} Rol je Charisma.",
								"{@b Charismatic Character:} Ik heb een 1.",
								"{@b DM:} Ondanks je knappe uiterlijk en charmante woorden gilt de priester en rent weg."
							]
						},
						{
							"type": "insetReadaloud",
							"entries": [
								"(Charisma? Wheeee!"
							]
						},
						{
							"type": "entries",
							"entries": [
								"Dit is een artikel dat mijn vrouw bijna 20 jaar geleden schreef. In die tijd kwam het voort uit hoe ik omging met de hoge Charisma score van haar karakter. We bespraken dat het niet cool zou zijn als ik haar, als de vrouw van de DM, een voorkeursbehandeling zou geven. Toen drong het tot haar door - Charisma kan een zegen en een vloek zijn! Snel zette ze haar vingers op het toetsenbord en schreef dit om me inspiratie te geven om het hoge Charisma van haar personage interessant te maken, niet enkel een voordeel. Veel plezier!",
								"P.S. Als je dit gaat uithalen met je nieuwe Bard of Tovenaar speler of wat dan ook, laat ze dan op zijn minst weten dat hun Charisma score soms een probleem kan zijn, en geef ze een seintje dat je van plan bent om er een hele rit van te maken!   {@i -Jeff Ibach}"
							]
						},
						{
							"type": "entries",
							"name": "Beauty and The Bother",
							"entries": [
								"Wat kan een goede DM doen wanneer één van zijn spelers zijn hoogste score in Charisma wil zetten? Hier volgen enkele ideeën voor ontmoetingen die de DM kan plaatsen in een stad of dorp om het een interessante en gevaarlijke plaats te maken voor het personage met het knappe uiterlijk en de charme, om nog maar te zwijgen van hun avontuurlijke metgezellen."
							]
						},
						{
							"type": "entries",
							"name": "General City Benefits",
							"entries": [
								"Tijdens het spel moet de PC met de hoge charisma score bewust gemaakt worden dat hij opgemerkt wordt. Een paar eenvoudige uitspraken van de DM die aangeven dat de NPC's de PC opmerken zijn al voldoende. Hier volgen enkele voorbeelden van andere suggesties om aan te geven dat de NPC's de hoge score opgemerkt hebben.",
								{
									"type": "list",
									"items": [
										"{@b Apparel.} De kleren en accessoires die de PC draagt kunnen dienen als mobiele reclame voor een plaatselijke winkel of meerdere winkels. De kleermaker maakt kleding voor de PC in ruil dat de PC zijn winkel vermeldt als iemand naar zijn kleding vraagt. De kleermaker kan de PC vragen naar de materiaalkosten als de PC van deze deal gebruik maakt en kleding van zijde, fluweel of andere kostbare materialen opnieuw aanvraagt.",
										"{@b Courtesy.} NPC's kunnen hun plaats in de rij aanbieden of een deur opendoen voor een aantrekkelijke PC. Dit kan ook gebeuren met een karakter van gemiddelde leeftijd, maar zal vaker gebeuren met de meer aantrekkelijke PC door leden van het andere geslacht.",
										"{@b Extras.} Wanneer de PC een voorwerp heeft gekocht, hetzij voedsel of voorraden, kan de verkoper de PC een extra appel of nog een paar ijzeren spikes aanbieden. Dit kan de NPC doen om goede zaken te doen of om te laten zien dat hij op een meer persoonlijk niveau in de PC geïnteresseerd is.",
										"{@b Heads turning.} De PC met het hoge charisma kan tevreden zijn als de DM vermeldt dat de hoofden van de handelaars en klanten zich omdraaien als hij door het winkelcentrum wandelt. De DM kan specifieke NPC's beschrijven als afgeleid, zoals de zakkenroller die vergeet zijn zak te plukken, de koopman die naar de PC staart merkt niet dat de dief uit zijn kar steelt, en de occasionele voetganger die struikelt omdat hij zo druk bezig is met naar de PC te kijken dat hij niet oplet waar hij loopt.",
										"{@b Smiles.} Sommige mensen lijken meer geneigd te glimlachen om een aantrekkelijke persoon te begroeten, in plaats van te spreken. Teruglachen heeft verschillende gevolgen, afhankelijk van de NPC in kwestie. Tolwachters kunnen de PC doorlaten en niets aanrekenen als de PC gewoon terug glimlacht."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "General City Drawbacks",
							"entries": [
								"Afhankelijk van hoe goed de speler zijn charisma-score speelt, kunnen veel van deze nadelen in voordelen worden omgezet en vice versa.",
								{
									"type": "list",
									"items": [
										"{@b Artistic Value.} De plaatselijke artiest wil de PC schilderen of schetsen. Hij kan al dan niet andere plannen hebben als hij de PC alleen heeft. De kunstenaar zal met vleierij een beroep doen op het ego van de PC en zelfs geld bieden als het moet.",
										"{@b Appearance.} Als de NPC netjes en kieskeurig is, zal hij het meer appreciëren, of geneigd zijn in te stemmen, met het feit dat de PC een net en schoon, zoniet op maat gemaakt, voorkomen heeft. Als de PC met het hoge Charisma geen tijd heeft gehad om zich op te frissen voor de ontmoeting, zal zijn hoge score hem weinig goed doen. Zaken als stof op de weg, duidelijke wonden, zweet of een paardengeur kunnen problemen veroorzaken in een ontmoeting met dit soort NPC.",
										"{@b Children.} Kinderen zijn overal en ze zijn zeer beïnvloedbaar. De kinderen in de stad kunnen de PC overal volgen en hem onderweg vragen stellen bij tientallen. Sommigen kunnen spionnen zijn voor de plaatselijke informatiemakelaar of het dievengilde. Sommigen hebben een oogje op de PC en anderen willen zich misschien bij de PC aansluiten als hij de stad verlaat als schildknaap, stalknecht of boodschapper.",
										"{@b Chivalry.} Ook met deze gedragscode moet rekening worden gehouden, en het mooie uiterlijk mag daarbij weinig of geen rol spelen. De ridderlijke NPC zou aandacht schenken aan de huiselijke bakker die te veel broden draagt en hem hulp aanbieden in plaats van de aantrekkelijke, onbelaste PC te helpen. De aandacht van de PC zou komen nadat de bakker is geholpen, als de PC tenminste zo lang wacht.",
										"{@b Competition for PC.} Twee rivaliserende minnaars wedijveren om de aandacht van de PC. Een van hen of beiden komen op het idee dat het doden van een draak (of een ander gevaarlijk wezen) indruk op de PC zou maken en gaan dat doen. De NPC's kunnen ook wedstrijden houden en de PC vragen daarop toe te zien en te beoordelen wie er gewonnen heeft. De winnaar van deze wedstrijden verwacht de PC daarna aan zijn arm. De verliezer kan het paar schaduwen of proberen de winnaar of de PC kwaad te doen, afhankelijk van hun aard.",
										"{@b Competition for NPC.} Leden van hetzelfde geslacht kunnen de PC bekijken met een mix van afgunst of bezorgdheid over wat hun echtgenoten, of toekomstige echtgenoten, zullen denken van de nieuwe schoonheid in de stad, waardoor eventuele reactiebonussen ongedaan gemaakt worden en ze in plaats daarvan strafbaar worden. Een andere mogelijkheid is dat het plaatselijke middelpunt van de belangstelling de PC en zijn vrienden helpt om hen zo snel mogelijk de stad uit te krijgen.",
										"{@b Crush.} Alles wat de PC zegt of doet is zeer belangrijk voor de NPC met een oogje. De NPC kan de PC overal volgen of aanbieden haar te vergezellen op een zoektocht. Kleine geschenken zoals bloemen of snoepjes kunnen worden aangeboden. Als de NPC ook maar een beetje afgewezen wordt, zal er waarschijnlijk een sterke, negatieve reactie volgen.",
										"{@b Envy.} Een jaloerse psychoot wil al het moois in de wereld vernietigen, te beginnen met de PC. De NPC in kwestie kan al dan niet aantrekkelijk zijn, in welk geval hij handelt uit haatdragende jaloezie of wrok.",
										"{@b Equals.} NPC's die ook een hoge Charisma-score hebben, kunnen al dan niet beïnvloed worden door het knappe uiterlijk of het leiderschap van de PC. In feite kan de PC beschouwd worden als een uitdaging of een verovering en niets meer. Een andere mogelijkheid is dat de NPC doet alsof hij in het voordeel van de PC is, maar in werkelijkheid een complot smeedt om er zelf beter van te worden.",
										"{@b Framed.} Een jaloerse of gedumpte NPC kan zo ver gaan dat hij liegt over het zien van een misdaad en de PC als de dader aanwijst. Het is veel gemakkelijker voor de NPC om de plaatselijke militie of bewaking ervan te overtuigen dat de PC een misdadiger is, dan voor de NPC om de PC zelf op te sporen. Dit dwingt de bewakers de PC op te sporen en de NPC in te lichten, zodat deze kan getuigen tijdens het proces. De NPC zal beslissen of de PC al dan niet vervolgd wordt, afhankelijk van de reacties van de PC op de ontmoeting.",
										"{@b Gifts.} Als de PC het laatste geschenk dat de NPC hem gaf niet draagt of gebruikt, kan de NPC boos of geïrriteerd worden. De speler moet een logboek bijhouden om bij te houden welke NPC in welke stad welk geschenk heeft gegeven.",
										"{@b Loot.} Gestolen voorwerpen kunnen als geschenk gegeven worden om indruk te maken op de PC. Deze geschenken zijn meestal juwelen, maar kunnen ook mantels, sjaals, hoeden, handschoenen, of kleine magische voorwerpen zijn. Deze voorwerpen hebben waarschijnlijk geen duidelijk zichtbare tekens van eigendom (zoals monogrammen of namen die erop geborduurd zijn), maar kunnen een Tovenaarsteken hebben of een onzichtbare aanwijzing die de oorspronkelijke bezitter heeft achtergelaten om het eigendom te bewijzen.",
										"{@b Mutual support.} Als een NPC de PC een geschenk of een gunst geeft en de PC maakt gebruik (of lijkt gebruik te maken) van die vrijgevigheid en biedt niets terug, dan is het goed mogelijk dat de volgende keer dat het gezelschap die stad, of een nabijgelegen stad, bezoekt, ze niet goed ontvangen zullen worden. De stroom van geschenken zal niet eeuwig duren, en de reputatie van de PC om ze aan te nemen en niets in ruil te geven zou zich kunnen verspreiden naar anderen in dezelfde business, sociale klasse of beroep.",
										"{@b Notoriety.} Aantrekkelijk zijn doet de PC opvallen. Mensen zullen zich een aantrekkelijke of ongewone PC eerder herinneren dan een andere. NPC's zullen nog steeds over de mooie PC praten, zelfs nadat hij de stad verlaten heeft, en dit maakt het voor anderen gemakkelijker om hem op te sporen, of metgezellen die met hem reizen, en de PC op de plaats van een misdaad of verstoring te plaatsen. NPC's die de schuld krijgen zullen geen moeite hebben de PC te vinden, tenzij ze zich vermommen of verstoppen, waardoor eventuele reactiebonussen teniet worden gedaan.",
										"{@b Reputation.} Beroemdheid kan een tweesnijdend zwaard zijn. Eén lelijk gerucht zal de PC waarschijnlijk niet schaden, maar als een jaloerse NPC er een punt van maakt om er meerdere op de juiste plaatsen te verspreiden, kunnen de PC's fans rivalen of zelfs vijanden worden. Een slimme NPC zou gebeurtenissen uit het verleden als voorbeeld gebruiken, de eer geven voor goede daden elders, of gedeeltelijke waarheden gebruiken om de PC onbetrouwbaar te laten lijken. Het herstellen van een beschadigde reputatie kan hard werk, veel tijd en veel geld vergen.",
										"{@b Simple minds.} Een bedelaar, lokale dronkaard, of de dorpsgek vindt de PC leuk. Hij volgt de PC overal en biedt kleine tekenen van genegenheid aan, meestal stukjes gebroken glas, glimmende stenen, of geplukte bloemen. De arme NPC geeft al het geld dat hij tegenkomt uit om dingen voor de PC te kopen en steelt misschien zelfs iets om als geschenk te geven. Als de NPC of zijn geschenken worden geweigerd, kan het zijn dat de dorpsbewoners de PC negatief gaan bekijken omdat hij hem misbruikt heeft. Als de PC de NPC aanmoedigt, kan hij er ook van beschuldigd worden misbruik te maken van de 'simpele ziel'.",
										"{@b Station.} Edelen laten zich waarschijnlijk beïnvloeden door een PC van minstens dezelfde stand. Op enkele uitzonderingen na, zullen NPC's zich niet aangetrokken voelen tot of beïnvloed worden door een PC van een lagere sociale klasse. Het kopen van een titel of het verwerven van rijkdom is iets heel anders.",
										"{@b Wisdom.} De DM kan de NPC een Wijsheid- of Inzicht-check laten doen om te bepalen of hij voor de PC gevallen is. Er kunnen zich allerlei situaties voordoen die weerstand bieden tegen verleidingspogingen. Als de NPC een beschrijving heeft als iemand die iets voelt voor het andere geslacht, is hij bekend met verleidingspogingen en kan hij zien wanneer die tegen hem gebruikt worden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Family or Hometown Difficulties",
							"entries": [
								"Een bezoek aan de thuisstad van de PC's kan ook zijn valkuilen hebben. Hier volgen een paar suggesties om van de thuiskomst een interessante gebeurtenis te maken.",
								{
									"type": "list",
									"items": [
										"{@b Family Tree.} De moeder van de PC wil een goede partij voor haar kind. Telkens als de PC zijn geboortestad bezoekt, geeft zijn moeder een feest en paradeert kandidaat-kandidaten of bruiden langs de PC, waar hij zich ook bevindt tijdens zijn verblijf.",
										"{@b Old Flame.} De jeugdliefde van de PC verlangt naar zijn terugkeer. Zodra ze de stadsgrenzen betreden, zal de NPC alles doen om ervoor te zorgen dat de PC niet meer weggaat.",
										"{@b Sibling Rivalry.} De broer, zuster of neef van de PC verliest steeds minnaressen aan het aantrekkelijker familielid. Afhankelijk van de NPC kan dit woede, wraak of gewoon haat opwekken."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inter-Party Differences",
							"entries": [
								"Elke avonturengroep heeft zijn verschillen, maar je kunt de wrijving verhogen door een paar van deze op Charisma gebaseerde situaties aan de campagne toe te voegen.",
								{
									"type": "list",
									"items": [
										"{@b Deceit.} Een NPC gebruikt een romantische ontmoeting met de charismatische PC om informatie te vinden over één van de andere PCs in de groep. Ze zijn op zoek naar zwakheden, nadelen of angsten om wraak te nemen voor een of ander kleinigheid.",
										"{@b Hero Worship.} Een van de NPC's die de charismatische PC volgt, staat erop om haar kant te kiezen in elke discussie. De NPC zal ook de andere PCs vertellen dat ze het mis hebben als ze het niet eens zijn met zijn favoriete PC.",
										"{@b Infatuation.} Een van de andere PCs romantische interesses valt voor de PC met het hogere Charisma. De NPC kan ook gewoon interesse in een andere PC veinzen om zo dichter bij de aantrekkelijker PC te komen.",
										"{@b Information.} De NPC kan onnauwkeurige informatie geven in een poging indruk te maken op de PC met wat hij weet. Het kan ook zijn dat hij de PC valse informatie geeft om informatie te krijgen over haar doelen of die van de groep.",
										"{@b Lies.} Een NPC heeft een vrouw/echtgenoot/jaloerse minnaar en liegt daarover om tijd door te brengen met de PC of hem het hof te maken. Dit kan ernstige gevolgen hebben en ontelbare problemen voor de groep veroorzaken, vooral als de NPC in kwestie geld of invloed heeft.",
										"{@b Revenge.} Een NPC neemt de PC's afwijzing (echt of ingebeeld) zeer hard op en verdwijnt. Haar familie huurt premiejagers in om de PC te vinden en hem terug te brengen voor 'gerechtigheid'. De NPC's kunnen zo ver gaan dat ze de PC aanklagen voor ontvoering.",
										"{@b Status.} De plaatselijke koppelaarster heeft geprobeerd een vrouw/man te vinden voor één van de jongvolwassenen in de stad, en hun reputatie staat op het spel. De koppelaarster kan advies geven over kleding, haarkleuring, of andere suggesties om de PC nog aantrekkelijker te maken voor de NPC die ze in gedachten hebben. De koppelaarster kan ook proberen de andere leden van de groep te dwingen hem te helpen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Enchantment and Charm Spells",
							"entries": [
								"Overmatig gebruik van betoverings- en toverspreuken heeft ook zijn eigen nadelen. Hier zijn een paar voorbeelden.",
								{
									"type": "list",
									"items": [
										"{@b Advantage.} Als de PC een Vrienden-, Suggestie- of aanverwante spreuk gebruikt op een winkelier, kunnen de effecten krachtiger zijn dan beschreven in de spreukbeschrijving. De winkelier kan verliefd worden op de PC en besluiten de winkel te verlaten en hem te volgen, waar hij ook heen gaat. De familie of zakenpartners van de winkelier kunnen dit echter niet goedkeuren.",
										"{@b Caught.} Als iemand ziet dat de PC de betovering uitspreekt, misschien door een raam of deur, zal de reputatie van de PC als bedrieger zich als een lopend vuurtje verspreiden, en zullen handelaars overal onwillig zijn om zaken met hem te doen. Sommige handelaars zullen ook een bewaker, een ouder kind of een echtgenoot achter een gordijn verborgen houden om op dieven te letten. Als de plaatselijke handelaars- of dievengilde van de ontmoeting hoort, zullen ze misschien een paar woorden met de PC willen spreken; ze kunnen ook weigeren om zaken te doen met de bezweerder.",
										"{@b Discounts.} Als de PC regelmatig probeert zijn charme te gebruiken om de prijzen van goederen te beïnvloeden, maak dan enkele van de winkeliers van hetzelfde geslacht als de PC of gewoon niet geïnteresseerd. Of voeg de man/vrouw/partner van de winkelier toe aan de klanten in de winkel. Dit zal de prijzen van goederen met 10 - 50% verhogen zodra de echtgenoot tussenbeide komt.",
										"{@b Fraud.} Als de PC de NPC iets vals verkoopt of met een onredelijke winst, kan de zaak van de NPC failliet gaan. Ze kunnen de PC komen zoeken of anderen inhuren om dat te doen. De PC kan ook nieuws over de ramp uit andere bronnen vernemen. Een slechte reputatie kan volgen als de PC kan bewijzen dat de transactie de oorzaak is van de ondergang. Om zijn gezicht als koopman te redden, zal de NPC beweren dat hij anderen kent die door de PC zijn bedrogen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Evening the Odds",
							"entries": [
								"Enkele manieren waarop een PC een verlies van Charisma kan lijden zijn critical hits, vuur, zuur, en dergelijke, maar voor het grootste deel kunnen deze genezen worden door de magie. De volgende zijn een paar ideeën die een DM kan gebruiken om avonturen te maken gebaseerd op het verlies van Charisma. Als de DM het toestaat, kan een speciale zoektocht in de naam van een god van schoonheid of charme worden ondernomen om de verloren vaardigheidsscorepunten te herstellen (een zoektocht per herwonnen punt wordt aanbevolen).",
								{
									"type": "list",
									"items": [
										"{@b Curses.} Deze kunnen invloed hebben op hoe de mensen de PC zien. Voorzichtigheid en logica zijn geboden bij het gebruik van deze methode; daar vele geestelijken toegang hebben tot de Remove Curse spell, kan de DM bepalen dat een queeste of dienst moet worden ondernomen om het goed te maken met de beledigde partij alvorens de vloek kan worden opgeheven. Zigeuners die een vloek uitspreken kunnen de PC een negatieve reactie doen vertonen in de omgang met andere zigeuners of met iedereen in het algemeen. Een priester, of iemand met een vroom hart, die zijn geloof of tempel verdedigt, kan een vloek uitspreken over zijn aanvallers, alleen of als groep; een dienst aan de godheid is nodig om de vloek op te heffen.",
										"{@b Scrolls, weapons, or other items} die de PC heeft kan de reactie van elk ras of klasse beïnvloeden, afhankelijk van wie ze gemaakt heeft en waarom. Een voorwerp dat kwaad uitstraalt of gemaakt is door het plegen van een kwaadaardige daad kan alle goedgerichte NPC's afstoten, en een voorwerp met een geschiedenis van beledigende daden tegenover een bepaald ras zou dat ras beledigen als het openlijk door de PC wordt gedragen of gedragen. De DM moet er ook rekening mee houden dat de personen die meereizen met de PC die zo'n voorwerp draagt, geen betere behandeling zullen krijgen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "General Notes",
							"entries": [
								"Charisma is een relatieve score en iedereen vindt dat verschillende aspecten van Charisma aantrekkelijk zijn. Sommige NPC's kunnen de verlegen en stille PC verkiezen boven de PC met duidelijk leiderschapspotentieel en een commanderende persoonlijkheid. DM's moeten altijd in gedachten houden dat rassenverschillen en geslacht factoren kunnen zijn in hoe de NPC's de PC met de hoge Charisma score zien. Er zijn ook NPC's die gewoonweg niet verleid kunnen worden van hun gekozen partners, plichten, overtuigingen of doelen. Loyaliteit, diepgewortelde genegenheid en liefde zijn ook dingen om rekening mee te houden als de PC NPC's probeert te beïnvloeden die al gehecht zijn aan een andere persoon, een stel idealen of een code. Er moet altijd rekening worden gehouden met goed rollenspel, en hoe beter het rollenspel, hoe beter de reactie van de NPC."
							]
						}
					]
				}
			]
		}
	]
}
