{
	"_meta": {
		"sources": [
			{
				"json": "Ar4",
				"abbreviation": "Ar4",
				"full": "Arcadia Issue 4",
				"authors": [
					"Willy Abeel",
					"Cat Evans",
					"Derek Ruiz"
				],
				"convertedBy": [
					"Somebody"
				],
				"version": "1.0",
				"url": "https://shop.mcdmproductions.com/products/arcadia-issue4"
			}
		],
		"dateAdded": 1625135453,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "9a3d42fdaa",
		"edition": "classic"
	},
	"item": [
		{
			"name": "Airskimmer Bridle",
			"source": "Ar4",
			"page": 3,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Als een wezen met de eigenschap Bereden dit hoofdstel en bit draagt, krijgt het de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Elke zwem- of graafsnelheid wordt een vliegsnelheid, en het wezen kan zweven.",
						"Het schepsel kan lucht en water inademen.",
						"Het wezen weegt de helft van wat het normaal weegt."
					]
				}
			]
		},
		{
			"name": "Bell of the Extrastable Stable",
			"source": "Ar4",
			"page": 3,
			"rarity": "very rare",
			"wondrous": true,
			"reqAttune": true,
			"entries": [
				"Deze grote koebel is gegraveerd met een symbool dat lijkt op een staldeur. Als je de bel luidt, opent zich een portaal van 3 meter in een onbezette ruimte naar keuze binnen een straal van 2 meter van jou. Alleen jij en de wezens die je bij het luiden van de bel kiest, kunnen de poort binnen 30 voet van je vandaan betreden.",
				"Het portaal leidt naar een extradimensionale, ruime stal met plaats voor maximaal acht grote wezens om comfortabel te leven. De stal verandert om aan de behoeften van zijn bewoners te voldoen, door voedsel en andere benodigdheden te leveren voor de wezens die er verblijven. Een stille geest die op een insectenbeer lijkt, zorgt voor de stal en de behoeften van de bewoners. De geest volgt je bevelen op en kan elke taak uitvoeren die een normale insectenbeer zou kunnen uitvoeren, maar kan niet aanvallen of een actie ondernemen die een ander wezen direct zou schaden.",
				"Als je de stal verlaat of de bel een tweede keer luidt, sluit het portaal. De stal kan twee keer worden betreden. Daarna kan een nieuw portaal naar de stal pas bij de volgende dageraad worden geopend.",
				"Voorwerpen die hun eigen extradimensionale ruimtes creëren kunnen veilig in de stal worden gebracht vanwege de extrastabiele aard. Echter, de gebruikelijke gevolgen van het snijden van twee kleinere extradimensionale ruimtes (b.v. het plaatsen van {@item a portable hole} in {@item a bag of holding}) terwijl ze zich in de stal bevinden zijn nog steeds van toepassing."
			]
		},
		{
			"name": "Meld Harness",
			"source": "Ar4",
			"page": 3,
			"rarity": "very rare",
			"wondrous": true,
			"reqAttune": "by the rider",
			"entries": [
				"Terwijl je op een gewillig wezen zit dat dit harnas draagt, kun je een actie gebruiken om een commando woord te spreken en jezelf, het harnas, en alle uitrusting die je bij je draagt te versmelten met het opgezette wezen of vice versa. De aanwezigheid van het geabsorbeerde wezen is niet waarneembaar door niet-magische zintuigen.",
				"Terwijl hij versmolten is, is de geest van het gedraagt wezen verbonden met de jouwe en kun je telepathisch met elkaar communiceren. Het wezen dat niet geabsorbeerd is, krijgt de volgende eigenschappen:",
				{
					"type": "list",
					"items": [
						"Het krijgt alle weerstand tegen schade, immuniteiten, en speciale zintuigen (zoals donker zicht) die het geabsorbeerde wezen heeft.",
						"Als het geabsorbeerde wezen schade oploopt, loopt het dezelfde hoeveelheid en hetzelfde soort schade op.",
						"Als het sterft, wordt het geabsorbeerde wezen uit zijn lichaam gestoten en landt {@condition prone} in een onbezette ruimte binnen 5 voet van het lijk."
					]
				},
				"Het geabsorbeerde wezen kan alles waarnemen wat de ander waarneemt, maar kan zich niet bewegen, niet spreken en geen acties ondernemen. Elk van beide wezens kan de absorptie in zijn beurt beëindigen zonder een actie te ondernemen."
			]
		},
		{
			"name": "Return Bridle and Crop",
			"source": "Ar4",
			"page": 3,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Een wezen met de eigenschap Mounted dat dit hoofdstel draagt, is telepathisch met je verbonden terwijl je het gewas vasthoudt. Het wezen kan over elke afstand met je communiceren, zolang het hoofdstel en het gewas zich op hetzelfde bestaansvlak bevinden.",
				"Eenmaal per dag kun je, terwijl je de krop vasthoudt, je actie gebruiken om de krop in een onbezette ruimte binnen 5 voet van je te slingeren met voldoende ruimte voor het wezen. Het wezen wordt onmiddellijk naar die ruimte geteleporteerd. Je kunt het wezen niet opnieuw op deze manier vervoeren tot de volgende dageraad."
			]
		},
		{
			"name": "Size Saddle",
			"source": "Ar4",
			"page": 4,
			"rarity": "varies",
			"wondrous": true,
			"entries": [
				"Het duurt 1 minuut om het maatzadel vast te maken op een wezen met de juiste maat. Terwijl een wezen dit zadel draagt, verandert de grootte van het wezen totdat het wordt verwijderd. Andere voorwerpen dan het zadel dat het wezen draagt of draagt, veranderen niet mee van grootte.",
				"{@b {@i Medium or Large Size Saddle of Shrinking (Common).}} Een gewillig wezen dat dit zadel draagt krimpt ineen en wordt klein. Het past nu in een ruimte van 1 kubieke voet en weegt 1 pond. Het wezen heeft nadeel bij Strength checks en Strength saving throws, en zijn natuurlijke wapenaanvallen doen nu 1 schade.",
				"{@b {@i Tiny or Small Size Saddle of Growing (Uncommon).}} Een gewillig wezen dat dit zadel draagt groeit en wordt Groot. Het breidt uit tot een grootte binnen 10 kubieke meter van de ruimte en weegt tot 800 pond. Als er niet genoeg ruimte is voor het wezen om te groeien, bereikt het de maximale grootte die beschikbaar is in de ruimte en blijft groeien als er meer ruimte beschikbaar komt. Bovendien brengen de natuurlijke wapenaanvallen van het wezen een extra {@damage 1d4} schade toe.",
				"{@b {@i Huge or Gargantuan Size Saddle of Shrinking (Very Rare).}} Een gewillig wezen dat dit zadel draagt krimpt en wordt Groot. Het past nu in een ruimte van 10 kubieke meter en weegt 800 pond. Het wezen heeft nadeel bij Strength checks en Strength saving throws, en alle aanvallen met het natuurlijke wapen van het wezen brengen {@dice 2d4} minder schade toe (dit kan de schade niet lager maken dan 1)."
			]
		},
		{
			"name": "Wander Pool",
			"source": "Ar4",
			"page": 3,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"This fine blue cloth is akin to a {@item portable hole}. It can be unfurled into an oblong sheet 10 feet long and 8 feet wide.",
				"Je kunt een actie gebruiken om een zwerfvijver uit te vouwen en op de grond te plaatsen, waarna de zwerfvijver een extradimensionaal gat creëert gevuld met water van 10 meter diep. De ruimte in het gat bestaat op een ander vlak, dus het kan niet worden gebruikt om doorgangen te maken. Geen van het water in het gat kan buiten de grenzen van de ruimte stromen.",
				"Terwijl een schepsel in de poel zwemt, beweegt de poel zich met dezelfde snelheid over de grond. Als er geen grond meer onder de poel is, valt deze met dezelfde snelheid als waarmee het wezen op de grond zou vallen.",
				"Je kunt een actie gebruiken om een dwaalpool te sluiten door de randen van het doek vast te pakken en het op te vouwen. Door het doek dicht te vouwen sluit je de poel, en alle wezens of voorwerpen erin blijven in de extradimensionale ruimte. Wat er ook in zit, het doek weegt bijna niets.",
				"Wanneer de poel is opgevouwen, wordt elk wezen erin volledig ondergedompeld. Een schepsel in de extradimensionale ruimte van de gevouwen poel kan als actie een krachttest doen (DC 10). Bij een geslaagde check forceert het wezen zich een weg naar buiten en verschijnt binnen een straal van 5 meter van de poel of het wezen dat de poel draagt."
			]
		},
		{
			"name": "Water Wagon",
			"source": "Ar4",
			"page": 3,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Deze wagon draagt een hangende kubus van 3 meter van gewichtloos water. Wezens, voorwerpen en magie kunnen vrij door de bak bewegen, maar het water kan niet buiten de wagen terechtkomen.",
				"Een wezen dat ondergedompeld is in de tank van de wagon kan de beweging van de wagon sturen met behulp van zijn zwemsnelheid. Het kan echter niet de actie Dash uitvoeren, tenzij de wagen op een helling staat.",
				"Als er meerdere wezens in de tank ondergedompeld zijn, krijgt alleen het wezen dat er het langst aaneengesloten in zit deze voordelen."
			]
		},
		{
			"name": "Water Wings",
			"source": "Ar4",
			"page": 3,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Als een wezen met de Mounted eigenschap deze schattige water wingies draagt, krijgt het de volgende eigenschappen:",
				{
					"type": "list",
					"items": [
						"Zijn snelste snelheid wordt een zwemsnelheid als hij die nog niet heeft.",
						"Hij heeft een extra zwemsnelheid van 10 voet wanneer hij in een rechte lijn naar de oppervlakte van de vloeistof stijgt.",
						"Hij en één wezen dat hem berijdt, kunnen in water ademen."
					]
				}
			]
		},
		{
			"name": "Null Fold",
			"source": "Ar4",
			"page": 20,
			"rarity": "rare",
			"wondrous": true,
			"entries": [
				"Deze zachte, grijze leren wikkels ter grootte van een groot spreukenboek zijn bedrukt met het slot-en-ketting symbool van de Geketende Bibliotheek. Ze verhinderen dat een boekrol of boek erin geplaatst enige invloed uitoefent op de persoon die het draagt. Voorwerpen in de nulvouw kunnen niet gericht worden met waarzeggerij of waargenomen worden door magische scrying sensoren.",
				"Magische voorwerpen in de nulplooi worden niet-magisch totdat de wikkels verwijderd zijn. Interactie met het voorwerp om het te inspecteren, lezen of op een andere manier te gebruiken vereist het verwijderen van het voorwerp uit de niet-magische vouw."
			]
		},
		{
			"name": "Scribe's Lenses",
			"source": "Ar4",
			"page": 21,
			"rarity": "rare",
			"wondrous": true,
			"entries": [
				"Wonderlijk voorwerp, zeldzaam Terwijl je deze lorgnette van gerookt glas aan een fijne ijzeren ketting draagt, kun je geschreven talen begrijpen alsof je onder het effect van de spreuk {@spell comprehend languages} bent. Je kunt er ook voor kiezen om de woorden die je leest niet te begrijpen, waardoor je de woorden van gevaarlijke teksten wel kunt bekijken, maar niet kunt activeren of begrijpen. De schriftgeleerden van de Geketende Bibliotheek gebruiken deze lenzen om gevaarlijke boeken te kopiëren zonder hun geest te beschadigen.",
				"Bovendien, terwijl je de lenzen van de schriftgeleerde draagt, kun je niet {@condition charmed} of bezeten worden door constructies of voelende magische voorwerpen, en voelende magische voorwerpen kunnen niet met je communiceren."
			]
		},
		{
			"name": "A Revised History of the World",
			"source": "Ar4",
			"page": 21,
			"rarity": "artifact",
			"wondrous": true,
			"entries": [
				"Dikke riemen, gestempeld met ingewikkelde sigolen, zijn vastgegespt rond de rode leren omslag van dit enorme boek. Het werk binnenin is een handgeschreven manuscript, gevuld met voetnoten, revisies en correcties. Het boek bevat een geschiedenis van alle belangrijke gebeurtenissen van de laatste tweehonderd jaar - en deze geschiedenis kan worden bewerkt. Een onzorgvuldige kras kan de stichting van een koninkrijk uitwissen en een snelle aantekening kan de uitkomst van een oorlog veranderen. Het herzien van de geschiedenis creëert een nieuwe, vertakkende tijdlijn waarin die verandering van toepassing is. Het rimpeleffect van onbedoelde gevolgen is aanzienlijk, en veranderingen gaan altijd gepaard met ernstige, onwelkome gevolgen: de vroege dood van een slechte koning creëert een machtsvacuüm dat een nieuwe tiran de kans geeft op te staan; het voorkomen van een plaag leidt tot overbevolking en hongersnood.",
				"Als u met behulp van dit boek een wijziging aanbrengt in de tijdlijn, herinnert u zich de oorspronkelijke tijdlijn en de wijziging die u hebt aangebracht, maar hebt u moeite om de twee te scheiden. Je Intelligentiescore wordt permanent met 2 verminderd en kan op geen enkele manier worden hersteld.",
				"Elke keer dat het boek wordt gewijzigd, is er een kans van 10% dat de laatste revisie zoveel conflicten oplevert met eerdere versies dat het boek in vlammen opgaat en wordt vernietigd, en de wijziging niet van kracht wordt."
			]
		},
		{
			"name": "Corpus Eternitas",
			"source": "Ar4",
			"page": 21,
			"rarity": "artifact",
			"wondrous": true,
			"entries": [
				"Elke bladzijde van dit boek meet drie voet bij twee voet, en het hele boek is meer dan drie voet dik. De saffierblauwe, houten omslagen zijn verzegeld met zes sloten, waarvan elke sleutel door een andere bibliothecaris wordt gedragen.",
				"Het Corpus Eternitas bevat de diepste geheimen van de fundamentele aard van magie. Als je er elke dag minstens 8 uur in leest, gedurende een jaar, krijg je een permanente +2 bonus op je spell save DC en spell attack rolls.",
				"Bovendien, door het beoefenen van de technieken beschreven in het boek, scheur je het weefsel van de werkelijkheid, het openen van portalen naar andere planes. De GM bepaalt waar deze portalen heen leiden, en wat er doorheen komt.",
				"Tijdens de eerste zes maanden opent er elke maand één zo'n portaal, binnen 100 mijl van het boek. De volgende vijf maanden gaat er elke week een portaal open. In de laatste maand van lezen, opent er elke dag een nieuw portaal. Deze portalen blijven open totdat ze gesloten worden door een ritueel in On Gates (ook in de collectie van de Chained Library)."
			]
		}
	],
	"monster": [
		{
			"name": "Axolottle Mount",
			"source": "Ar4",
			"page": 7,
			"size": [
				"L"
			],
			"sizeNote": "mounted",
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"special": "10 + PB (natural armor)"
				}
			],
			"hp": {
				"average": 34,
				"formula": "4d10 + 12"
			},
			"speed": {
				"walk": 25,
				"swim": 40
			},
			"str": 13,
			"dex": 10,
			"con": 16,
			"int": 3,
			"wis": 8,
			"cha": 12,
			"passive": 9,
			"save": {
				"dex": "+0 + PB",
				"con": "+3 + PB"
			},
			"resist": [
				"poison"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Mounted",
					"entries": [
						"Tijdens een lange rust kan de Axolottle een wezen aanwijzen dat hem de laatste 10 dagen heeft bereden als zijn berijder. De axolottle krijgt na de lange rust tijdelijk een aantal hit points dat gelijk is aan 4 keer het niveau of de uitdaging van de berijder. De Axolottle gebruikt de vaardigheidsbonus van zijn berijder in plaats van zijn eigen vaardigheidsbonus voor AC, vaardigheidscontroles, aanvalsrollen, saving throws en de DC om te redden tegen bepaalde actie-effecten."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"De axolottle kan lucht en water inademen."
					]
				},
				{
					"name": "Oxygenated Skin",
					"entries": [
						"Elk niet{@condition incapacitated} wezen dat huidcontact houdt met het lichaam van de axolottle kan onder water ademen, en het krijgt een aantal hit points terug dat gelijk is aan de helft van het aantal hit points dat de axolottle terugkrijgt wanneer het zijn Regeneratie-eigenschap gebruikt (naar beneden afgerond)."
					]
				},
				{
					"name": "Regeneration",
					"entries": [
						"De axolottle krijgt 3 + PB hit points terug aan het begin van zijn beurt. Als de axolottle zuur- of vuurschade oploopt, werkt deze eigenschap niet aan het begin van de volgende beurt van de axolottle. De axolottle sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert."
					]
				},
				{
					"name": "Vim and Vigor",
					"entries": [
						"De Axolottle gebruikt zijn Constitution modifier voor zijn wapenaanval en schade rollen."
					]
				}
			],
			"action": [
				{
					"name": "Spit Bubble",
					"entries": [
						"{@atk mw,rw} {@hit 3 + PB} om te raken, bereik 5 ft. of reikwijdte 30 ft., één doelwit. {@h}7 ({@damage 1d8 + 3}) donderschade, en het doelwit moet slagen op een {@dc 8} + PB Grondwettelijk saving throw of {@condition stunned} worden tot het begin van zijn volgende beurt."
					]
				},
				{
					"name": "Axowall (2/Day)",
					"entries": [
						"De axolottle strekt zijn kieuwen uit en creëert een barrière met zijn gezicht. De axolottle, zijn berijder en elk wezen binnen 10 voet direct achter hem hebben driekwart dekking tot het einde van de volgende beurt van de axolottle."
					]
				}
			],
			"fluff": {
				"entries": [
					"De winterharde salamanders van de axolfamilie variëren van de één meter lange axolittle tot de imposante axolottle van 2 meter lang. Hun dikke, rubberachtige huid blijft glad terwijl het onzuiverheden en krachtige gifstoffen uit hun lichaam filtert. Axolfamilies gebruiken dit vermogen om vervuilde of {@condition poisoned} watermassa's te zuiveren en zo een overvloedige toevoer van voedsel naar hun territorium te lokken.",
					"Sommige priesterorden heffen axolottes om besmet water te reinigen na rampen."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0001.webp"
						}
					}
				]
			},
			"traitTags": [
				"Amphibious",
				"Regeneration"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"conditionInflict": [
				"stunned"
			]
		},
		{
			"name": "Chuul Mount",
			"source": "Ar4",
			"page": 8,
			"size": [
				"L"
			],
			"sizeNote": "mounted",
			"type": "aberration",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"special": "13 + PB (natural armor)"
				}
			],
			"hp": {
				"average": 85,
				"formula": "10d10 + 30"
			},
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"str": 19,
			"dex": 10,
			"con": 16,
			"int": 5,
			"wis": 11,
			"cha": 5,
			"skill": {
				"perception": "+0 + PB"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": "10 + PB",
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"languages": [
				"understands Deep Speech but can't speak"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Mounted",
					"entries": [
						"Tijdens een lange rust kan de chuul een wezen dat hem in de laatste 10 dagen bereed aanwijzen als zijn berijder. De chuul krijgt tijdelijke hit points gelijk aan het niveau of de uitdaging van de ruiter na het voltooien van de lange rust. De chuul gebruikt de vaardigheidsbonus van zijn berijder in plaats van zijn eigen vaardigheidsbonus voor AC, ability checks, aanvalsrollen, saving throws, en de DC om te redden tegen bepaalde actie-effecten."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"De chuul kan lucht en water inademen."
					]
				},
				{
					"name": "Sense Magic",
					"entries": [
						"De chuul voelt magie binnen een straal van 120 meter en maakt daarbij een laag klikkend geluid dat door zijn berijder kan worden gehoord. Deze eigenschap werkt verder als de {@spell detect magic} spreuk, maar is zelf niet magisch."
					]
				}
			],
			"action": [
				{
					"name": "Vice Grip",
					"entries": [
						"{@atk mw} {@hit +4 + PB} om te raken, reikwijdte 10 ft., één doel. {@h}11 ({@damage 2d6 + 4}) schade door verwonding. Het doelwit is {@condition grappled} (ontsnapping {@dc 12} + PB) als het een Large of kleiner wezen is en de chuul geen twee andere wezens heeft {@condition grappled}."
					]
				},
				{
					"name": "Vimsipper Tentacles",
					"entries": [
						"Een wezen {@condition grappled} van de chuul moet slagen op een {@dc 10} + PB Constitutionele worp of {@condition poisoned} gedurende 1 minuut. Terwijl {@condition poisoned}, is het doelwit {@condition paralyzed}, en alle spreuken of andere magische effecten die het doelwit beïnvloeden worden onderdrukt. Het doelwit kan de worp aan het einde van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt. Elke keer dat het doelwit deze worp niet haalt, krijgt de chuul {@dice 1d4 hit} punten terug."
					]
				},
				{
					"name": "Disrupting Trill (1/Day)",
					"entries": [
						"De chuul laat een onaangenaam klikkend geluid horen in een kegel van 60 meter, waardoor het gebied gaat trillen met een veld van antimagie tot het einde van zijn volgende beurt. Dit effect werkt als de {@spell antimagic field} spreuk."
					]
				}
			],
			"reaction": [
				{
					"name": "Carapace Cover",
					"entries": [
						"De berijder van de chuul kan zijn reactie gebruiken om een +2 bonus op AC te krijgen tot het begin van zijn volgende beurt. De AC van de chuul wordt met 2 verminderd tot het begin van zijn volgende beurt."
					]
				}
			],
			"fluff": {
				"entries": [
					"Lang geleden gaven de aboleths de chuuls een krachtige drang om magische bronnen te zoeken en te verzamelen. Dat is waarom diepzee schatzoekers deze magie zoekende rijdieren verkiezen! Ervaren chuulrijders kunnen naar ongelofelijke dieptes duiken op zoek naar juwelen en oude artefacten."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0000.webp"
						}
					}
				]
			},
			"traitTags": [
				"Amphibious"
			],
			"senseTags": [
				"D"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"grappled",
				"paralyzed",
				"poisoned"
			]
		},
		{
			"name": "Bulette Mount",
			"source": "Ar4",
			"page": 9,
			"size": [
				"L"
			],
			"sizeNote": "mounted",
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"special": "15 + PB (natural armor)"
				}
			],
			"hp": {
				"average": 84,
				"formula": "8d10 + 40"
			},
			"speed": {
				"walk": 40,
				"burrow": 40
			},
			"str": 19,
			"dex": 11,
			"con": 21,
			"int": 2,
			"wis": 10,
			"cha": 5,
			"skill": {
				"perception": "+0 +PB"
			},
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 60 ft."
			],
			"passive": "10 + PB",
			"cr": "5",
			"trait": [
				{
					"name": "Mounted",
					"entries": [
						"Tijdens een lange rust kan de bulette een wezen dat hem in de laatste 10 dagen bereed aanwijzen als zijn berijder. De bulette krijgt tijdelijke hit points gelijk aan het niveau of de uitdaging van de berijder na het voltooien van de lange rust. De bulette gebruikt de proficiency bonus van zijn berijder in plaats van zijn eigen proficiency bonus voor AC, ability checks, aanvalsrollen, saving throws en de DC om te redden tegen bepaalde actie-effecten."
					]
				},
				{
					"name": "Plated Protection",
					"entries": [
						"De berijder kan op de bulette rijden terwijl hij zich ingraaft."
					]
				},
				{
					"name": "Standing Leap",
					"entries": [
						"Het verspringen van de bulette is tot 30 voet en het hoogspringen tot 15 voet, met of zonder vliegende start."
					]
				},
				{
					"name": "Trenchshot",
					"entries": [
						"Als de bulette zich met de Dash-actie over zand, aarde of modder beweegt, snijdt hij een geul van een meter diep. Het omhulsel van de bulette trilt en zoemt hoorbaar als hij beweegt."
					]
				}
			],
			"action": [
				{
					"name": "Flintlock Bite",
					"entries": [
						"{@atk mw} {@hit +4 + PB} om te raken, reikwijdte 5 ft., één doel. {@h}17 ({@damage 2d12 + 4}) doorborende schade. Als het doelwit een medium of kleiner wezen is, moet het slagen op een {@dc 12} + PB Strength saving throw of zijn snelheid wordt gereduceerd tot 0 tot het einde van zijn volgende beurt."
					]
				},
				{
					"name": "Artillery Leap (2/Day)",
					"entries": [
						"De bulette kan tot zijn snelheid springen. Hij kan dan deze actie gebruiken om op zijn voeten te landen in een ruimte waar één of meer andere wezens staan. Elk wezen onder en binnen 5 voet van de bulette als hij landt moet slagen op een {@dc 12} + PB Dexterity saving throw of hij wordt {@condition prone} neergeslagen en krijgt 11 ({@damage 2d6 + 4}) schade door stoten. Een wezen direct onder de bulette ontvangt een extra 14 ({@damage 3d6 + 4}) slagen schade. Bij een succesvolle save, krijgt het wezen slechts de helft van de schade, wordt het niet neergeslagen {@condition prone}, en als het doelwit zich onder de bulette bevond, wordt het 5 voet uit de ruimte van de bulette geduwd in een onbezette ruimte naar keuze van het wezen. Als er geen onbezette ruimte binnen bereik is, valt het wezen in plaats daarvan {@condition prone} in de ruimte van de bulette."
					]
				}
			],
			"reaction": [
				{
					"name": "Bulletproof",
					"entries": [
						"Wanneer de ruiter of de bulette een Dexterity saving throw moet doen om schade te vermijden, kan de ruiter zijn reactie gebruiken om de Constitution modifier van de bulette te gebruiken in plaats van de Dexterity modifier op de save."
					]
				}
			],
			"fluff": {
				"entries": [
					"Bulette Er doen geruchten de ronde over een bende zandpiraten die 's nachts op bulettes rijden om handelskaravanen in een hinderlaag te lokken. Hoe de misdadigers de verwoestende monsters temperen is een mysterie, maar de wrakstukken van hun aanvallen zijn onmiskenbaar. Degenen die het na kunnen vertellen herinneren zich een zwak gezoem voor de verwoestende inslag - de trilling van het omhulsel van de bulten als ze door het terrein scheuren."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0002.webp"
						}
					}
				]
			},
			"senseTags": [
				"D",
				"T"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"prone"
			]
		},
		{
			"name": "Juvenile Purple Worm Mount",
			"source": "Ar4",
			"page": 10,
			"size": [
				"H"
			],
			"sizeNote": "mounted",
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"special": "16 + PB (natural armor)"
				}
			],
			"hp": {
				"average": 100,
				"formula": "8d12 + 48"
			},
			"speed": {
				"walk": 50,
				"burrow": 30
			},
			"str": 24,
			"dex": 7,
			"con": 22,
			"int": 1,
			"wis": 8,
			"cha": 4,
			"senses": [
				"blindsight 30 ft.",
				"tremorsense 60 ft."
			],
			"passive": 9,
			"cr": "5",
			"trait": [
				{
					"name": "Underground Stealth",
					"entries": [
						"Als de worm ondergronds is, is zijn Dexterity (Stealth) modifier {@d20 -2 + PB}."
					]
				},
				{
					"name": "Mounted",
					"entries": [
						"Tijdens een lange rust kan de worm een wezen dat hem in de laatste 10 dagen bereed aanwijzen als zijn berijder. De worm gebruikt de vaardigheidsbonus van zijn berijder in plaats van zijn eigen vaardigheidsbonus voor AC, vaardigheidscontroles, aanvalsrollen, saving throws en de DC om te redden tegen bepaalde actie-effecten."
					]
				},
				{
					"name": "Mauve the Earth",
					"entries": [
						"De Tail Stinger aanval van de worm heeft een bereik van 15 voet en brengt een extra 5 ({@damage 2d4}) doordringende schade toe als de worm ondergronds is en een bovengronds wezen als doelwit neemt."
					]
				},
				{
					"name": "Plated Protection",
					"entries": [
						"De ruiter kan op de worm rijden terwijl hij zich ingraaft."
					]
				},
				{
					"name": "Tunneler",
					"entries": [
						"De worm kan met de helft van zijn graafsnelheid door vaste rots heen graven en laat in zijn kielzog een tunnel achter met een diameter van 3 meter."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +7 + PB} om te raken, reikwijdte 10 ft., één doel. {@h}17 ({@damage 3d6 + 7}) doorborende schade. Als het doelwit een medium of kleiner wezen is, moet het slagen op een {@dc 12} + PB Dexterity saving throw of opgeslokt worden door de worm. Een opgeslokt wezen is {@condition blinded} en {@condition restrained}, het heeft totale dekking tegen aanvallen en andere effecten buiten de worm, en het krijgt 15 ({@damage 6d4}) zuurschade aan het begin van elk van de beurten van de worm.",
						"Als de worm in één beurt {@damage 15} schade of meer oploopt door een wezen binnenin de worm, moet de worm aan het eind van die beurt een {@dc 21} grondwettelijke reddingsworp doen of alle ingeslikte wezens uitbraken, die {@condition prone} in een ruimte binnen 10 voet van de worm vallen. Als de worm sterft, wordt een ingeslikt wezen niet langer {@condition restrained} door de worm opgegeten en kan het uit het lijk ontsnappen door 15 voet beweging te gebruiken en {@condition prone} te verlaten."
					]
				},
				{
					"name": "Tail Stinger (1/Day)",
					"entries": [
						"{@atk mw} +7 + PB om te raken, reikwijdte 10 ft., één doelwit. {@h}14 ({@damage 3d4 + 7}) doordringende schade, en het doelwit moet een {@dc 12} + PB grondwetsbezwaren maken, en krijgt 30 ({@damage 12d4}) gifschade als de redding mislukt, of half zoveel schade als de redding slaagt."
					]
				}
			],
			"fluff": {
				"entries": [
					"Paarse worm Met wie een volwassen paarse worm temt, valt niet te spotten.",
					"Jonge wormen, gescheiden van hun ouders, worden landschapsarchitecten van onschatbare waarde voor kleine nederzettingen, zolang de gedrochten voldoende voedsel en ruimte hebben om te zwerven. Hun massieve, gesegmenteerde slurven stoten aarde af van hun lichaam als ze graven, en bedekken gewaagde ruiters als ze onder water gaan."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0003.webp"
						}
					}
				]
			},
			"senseTags": [
				"B",
				"T"
			],
			"actionTags": [
				"Swallow"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"blinded",
				"restrained"
			],
			"traitTags": [
				"Tunneler"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Phlox, \"the Great Conductor\"",
			"source": "Ar4",
			"page": 11,
			"size": [
				"G"
			],
			"type": "monstrosity",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 247,
				"formula": "15d20 + 90"
			},
			"speed": {
				"walk": 50,
				"burrow": 30,
				"swim": 30
			},
			"str": 28,
			"dex": 7,
			"con": 22,
			"int": 16,
			"wis": 16,
			"cha": 16,
			"save": {
				"con": "+11",
				"wis": "+4"
			},
			"senses": [
				"blindsight 30 ft.",
				"tremorsense 60 ft."
			],
			"languages": [
				"telepathy 120ft."
			],
			"passive": 9,
			"cr": "15",
			"trait": [
				{
					"name": "Tunneler",
					"entries": [
						"Phlox kan door massief gesteente graven met de helft van zijn graafsnelheid en laat in zijn kielzog een tunnel achter met een diameter van 3 meter."
					]
				},
				{
					"name": "Air",
					"entries": [
						"Phlox heeft geen lucht nodig."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Phlox doet twee aanvallen: een met zijn beet en een met zijn angel."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 14} om te raken, reikwijdte 10 ft., één doel. {@h}22 ({@damage 3d8 + 9}) doorborende schade. Als het doelwit een Large of kleiner wezen is, moet het slagen op een {@dc 19} Dexterity saving throw of het wordt opgeslokt door Phlox. Een opgeslokt wezen is {@condition blinded} en {@condition restrained}, het heeft totale dekking tegen aanvallen en andere effecten buiten Phlox om, en het krijgt 21 ({@damage 6d6}) zuurschade aan het begin van elke beurt van Phlox. Phlox kan het zuur en de bijkomende effecten van het inslikken van een wezen onderdrukken.",
						"Als Phlox in één beurt 30 schade of meer oploopt door een wezen dat in hem zit, moet Phlox aan het eind van die beurt een {@dc 21} grondwettelijke reddingsworp doen of alle ingeslikte wezens uitbraken, die {@condition prone} in een ruimte binnen 10 voet van Phlox vallen. Als Phlox sterft, wordt een ingeslikt wezen niet langer {@condition restrained} door hem opgeslokt en kan het uit het lijk ontsnappen door 20 voet beweging te gebruiken en {@condition prone} te verlaten."
					]
				},
				{
					"name": "Tail Stinger",
					"entries": [
						"{@atk mw} {@hit 14} om te raken, reikwijdte 10 ft., één schepsel. (Het doelwit moet een {@dc 19} grondwetsredding doen en 42 ({@damage 12d6} gifschade oplopen als de redding mislukt, of half zoveel schade als de redding slaagt."
					]
				}
			],
			"fluff": {
				"entries": [
					"De Grote Leider hongert naar afstanden. Deze sapient paarse worm heeft gegraven door oppervlakken zowel vaste als bovennatuurlijke voor eeuwen. Het moment van ontwaken is verloren gegaan voor de mijlen, maar de weg die voor hen ligt belooft te kronkelen zolang ze honger hebben.",
					"Door de jaren heen heeft Phlox grote afstanden kunnen overbruggen door kleine mensen met belangrijke bestemmingen in hun maag te vervoeren. De worm volgt gewoonlijk de dreunen van onweersbuien en aardbevingen terwijl ze geen bestemming hebben - maar als een aspirant-passagier luid genoeg op de grond trommelt en de naam van de worm roept, maakt Phlox zijn opwachting.",
					"De worm beantwoordt de oproep van iedereen in nood, maar met een addertje onder het gras: als de afstand nog niet bevredigend genoeg was, neemt Phlox hun betaling in voedsel aan en verteert hij de passagiers in hun geheel."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0004.webp"
						}
					}
				]
			},
			"environment": [
				"desert",
				"underdark"
			],
			"senseTags": [
				"B",
				"T"
			],
			"actionTags": [
				"Multiattack",
				"Swallow"
			],
			"damageTags": [
				"A",
				"I",
				"P"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"blinded",
				"restrained"
			],
			"traitTags": [
				"Tunneler"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		},
		{
			"name": "Eyeless Guardian",
			"source": "Ar4",
			"page": 14,
			"size": [
				"M"
			],
			"type": "celestial",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item plate armor|phb}"
					]
				}
			],
			"hp": {
				"average": 112,
				"formula": "15d8 + 45"
			},
			"speed": {
				"walk": 35
			},
			"str": 20,
			"dex": 11,
			"con": 17,
			"int": 12,
			"wis": 14,
			"cha": 9,
			"senses": [
				"blindsight 60 ft. (blind beyond this radius)"
			],
			"passive": 12,
			"immune": [
				"psychic",
				"poison"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"exhaustion",
				"frightened",
				"poisoned",
				"stunned"
			],
			"languages": [
				"telepathy 60 ft."
			],
			"cr": "7",
			"pbNote": "+3",
			"trait": [
				{
					"name": "Guardian's Mark",
					"entries": [
						"De wachter kan een bonusactie gebruiken om een wezen te markeren dat zich binnen 60 meter van hem bevindt. De wapenaanvallen van de wachter brengen 5 ({@damage 1d10}) extra schade toe aan een gemerkt doelwit, en de wachter weet waar het doelwit zich bevindt zolang het zich op hetzelfde bestaansvlak bevindt. Het doelwit blijft een jaar lang gemarkeerd of totdat het effect wordt opgeheven met de {@spell dispel magic} spreuk of soortgelijke magie, of de wachter markeert een ander doelwit."
					]
				},
				{
					"name": "Magic Weapons",
					"entries": [
						"De wapenaanvallen van de Wachter zijn magisch."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De wachter doet drie aanvallen met zijn oversized zwaard."
					]
				},
				{
					"name": "Oversized Sword",
					"entries": [
						"{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doel. {@h}16 ({@damage 2d10 + 5}) snijschade. Het oversized zwaard van de guardian kan alleen worden gehanteerd door een medium of groter wezen met een Strength score van 18 of hoger."
					]
				}
			],
			"fluff": {
				"entries": [
					"De oogloze wachters lijken op gespierde, ivoorkleurige mensachtigen met goudkleurige maliënkolders die op magische wijze op hun huid zijn geënt. Gouden helmen omsluiten hun hoofd, met dikke bronzen stekels in hun ogen."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0075.webp"
						}
					}
				]
			},
			"traitTags": [
				"Magic Weapons"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"TP"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Sentient Grimoire",
			"source": "Ar4",
			"page": 16,
			"size": [
				"T"
			],
			"type": "construct",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				14
			],
			"hp": {
				"average": 50,
				"formula": "20d4"
			},
			"speed": {
				"walk": 5,
				"fly": 15
			},
			"str": 3,
			"dex": 10,
			"con": 10,
			"int": 17,
			"wis": 15,
			"cha": 14,
			"skill": {
				"arcana": "+5",
				"deception": "+4",
				"history": "+5"
			},
			"senses": [
				"truesight 30 ft. (blind beyond this radius)"
			],
			"passive": 12,
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"paralyzed",
				"poisoned",
				"prone"
			],
			"languages": [
				"understands all languages but can't speak"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Possession",
					"entries": [
						"Wanneer een wezen minstens 10 minuten in de grimoire heeft doorgebracht, kan de grimoire het wezen dwingen een {@dc 20} Intelligentie saving throw te doen. Als hij faalt, wordt het wezen bezeten door de grimoire. Terwijl de grimoire bezeten is, controleert hij het lichaam van de gastheer en wordt het bewustzijn van de gastheer overgebracht naar de fysieke vorm van het boek. Terwijl de grimoire een gastheer bezit, behoudt hij zijn intelligentie-, wijsheids- en charismawaarden, zijn vaardigheden en zijn immuniteit tegen {@condition charmed} en {@condition frightened}, maar verder gebruikt hij de statistieken van de gastheer. De bezetenheid duurt totdat de grimoire een bonusactie gebruikt om deze te beëindigen, de gastheer sterft, de boekvorm van de grimoire wordt gereduceerd tot 0 hit points, of dispel evil and good wordt uitgevoerd op het lichaam van de gastheer. Wanneer de bezetenheid eindigt, keert het bewustzijn van de grimoire terug naar het boek als het nog bestaat, of houdt op te bestaan als het boek is vernietigd.",
						"Terwijl het bewustzijn van het bezeten wezen in het boek is, krijgt het waarheidsgetrouw zicht tot een afstand van 30 voet (en is blind voorbij dit punt). Het behoudt zijn Intelligentie, Wijsheid en Charisma en kan reageren op telepathische communicatie, maar kan deze niet initiëren. Voor de rest is het een alledaags boek en kan het geen spreuken uitspreken, acties uitvoeren of eigenschappen, ras- of klassekenmerken of andere statistieken van zijn oorspronkelijke vorm gebruiken. Het heeft 20 hit points, AC 12, en een snelheid van 0 voet. Een wezen dat in het boek gevangen zit, wordt niet ouder en kan elke dag een {@dc 18} Intelligentie-test (Arcana of Geschiedenis, afhankelijk van de inhoud van het boek volgens de GM) doen om de inhoud van het boek te begrijpen en in het geheugen op te slaan. Dit laat het wezen niet toe om spreuken te leren die in het boek staan. Als het lichaam van een wezen sterft terwijl het bezeten is door de grimoire, sterft het wezen ook."
					]
				}
			],
			"action": [
				{
					"name": "Shadow Slash",
					"entries": [
						"{@atk ms} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit. {@h}12 ({@damage 2d8 + 3}) necrotische schade."
					]
				}
			],
			"reaction": [
				{
					"name": "Shadow Touch",
					"entries": [
						"Als een ander wezen de grimoire aanraakt, kan de grimoire aanvallen met Shadow Slash."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0006.webp"
						}
					}
				]
			},
			"senseTags": [
				"U"
			],
			"languageTags": [
				"CS",
				"XX"
			],
			"savingThrowForced": [
				"intelligence"
			]
		},
		{
			"name": "Librarian",
			"source": "Ar4",
			"page": 18,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any"
				]
			},
			"alignment": [
				"L",
				"G",
				"NY",
				"E"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"(14 with {@spell mage armor})"
					]
				}
			],
			"hp": {
				"average": 84,
				"formula": "13d8 + 26"
			},
			"speed": {
				"walk": 30
			},
			"str": 8,
			"dex": 13,
			"con": 14,
			"int": 16,
			"wis": 16,
			"cha": 10,
			"skill": {
				"arcana": "+6",
				"history": "+6",
				"investigation": "+6",
				"religion": "+6"
			},
			"passive": 13,
			"languages": [
				"Common plus any three other languages"
			],
			"cr": "5",
			"spellcasting": [
				{
					"type": "spellcasting",
					"name": "Spellcasting",
					"headerEntries": [
						"De bibliothecaris is een 10e niveau spellcaster. Zijn tovervaardigheid is Intelligentie (spell save {@dc 14}, {@hit 6} to hit met spell attacks). De bibliothecaris heeft de volgende tovenaarsspreuken paraat:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell light}",
								"{@spell mage hand}",
								"{@spell mending}",
								"{@spell shocking grasp}"
							]
						},
						"1": {
							"slots": 4,
							"spells": [
								"{@spell alarm}",
								"{@spell comprehend languages}",
								"{@spell detect magic}",
								"{@spell mage armor}",
								"{@spell magic missile}"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell arcane lock}",
								"{@spell locate object}",
								"{@spell knock}"
							]
						},
						"3": {
							"slots": 3,
							"spells": [
								"{@spell dispel magic}",
								"{@spell magic circle}"
							]
						},
						"4": {
							"slots": 3,
							"spells": [
								"{@spell blight}",
								"{@spell confusion}",
								"{@spell cloudkill}"
							]
						},
						"5": {
							"slots": 2,
							"spells": [
								"{@spell wall of force}"
							]
						}
					},
					"footerEntries": [
						"The librarians' personal spellbooks also contain a range of protective and informative spells including {@spell legend lore}, {@spell protection from evil and good}, {@spell remove curse}, {@spell secret chest}, and {@spell scrying}, though they don't usually have these spells prepared."
					],
					"ability": "int"
				}
			],
			"action": [
				{
					"name": "Shocking Grasp",
					"entries": [
						"{@atk ms} {@hit 6} om te raken, reikwijdte 5 ft., één doelwit. {@h}9 ({@damage 2d8}) bliksemschade en het doelwit kan geen reacties meer nemen tot het begin van zijn volgende beurt."
					]
				},
				{
					"name": "Quarterstaff",
					"entries": [
						"{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doelwit. {@h}2 ({@damage 1d6 - 1}) schade door kneuzing, of 3 ({@damage 1d8 - 1}) schade door kneuzing als je het met twee handen gebruikt."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0082.webp"
						}
					}
				]
			},
			"languageTags": [
				"C"
			],
			"spellcastingTags": [
				"CW"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"damageTagsSpell": [
				"I",
				"L",
				"N",
				"O"
			],
			"attachedItems": [
				"quarterstaff|phb"
			],
			"savingThrowForcedSpell": [
				"charisma",
				"constitution",
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Chained Library Agent",
			"source": "Ar4",
			"page": 19,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any"
				]
			},
			"alignment": [
				"L",
				"G",
				"NY",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"(17 with {@spell mage armor})"
					]
				}
			],
			"hp": {
				"average": 84,
				"formula": "13d8 + 26"
			},
			"speed": {
				"walk": 30
			},
			"str": 12,
			"dex": 18,
			"con": 14,
			"int": 16,
			"wis": 16,
			"cha": 14,
			"skill": {
				"arcana": "+6",
				"athletics": "+4",
				"deception": "+5",
				"investigation": "+9",
				"perception": "+6",
				"persuasion": "+5",
				"sleight of hand": "+7",
				"stealth": "+10"
			},
			"passive": 16,
			"languages": [
				"Common plus any two other languages"
			],
			"cr": "5",
			"spellcasting": [
				{
					"type": "spellcasting",
					"name": "Spellcasting",
					"headerEntries": [
						"De agent is een 5e niveau spellcaster. Zijn tovervaardigheid is intelligentie (spell save {@dc 14}, {@hit 6} to hit met spell attacks). De agent heeft de volgende tovenaarsspreuken voorbereid:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell light}",
								"{@spell mage hand}",
								"{@spell message}",
								"{@spell minor illusion}"
							]
						},
						"1": {
							"slots": 4,
							"spells": [
								"{@spell charm person}",
								"{@spell comprehend languages}",
								"{@spell detect magic}",
								"{@spell jump}",
								"{@spell mage armor}"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell invisibility}",
								"{@spell locate object}",
								"{@spell knock}",
								"{@spell spider climb}"
							]
						},
						"3": {
							"slots": 2,
							"spells": [
								"{@spell gaseous form}",
								"{@spell haste}",
								"{@spell sending}"
							]
						}
					},
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Evasion",
					"entries": [
						"Wanneer een effect de agent in staat zou stellen een Dexterity saving throw te doen om de helft van de schade op te lopen, loopt hij geen schade op als hij slaagt voor de saving throw en de helft van de schade als hij faalt."
					]
				},
				{
					"name": "Sneak Attack (1/Turn)",
					"entries": [
						"De agent brengt een extra 14 ({@damage 4d6}) schade toe wanneer hij een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 voet van een bondgenoot van de agent bevindt die geen {@condition incapacitated} is en de agent geen nadeel heeft op de aanvalsrol."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De agent doet drie aanvallen met zijn dolk."
					]
				},
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één doel. {@h}6 ({@damage 1d4 + 4}) doorborende schade."
					]
				}
			],
			"bonus": [
				{
					"name": "Cunning Action",
					"entries": [
						"De agent neemt de Dash, Disengage, of Hide actie als een bonus actie."
					]
				}
			],
			"reaction": [
				{
					"name": "Uncanny Dodge",
					"entries": [
						"De agent halveert de schade die hij oploopt door een aanval die hem raakt. De agent moet de aanvaller kunnen zien."
					]
				}
			],
			"traitTags": [
				"Sneak Attack"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"C",
				"X"
			],
			"spellcastingTags": [
				"CW"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"conditionInflictSpell": [
				"charmed",
				"invisible"
			],
			"attachedItems": [
				"dagger|phb"
			],
			"savingThrowForcedSpell": [
				"dexterity",
				"wisdom"
			]
		}
	],
	"book": [
		{
			"name": "Arcadia Issue 4",
			"id": "Ar4",
			"source": "Ar4",
			"published": "2021-05-01",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/Cover.png"
			},
			"contents": [
				{
					"name": "Swimming Through Sand To Sea"
				},
				{
					"name": "The Chained Library"
				},
				{
					"name": "On-The-Road Encounters"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Ar4",
			"source": "Ar4",
			"data": [
				{
					"type": "section",
					"name": "Swimming Through Sand To Sea",
					"page": 2,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/2021-06-28_00h10_27.webp"
							},
							"maxWidth": 850
						},
						{
							"type": "quote",
							"entries": [
								"Lieve Bufford, mijn reusachtige paddenjongen, Zo dapper door en door, Herbergen jagen je weg, De wegen moeten we blijven, Want ze hebben geen plaats voor jou."
							],
							"by": "Pertoir D'Juglar",
							"from": "Unnamed Song For Bufford"
						},
						"In de eerste uitgave van ARCADIA {@i Jumping on Mounted Combat} zijn de regels voor rijdieren uitgebreid en zijn er nieuwe versies van klassieke wezens geïntroduceerd die geschikt zijn voor rijdieren. De meeste rijdieren zijn gemakkelijk te berijden in open omgevingen zoals heuvels en vlaktes, maar veel avonturen brengen personages op lastige plaatsen waar een paard of tamme bulette het moeilijk zal hebben.",
						"Dit artikel presenteert opties voor het gebruik van rijdieren in kerkers, onderwaterlocaties en andere vreemde omgevingen, inclusief een reeks nieuwe magische voorwerpen en rijdieren met speciale vaardigheden. Het introduceert ook omnimounts, een nieuw massief mount type dat de hele party kan dragen.",
						{
							"type": "entries",
							"name": "",
							"page": 0,
							"entries": [
								{
									"type": "entries",
									"name": "Mounting Logistics",
									"page": 2,
									"entries": [
										"Gespecialiseerde rijdieren maken de uitdagingen voor avonturiers exponentieel eenvoudiger - een reis naar een onderwater beschaving wordt een haalbare taak met {@footnote axolottles|A giant axolotl. A regular axolotl is too little. You can't ride a little axolotl, you need a lotta axolotl.}. Maar waterdieren zijn niet handig als je volgende bestemming een paleis in de lucht is.",
										"Dit soort problemen doen zich vaak voor bij het verbinden met unieke rijdieren. Een vis kan nauwelijks uit het water overleven, laat staan als rijdier op het land dienen. En het omgekeerde is ook waar; mensen klampen zich meestal niet vast op de rug van een paarse worm die zich kilometers in de grond ingraaft en het na kunnen vertellen.",
										"Zelfs landdieren die over de grond bewegen, zitten vaak vast aan land. Hoe bereikt een paard de top van een ladder? En wat doe je als je reuzenpad te reusachtig is om met de rest van het gezelschap een buitenaards portaal binnen te gaan? In geval van twijfel zijn meer magische voorwerpen meestal het antwoord!"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "New Magic Items",
							"page": 3,
							"entries": [
								"Jarenlang hebben tovenaars en uitvinders hun toevlucht genomen tot magie om deze uitdagingen het hoofd te bieden: oude harnassen die in ruïnes begraven liggen; karren die water dragen en waterbaden die gebouwd zijn voor vergeten, niet aan zee grenzende beschavingen; hoofdstellen die gemaakt zijn door magiërs die bereid zijn om avonturiers te helpen die zeldzame onderdelen kunnen terugvinden. Je hoeft alleen maar op te zadelen en ze te vinden.",
								{
									"type": "table",
									"isStriped": false,
									"colStyles": [
										"col-6 text-left",
										"col-6 text-left "
									],
									"rows": [
										[
											{
												"type": "list",
												"items": [
													"{@item Airskimmer Bridle|Ar4}",
													"{@item Bell of the Extrastable Stable|Ar4}",
													"{@item Meld Harness|Ar4}",
													"{@item Return Bridle and Crop|Ar4}"
												]
											},
											{
												"type": "list",
												"items": [
													"{@item Size Saddle|Ar4}",
													"{@item Wander Pool|Ar4}",
													"{@item Water Wagon|Ar4}",
													"{@item Water Wings|Ar4}"
												]
											}
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "New Mounts",
							"page": 5,
							"entries": [
								"Graaf door de aarde en steel de grond onder de voeten van de vijand. Barst uit de diepten en zuig de sterkste magische verdedigingen leeg. Aanpasbare paarden bezitten unieke eigenschappen die slimme ruiters kunnen gebruiken om zich door de meest imposante omgevingen te storten - en als paard en ruiter samenwerken als één, banen ze een spoor om de legende binnen te rijden.",
								"Elk statblok van het rijdier bevat statistieken die verwijzen naar de bekwaamheidsbonus (PB) van de ruiter.",
								{
									"type": "entries",
									"name": "Axolottle",
									"page": 7,
									"entries": [
										"De winterharde salamanders van de axolfamilie variëren van de één meter lange axolittle tot de imposante axolottle van 2 meter lang. Hun dikke, rubberachtige huid blijft glad terwijl het onzuiverheden en krachtige gifstoffen uit hun lichaam filtert. Axolfamilies gebruiken dit vermogen om vervuilde of {@condition poisoned} watermassa's te zuiveren en zo een overvloedige toevoer van voedsel naar hun territorium te lokken.",
										"Sommige priesterorden heffen axolottes om besmet water te reinigen na rampen.",
										{
											"type": "list",
											"items": [
												"{@creature Axolottle Mount|Ar4}"
											]
										},
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0001.webp"
											},
											"maxWidth": 850
										}
									]
								},
								{
									"type": "entries",
									"name": "Chuul",
									"page": 8,
									"entries": [
										"Lang geleden gaven de aboleths de chuuls een krachtige drang om magische bronnen te zoeken en te verzamelen. Dat is waarom diepzee schatzoekers deze magie zoekende rijdieren verkiezen! Ervaren chuulrijders kunnen naar ongelofelijke dieptes duiken op zoek naar juwelen en oude artefacten.",
										{
											"type": "list",
											"items": [
												"{@creature Chuul Mount|Ar4}"
											]
										},
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0000.webp"
											},
											"maxWidth": 850
										}
									]
								},
								{
									"type": "entries",
									"name": "Bulette",
									"page": 9,
									"entries": [
										"Er doen geruchten de ronde over een bende zandpiraten die 's nachts op bulten rijden om handelskaravanen in een hinderlaag te lokken. Hoe de misdadigers de verwoestende monsters tempereren is een mysterie, maar de wrakstukken van hun aanvallen zijn onmiskenbaar. Degenen die het na kunnen vertellen herinneren zich een zwak gezoem voor de verwoestende inslag - de trilling van het omhulsel van de bulten als ze door het terrein scheuren.",
										{
											"type": "list",
											"items": [
												"{@creature Bulette Mount|Ar4}"
											]
										},
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0002.webp"
											},
											"maxWidth": 850
										}
									]
								},
								{
									"type": "entries",
									"name": "Purple Worm",
									"page": 10,
									"entries": [
										"Met haar die een volwassen paarse worm temt, valt niet te spotten.",
										"Jonge wormen, gescheiden van hun ouders, worden landschapsarchitecten van onschatbare waarde voor kleine nederzettingen, zolang de gedrochten voldoende voedsel en ruimte hebben om te zwerven. Hun massieve, gesegmenteerde slurven stoten aarde af van hun lichaam als ze graven, en bedekken gewaagde ruiters als ze onder water gaan.",
										{
											"type": "list",
											"items": [
												"{@creature Juvenile Purple Worm Mount|Ar4}"
											]
										},
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0003.webp"
											},
											"maxWidth": 850
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Omnimounts and Mass Transportation",
							"page": 11,
							"entries": [
								"Omnimounts zijn enorme wezens die meerdere ruiters tegelijk kunnen vervoeren en moeiteloos over continenten kunnen reizen. Een omnimount kan een aangewezen bestuurder hebben in plaats van een enkele bestuurder, of het wezen kan een onafhankelijke agent zijn die zijn diensten aanbiedt aan avonturiers die vervoer nodig hebben.",
								"Gebruik omnimounts in je campagne wanneer je je avonturen groter dan het leven wilt maken. Broedernederzettingen kunnen een omnimount hebben als een cruciaal onderdeel van hun handel en welvaart. Een legendarische omnimount met de kracht om werelden te doorkruisen kan in de diepten sluimeren en wachten tot mensen hem vinden. Een omnimount onder de controle van een kwade reus kan degene belonen die hem bevrijdt. Of, je avonturiers kunnen een gerucht horen over de nadering van de Grote Leider.",
								{
									"type": "entries",
									"name": "Phlox, \"the Great Conductor\"",
									"page": 11,
									"entries": [
										"De Grote Leider hongert naar afstanden. Deze sapient paarse worm heeft gegraven door oppervlakken zowel vaste als bovennatuurlijke voor eeuwen. Het moment van ontwaken is verloren gegaan voor de mijlen, maar de weg die voor hen ligt belooft te kronkelen zolang ze honger hebben.",
										"Door de jaren heen heeft Phlox grote afstanden kunnen overbruggen door kleine mensen met belangrijke bestemmingen in hun maag te vervoeren. De worm volgt gewoonlijk de dreunen van onweersbuien en aardbevingen terwijl ze geen bestemming hebben - maar als een aspirant-passagier luid genoeg op de grond trommelt en de naam van de worm roept, maakt Phlox zijn opwachting.",
										"De worm beantwoordt de oproep van iedereen in nood, maar met een addertje onder het gras: als de afstand nog niet bevredigend genoeg was, neemt Phlox hun betaling in voedsel aan en verteert hij de passagiers in hun geheel.",
										{
											"type": "list",
											"items": [
												"{@creature Phlox, \"the Great Conductor\"|Ar4} "
											]
										},
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0004.webp"
											},
											"maxWidth": 850
										},
										"Phlox is slechts een van de vele ongelooflijke omnimounts die er zijn. Maar dat is een artikel voor een andere keer..."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Chained Library",
					"page": 12,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/2021-06-28_00h10_52.webp"
							},
							"maxWidth": 850
						},
						{
							"type": "list",
							"items": [
								"{@adventure The Chained Library|Ar4}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "On-The-Road Encounters",
					"page": 25,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/2021-06-28_00h11_39.webp"
							},
							"maxWidth": 850
						},
						{
							"type": "inset",
							"name": "",
							"entries": [
								"De meeste avonturiers gaan meer de weg op dan de zelfverklaarde reisliefhebber Willie Nelson. En als The Lord of the Rings ons iets geleerd heeft, is het dat zelfs de reis naar een avontuur gevuld is met spanning en drama.",
								"Dit artikel presenteert vijf aantrekkelijke ontmoetingen voor personages van laag niveau die van queeste naar queeste reizen, om het reizen te verlevendigen en persoonlijkheid aan het landschap toe te voegen.",
								{
									"type": "entries",
									"name": "",
									"entries": [
										"{@u {@b INCREASING THE CHALLENGE}}",
										"Hoewel alle ontmoetingen in dit artikel bedoeld zijn voor karakters van een laag niveau, kun je de moeilijkheidsgraad van veel van de hier genoemde wezens verhogen door ze simpelweg om te wisselen voor wezens van een hogere moeilijkheidsgraad. Kobolds kunnen gnolls of lizardfolk worden, bandieten kunnen schurken of spionnen worden, enz. De meeste ontmoetingen zijn geschikt voor personages tot 8e niveau met wezens van de juiste moeilijkheidsgraad; zodra personages toegang hebben tot spreuken van 5e niveau of hoger, worden de tactische uitdagingen in deze ontmoetingen triviaal."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Kobold's Toll",
							"page": 25,
							"entries": [
								"{@i An encounter for 1st-level to 2nd-level characters}",
								"De personages krijgen te maken met een groep kobold rovers die een tolbrug hebben overgenomen. Zullen de personages de tol van de kobolds betalen en verder trekken, of zullen ze de gevangen genomen wachters redden?",
								{
									"type": "entries",
									"name": "Background",
									"page": 25,
									"entries": [
										"Een groep van elf kobolds uit een naburig gebergte wordt dapperder en moediger dankzij Urkik's leiderschap. De veteraan kobold vocht vele malen met mensen en leefde om erover op te scheppen. Soms versloeg hij zijn vijanden. Op andere momenten vluchtte hij als een lafaard. Maar hij overleefde en verdiende het respect van de tien kobolds die met hem meereisden.",
										"Twee dagen geleden stuitten de kobolds op een tolhuisje en keken toe hoe reizigers aan de vier wachters betaalden om de brug over de rivier over te steken. Urkik en zijn gezelschap vielen die nacht aan, doodden een bewaker en overmeesterden de andere drie.",
										"Deze ontmoeting gebruikt de Gatehouse kaart (zie pagina 26). De kobolds hebben de drie gevangen bewakers vastgebonden in de barakken aan de oostkant van de rivier."
									]
								},
								{
									"type": "entries",
									"name": "Toll-Masters",
									"page": 25,
									"entries": [
										"Wanneer de personages aan de westkant van de rivier bij het tolhuisje aankomen, merken ze iets vreemds op:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Een stenen brug over een wilde stroom stromend water leidt naar een 30 voet hoog stenen poortgebouw; het sigil van de plaatselijke heerser is gestempeld boven een neergelaten valhek met ijzeren staven. Verschillende hagedisachtige gezichten kijken uit over de stenen reling van het poortgebouw."
											]
										},
										"Alle elf {@creature kobold||kobolds} bereiden zich voor op een aanval als de personages het poortgebouw naderen. Zes van hen (inclusief Urkik), bevinden zich bovenop het poortgebouw, twee anderen houden de gevangen genomen bewakers in de barakken in de gaten, en de andere drie zwerven voorbij het poortgebouw. De kobolds van het poortgebouw richten kruisbogen op reizigers om ze bij de brug tegen te houden.",
										"De leider van de kobold, Urkik, spreekt gewoon, hoewel niet goed. Hij houdt een ingestudeerde, maar eenvoudige toespraak:",
										{
											"type": "insetReadaloud",
											"entries": [
												"\"Dit is Urkik's stenen deur! Betaal met gouden munten of ga weg!\""
											]
										},
										"Urkik rekent een tol van 15 gp per persoon of rijdier. De kobolds accepteren ook kostbaarheden en niet-bederfelijk voedsel ter waarde van een gelijkwaardig bedrag. De personages mogen het poortgebouw passeren zolang ze de tol betalen. Als de personages akkoord gaan om te betalen, of slagen in een DC 11 Charisma (Deception) check om de kobolds te laten denken dat ze willen betalen, klimmen twee kobolds naar beneden vanaf de top van het poortgebouw om het geld te verzamelen.",
										"De kobolds reageren blij als de personages betalen en doen het valhek omhoog, zodat de personages zonder problemen naar de overkant kunnen oversteken. Avonturiers die de brug oversteken merken onderweg naar de overkant twee dingen op: opgedroogde bloedvlekken op de brug, en het gedempte geschreeuw van een van de bewakers in de barakken. Ze zijn vrij om weg te lopen en de gevangen genomen bewakers aan hun lot over te laten. Als de personages vragen stellen over het bloed of het geschreeuw, of als de kobolds merken dat ze de barakken binnengaan, vallen de wezentjes aan."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0110.webp"
									}
								},
								{
									"type": "entries",
									"name": "Releasing the Guards",
									"page": 27,
									"entries": [
										"Een karakter kan ongezien het barakgebouw binnenglippen met een succesvolle DC 14 Dexterity (Stealth) check. De kobolds die de wacht houden in de barakken gaan elke {@dice 1d6 + 2} uur weg om te eten. Als de kobolds de personages in de barakken opmerken, schreeuwen ze alarmkreten en vallen ze allemaal aan.",
										"De drie ongewapenden {@creature guard||guards} (Mara, Freddard en Rizic) zijn vastgebonden met touw en gekneveld met lappen. Een personage kan één bewaker bevrijden als actie. De bewakers vragen om hulp bij het innemen van het poortgebouw, waar de kobolds hun wapenuitrusting en wapens hebben verstopt. Ze beweren dat hun aanvoerder in een nabijgelegen stad de personages zeker zal belonen (zie \"Beloningen\" hieronder)."
									]
								},
								{
									"type": "entries",
									"name": "Fighting the Kobolds",
									"page": 27,
									"entries": [
										"De zes kobolds op het poortgebouw dragen lichte kruisbogen, gestolen uit de barakken. De kobolds hebben een +4 om te raken met de wapens en brengen 6 ({@damage 1d8 + 2}) doordringende schade toe bij een treffer. Ze blijven op het dak om voordeel te halen uit hun verdedigbare positie. Het slanke draconische ongedierte wil ook niet sterven. Als de helft van de kobolds naar 0 HP zakt, is er 50% kans dat de rest van de kobolds zich overgeeft of rent voor hun leven.",
										"{@b {@i Climbing the Gatehouse}}. Een personage kan de buitenkant van het poortgebouw beklimmen met een succesvolle DC 15 (Strength) Athletics-check, of de ladders binnenin het poortgebouw gebruiken zonder een ability check te doen. Een personage dat 5 of meer punten zakt voor deze test valt.",
										"{@b {@i Crossing the River}}. De stroom is zo sterk dat er een groot risico is om er doorheen te zwemmen. Een karakter kan de rivier oversteken met een succesvolle DC 15 Strength (Athletics) check. Als hij faalt, wordt het personage door de sterke stroming 50 voet zuidwaarts gesleurd, waar hij opnieuw kan proberen over te zwemmen. Als de check 5 of meer faalt, zinkt het personage en begint te verdrinken. Een verdrinkend personage heeft nadeel bij Strength (Athletics) checks om in de rivier te zwemmen en blijft verdrinken tot hij uit het water komt.",
										"{@b {@i Illumination}}. Kobolds hebben de eigenschap Zonlichtgevoeligheid, wat betekent dat ze 's nachts of op een bewolkte dag veel beter vechten. Als je het gevecht voor de personages gemakkelijker wilt maken, laat ze de kobolds dan in de zon tegenkomen."
									]
								},
								{
									"type": "entries",
									"name": "Rewards",
									"page": 27,
									"entries": [
										"Als de personages de bewakers bevrijden en de kobolds verslaan, geeft de kapitein van de bewakers de personages elk 50 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Grimly Fate Tonight",
							"page": 27,
							"entries": [
								"{@i An encounter for 2nd-level to 3rd-level characters}",
								"Een gestrande handelskaravaan smeekt de personages om hen te helpen de bandieten die hen achtervolgen af te weren. De kooplieden en de personages zijn in de minderheid, maar ze hebben tijd om te beslissen waar ze willen standhouden en vallen voor de aanvallers voor te bereiden.",
								{
									"type": "entries",
									"name": "Meet the Merchants",
									"page": 27,
									"entries": [
										"De personages halen onderweg een in elkaar geslagen handelskaravaan in:",
										{
											"type": "insetReadaloud",
											"name": "",
											"entries": [
												"Een kleine handelskaravaan kruipt langzaam over de weg. Meerdere pijlschachten doorboren de zijkanten van drie door paarden getrokken karren; sommige paarden ontbreken aan de palen van de karren. Het ergste is de aanblik van verschillende gewonden op de karren. Velen van hen zullen morgen misschien niet meer zien."
											]
										},
										"De gids van de karavaan, een mollige dwerg genaamd Harikka Tarkun, komt naar de personages toe. Ze vraagt de hulp van de avonturiers en biedt hen 200 gp aan om de karavaan terug te begeleiden naar een nabijgelegen stad die twee dagen verderop ligt. Als de personages akkoord gaan, geeft Harikka de volgende informatie:",
										{
											"type": "list",
											"items": [
												"De karavaan begon met zes karren, maar gisteravond verloren ze er drie aan rovers.",
												"De karavaan wist de bandieten af te weren, maar verloor veel goederen en het leven van de meeste van haar bewakers.",
												"Harikka denkt dat de rovers hen nog steeds achtervolgen en vannacht weer zullen aanvallen."
											]
										},
										{
											"type": "inset",
											"name": "Harikka Tarkun",
											"entries": [
												"{@i Neutral good dwarf (age 164)}",
												"Harikka is een mollige dwerg gekleed in kleurrijke kledij. Ze heeft één groen oog en één grijs. Haar haar zit in ingewikkelde vlechten. Harikka wil een beveiligings- en huurlingenbedrijf beginnen, maar heeft net veel van haar werknemers verloren aan bandieten.",
												"(\"Niemand gaat me tegenhouden om mijn doelen te bereiken.\"",
												"(\"Mijn beveiligingsbedrijf is afhankelijk van ons huidige succes.\"",
												"(\"Ik moet mijn schulden betalen aan de leider van mijn clan, in de bergen.\"",
												"{@b {@i Flaw.}} \"Ik plan dingen niet goed. Daardoor krijg ik veel tegenslagen.\""
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0116.webp"
									}
								},
								{
									"type": "entries",
									"name": "Last Ditch Defense",
									"page": 28,
									"entries": [
										"Als de personages besluiten te blijven, vraagt Harikka hen om hulp bij het opzetten van de verdediging voor de nacht. Er is weinig tijd en weinig materiaal om mee te werken, maar de personages kunnen de tijd die ze hebben gebruiken om een positie te kiezen en die te versterken.",
										"Er zijn tien gewonden {@creature commoner||commoners}. De enige mensen die naast de personages kunnen vechten zijn Harikka (die de {@creature thug} stat block gebruikt) en haar twee overgebleven {@creature guard||guards}.",
										"Als de personages erop staan om zelf achter de bandieten aan te gaan, smeekt Harikka hen om het kamp niet onverdedigd achter te laten. Ze hebben geen idee waar de bandieten hun kamp opslaan, en de rovers zouden kunnen aanvallen terwijl de personages aan het zoeken zijn. Tot overmaat van ramp zijn er veel meer bandieten dan personages. Hun kamp aanvallen zou bijna zeker de dood tot gevolg hebben, maar de helden maken een kans als ze het slagveld kiezen en voorbereiden.",
										{
											"type": "entries",
											"name": "",
											"page": 28,
											"entries": [
												"{@u {@b GETTING READY}}",
												"Laat de personages de grond kiezen die ze willen verdedigen. Er zijn wat heuvels en bomen in het gebied, dus ze kunnen bovenop een heuvel willen staan, in een bosje bomen, of ergens anders. Als een personage vraagt naar een unieke eigenschap die zich redelijkerwijs in het gebied zou bevinden, zoals een grot of een meer, laat hem dan een DC 15 Wisdom (Survival) check doen om de landeigenschap te vinden. Als hij slaagt, vindt hij de eigenschap.",
												"Er zijn genoeg voorraden om de binnenkomende rovers een stevig welkom te bereiden. De karavaan heeft de volgende middelen, die je aan de personages kunt geven in de hand-out die aan het eind van dit artikel is bijgevoegd:",
												{
													"type": "list",
													"items": [
														"Drie karren",
														"Vier trekpaarden",
														"Drie houten kisten, elk 4 voet lang en 2 voet breed en hoog",
														"Zes houten kisten, elk 2 kubieke meter",
														"Twee schepels katoen en twee schepels hooi, elk 5 voet lang en 2 voet breed en hoog",
														"Een acht voet hoge kleerkast",
														"Drie kruisbogen en veertig kruisboogbouten",
														"Vier dolken",
														"Twee zakken kaltrops",
														"Een vat met pek",
														"Twee schoppen",
														"Zes hamers en 1.000 spijkers",
														"Drie dekzeilen van 3 meter",
														"Drie stukken henneptouw van 15 meter",
														"Drie flesjes lantaarnolie",
														"Twee kolven alchemistenvuur",
														"Twee pond reuzel"
													]
												},
												"Als de personages de rovers verslaan, mogen ze van de handelaars als beloning alle voorraden houden die ze willen hebben en die ze niet in de valstrikken gebruiken, behalve de karren en de paarden.",
												"De rovers vallen {@dice 1d6} uur na zonsondergang aan. Dit geeft elke speler genoeg tijd om één verdedigingsmaatregel of voorbereiding uit te voeren. Harikka en haar twee bewakers helpen de personages bij hun verdedigingsplannen. Hier zijn enkele interessante voorbereidingen die de aankomende strijd memorabeler kunnen maken. Dit zijn slechts voorbeelden en waarschijnlijk scenario's die bedoeld zijn om je te helpen regels te maken voor wat de personages zouden kunnen bedenken.",
												"{@b {@i Balls of Fire.}} Als de personages hun kamp op een hoger gelegen plek opzetten, kunnen ze de twee katoenvaten met lantaarnolie en pek overgieten en boven op de heuvel klaarzetten. Als actie kan een personage de vaten in brand steken en ze in een rechte lijn de heuvel af rollen in de richting van de aanstormende rovers. Elk wezen in het traject van de schalen moet een Dexterity-redding doen van DC 14. Als de redding mislukt, lopen de schalen {@damage 3d6} brandschade op, als de redding slaagt, loopt de helft van de schade op.",
												"{@b {@i Barricade.}} De karren, kisten, kisten en garderobe kunnen worden opgesteld om een 4 voet hoge, 5 voet brede, 30 voet lange muur te vormen. Brigands moeten de obstakels beklimmen of onder de karren doorkruipen om de binnenste cirkel te bereiken. Deze hindernissen tellen als moeilijk begaanbaar terrein en geven halve dekking.",
												"{@b {@i Grease Traps.}} De reuzel kan twee stukken grond met een oppervlakte van 10 voet bedekken. Als een wezen het gebied voor het eerst betreedt tijdens een beurt of zijn beurt daar begint, moet het een succesvolle DC 13 Dexterity saving throw doen of vallen {@condition prone}.",
												"{@b {@i Rope Traps.}} De touwen kunnen tussen bomen of struiken worden gebonden om tripline hindernissen te creëren voor de inkomende aanvallers. Elk wezen dat door de lijn van touw beweegt moet een succesvolle DC 12 Dexterity saving throw maken of struikelen over het touw en {@condition prone} worden.",
												"{@b {@i Pitfall Trap.}} Een karakter kan een 10 voet diep gat graven in de grond en het bedekken met een zeil, vuil en droog gebladerte. Het eerste wezen dat over de val loopt moet een succesvolle DC 15 Wisdom (Perception) check doen of erin vallen, waarbij het {@damage 2d6} knuppelschade oploopt en {@condition prone} valt. Na het onthullen van de val ontwijken de bandieten de kuil, maar kunnen er nog steeds in geduwd worden.",
												"{@b {@i Walk of Fire.}} Een personage kan een spoor van pek, lantaarnolie en droog hooi maken dat 20 voet lang en 5 voet breed is. Als actie kan een wezen een fakkel gooien, een pijl op vuur schieten of een fles alchemistenvuur gooien om het spoor aan te steken, dat 10 minuten brandt. Een wezen dat het vuur voor het eerst in een beurt betreedt of zijn beurt daar begint, ook als de vlammen voor het eerst verschijnen, neemt {@damage 1d8} vuurschade.",
												"{@b {@i Other Ideas.}} Creativiteit moet beloond worden. De personages mogen met meer ideeën komen of variaties op de voorbeelden hierboven. Tijd en beschikbare middelen moeten de enige beperkingen zijn.",
												"Als een personage geen manier kan bedenken om het gebied voor te bereiden, laat hem dan een DC 10 Intelligence of Wisdom check doen. Als hij slaagt, krijgt hij één van de ideeën hierboven. Als alternatief kan Harikka of een van haar bewakers een suggestie doen."
											]
										},
										{
											"type": "entries",
											"name": "",
											"page": 29,
											"entries": [
												"{@u {@b PERSONAL BUSINESS}}",
												"De leider van de bandieten is een dwerg genaamd Faruk. Hij kent Harikka van twee jaar geleden, toen ze beiden nog lage handelswaar waren. Na een succesvolle klus, bedroog Harikka Faruk en vertrok met zijn deel van het loon. Faruk kon hierdoor enkele schulden niet betalen en moest zijn dwergenclan oneervol verlaten.",
												"Faruk is sindsdien op zoek naar Harikka om de rekening te vereffenen. Pas onlangs, toen Harikka haar beveiligingsbedrijf begon en oproepen deed voor huurlingen, vond Faruk haar.",
												"Harikka herkende Faruk tijdens de eerste aanval. Als de personages haar meer vragen over de bandieten, kan een personage dat een succesvolle DC 14 Wisdom (Inzicht) check doet, zien dat ze iets achterhoudt. Een succesvolle DC 15 Charisma (Intimidation of Persuasion) check zorgt ervoor dat ze de waarheid onthult. Als de personages te weten komen dat Harikka Faruk heeft verraden, smeekt ze hen om te blijven en de mensen te verdedigen die door haar fout in het verleden in gevaar zijn gebracht. Ze gaat ermee akkoord om voor haar zonde te boeten op een manier die de personages gepast achten, als ze haar helpen het kamp te verdedigen."
											]
										},
										{
											"type": "entries",
											"name": "",
											"page": 29,
											"entries": [
												"{@u {@b BRIGANDS ATTACK}}",
												"Zoals Harikka verwacht, komen de rovers uren na zonsondergang terug om de schermutselingen van afgelopen nacht af te maken. Ze vallen aan in drie golven:",
												"{@b {@i First Wave.}} Acht {@creature bandit||bandits} vallen het kamp aan en twee anderen houden afstand, blijven zo ver mogelijk weg terwijl ze aanvallen met hun lichte kruisbogen.",
												"{@b {@i Second Wave.}} Als er nog maar vier rovers van de eerste golf over zijn, komen er vier {@creature thug||thugs} naar voren en voegen zich bij het gevecht.",
												"{@b {@i Third Wave.}} Als er nog maar twee rovers van de tweede golf over zijn, komen er twee {@creature bandit||bandits} en één {@creature thug} naar voren en voegen zich bij het gevecht. (Je kunt deze golf overslaan als de personages overweldigd zijn).",
												"{@b {@i Fourth Wave.}} Een ronde na de vorige golf verschijnen er twee {@creature bandit||bandits} en Faruk ({@creature bandit captain}). Faruk komt tevoorschijn uit de duisternis van de nacht op een {@creature giant boar}. Hij schreeuwt dat Harikka hem heeft verraden en dat ze moet sterven! Faruk biedt de personages elk 50 gp om zich tegen haar te keren, maar een succesvolle DC 12 Wisdom (Inzicht) check onthult dat deze verklaring een leugen is: hij is van plan om de personages af te slachten, wat ze ook doen. Als Faruk op 0 HP staat, rent de rest van de bandieten voor hun leven."
											]
										},
										{
											"type": "inset",
											"name": "Encounter Balance",
											"entries": [
												"De vier golven vijanden in \"Grimly Fate Tonight\" zien er misschien niet uit als een gevecht dat de personages kunnen winnen, maar een paar extra bondgenoten en tijd om vallen te maken en hun terrein te kiezen geven de personages echt een voorsprong in deze strijd. Wij weten het! We hebben het getest."
											]
										},
										{
											"type": "entries",
											"name": "",
											"page": 30,
											"entries": [
												"{@u {@b CONCLUSION}}",
												"Bij terugkeer in de stad, als de verdediging succesvol was, betaalt Harikka Tarkun de personages de beloofde 200 gp en bedankt hen. Als Faruk het overleeft, staat Harikka erop de hatelijke dwerg te arresteren en hem naar de stad te brengen voor zijn oordeel. Ze vindt deze vernedering een gepaste straf voor zijn daden. Onder druk deelt ze haar geschiedenis met Faruk, en legt uit dat ze jong was en toegeeft dat ze fout was hem te verraden. De personages kunnen haar aansporen om het goed te maken en Faruk te bevrijden, en met een succesvolle DC 12 Charisma (Persuasion) check, doet ze dat.",
												"Als alles goed afloopt met de personages en Harikka, biedt ze hen een baan aan in haar groeiende beveiligingsbedrijf. Als de helden geïnteresseerd zijn, kunnen ze opnieuw met haar spreken in een plaatselijke taveerne, de Razende Trol. Ze vertelt dat een beschermheer elite-escortes heeft gevraagd voor de zoon van een baron tijdens een komende reis. Waar dit volgende avontuur de personages brengt is aan jou."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bad-Faith Duel",
							"page": 30,
							"entries": [
								"{@i An encounter for 2nd-level to 3rd-level characters}",
								"De personages zijn getuige van een edelman die op straat een boer uitdaagt. Het is duidelijk dat de rijke bullebak dit gevecht op leven en dood zal winnen als niemand tussenbeide komt.",
								{
									"type": "entries",
									"name": "Background",
									"page": 30,
									"entries": [
										"Sir Fadrin Allari, een betweterige en despotische edelman, was op weg naar de luxueuze villa van zijn familie toen hij een paar getrouwde boeren tegenkwam. De boeren, Rodric en Darinna, wonen in de buurt en werken hard om de Allari familie, die de regio regeert, tevreden te stellen.",
										"Rodric struikelde op het pad van de edelman en liet een mand met appels en aardappels op de weg vallen, voor het paard van Sir Fadrin. Het paard steigerde van verbazing over de plotselinge lawine van producten, en reed Sir Fadrin van zijn zadel. De edelman beweerde dat Rodric's vertoon van onbekwaamheid een belediging was voor de Allari familie en dat de positie van de boer op de boerderij spoedig zou eindigen.",
										"Rodric kon zich niet inhouden en schreeuwde een paar beledigingen naar de edelman. Sir Fadrin, beledigd, maar trots, daagde Rodric uit voor een duel om zijn eer hoog te houden en de boer ten voorbeeld te stellen. Verbaasd kon Rodric zich niet uit de situatie terugtrekken, omdat het weigeren van het verzoek van de edelman als een misdaad zou worden beschouwd.",
										"Sir Fadrin gaf een reiziger te paard opdracht het landgoed van Allari op de hoogte te brengen van het duel, zodat er een getuige aanwezig kon zijn. Een uur later hebben de boekhouder van de familie (een {@creature noble}), nog twee {@creature noble||nobles}, en een kleine groep {@creature commoner||commoners} zich aan de kant van de weg verzameld om getuige te zijn van het duel. Darinna is het er niet mee eens en smeekt zowel Rodric als Sir Fadrin te stoppen met deze onzin."
									]
								},
								{
									"type": "entries",
									"name": "Injustice for the Peasantry",
									"page": 30,
									"entries": [
										"De personages arriveren op de scène net voor het duel gepland is:",
										{
											"type": "insetReadaloud",
											"entries": [
												"De goed berijdbare weg leidt naar een grasland waar een kleine menigte is verzameld. Edelen, hun gevolg en boeren omringen een vreemd stel strijders dat op het punt staat met zwaarden te duelleren. De ene is een edelman in opsmuk, de andere is een boer met een slecht aangepast harnas. De boeren duellist heeft een slechte houding en houdt het zwaard verkeerd vast. Een boerin die een strooien mand met appels vasthoudt, roept: \"Stop! Stop alstublieft!\""
											]
										},
										"Sir Fadrin Allari is een {@creature knight}. Rodric is een {@creature commoner} die een leren pantser draagt (AC 11) en een langzwaard hanteert waar hij niet bedreven in is. Hij heeft een bonus van +0 om te raken met het wapen en brengt 4 ({@damage 1d8}) houwschade toe bij een treffer.",
										"Als de personages toekijken, wordt al snel duidelijk dat Sir Fadrin Allari het duel is begonnen om de boer te bespotten; Rodric is geen partij voor de edelman. Sir Fadrin beschimpt de onervaren zwaardvechter en probeert het duel zo lang mogelijk te rekken, terwijl hij de andere boeren de les leest dat ze nooit ongehoorzaam mogen zijn aan hun heren. Als niemand tussenbeide komt, onthoofdt Sir Fadrin Rodric langs de kant van de weg na een paar minuten vechten. De edelen zijn geamuseerd, de burgers boos maar zwijgen, en Darinna huilt van angst als haar man sterft."
									]
								},
								{
									"type": "entries",
									"name": "Golden Bribe",
									"page": 31,
									"entries": [
										"Als de personages tussenbeide komen voor de fatale afloop van het duel, stappen de edelen verbaasd achteruit en wachten op de reactie van Sir Fadrin. De despotische man wendt zich tot de personages en zegt:",
										{
											"type": "insetReadaloud",
											"entries": [
												"\"Vreemdelingen, jullie zouden er goed aan doen achteruit te gaan en je te gedragen. Deze man heeft mijn familie onrecht aangedaan en zal met zijn leven betalen. Kijk hoe wij onze wetten uitvoeren, anders worden ze op jullie toegepast. Maar hier, neem een paar munten, voor uw moeite...\""
											]
										},
										"Sir Fadrin's boekhouder biedt 10 gp aan elke avonturier om achterover te leunen en naar het duel te kijken. Darinna probeert hen te overtuigen om te helpen en legt uit wat er gebeurd is. Als de personages hun wapens trekken en dreigen een gevecht te beginnen, gaat de menigte uit elkaar. Sir Fadrin is zelfverzekerd in zijn zwaardvechtkunst en te trots om te vluchten. Hij vecht dapper maar rent voor zijn leven en dreigt wraak te nemen als hij tot halve hit points is gereduceerd.",
										"{@b {@i Attacking Is a Crime.}} Alle personages weten dat het heffen van een wapen tegen een edelman of hem kwaad doen als een misdaad wordt beschouwd. Ze hebben ook gehoord van de plaatselijke commandant van de wacht, Damon Karenni, een vriend van Fardin en een formidabele krijger die het bevel voert over een groep soldaten. Illegale actie tegen Fardin garandeert een confrontatie met de groep.",
										"{@b {@i A Noble Cause.}} Een personage met de adellijke achtergrond kan, volgens de wet, Sir Fadrin uitdagen voor een duel, of aanbieden Rodric's plaats in te nemen in het huidige duel. Deze legitieme actie wekt niet de woede op van Damon Karenni, maar alleen als het personage het duel eerlijk en zonder hulp van anderen uitvecht.",
										{
											"type": "entries",
											"name": "",
											"page": 31,
											"entries": [
												"{@u {@b DEVELOPMENT}}",
												"Als de personages met Sir Fadrin afrekenen, zijn Rodric en Darinna de personages dankbaar, maar vrezen dat de edelman zal terugkeren om wraak te nemen. Ze moeten de stad verlaten. Anders doodt de edelman Rodric en laat Darinna huilend achter op straat.",
												"De strijd aangaan met Sir Fadrin is de juiste keuze, maar levert de personages aanzienlijke tegenslagen op. Als de personages Sir Fadrin ten onrechte aanvallen en hij blijft leven, worden Damon Karenni ({@creature veteran}) en tien {@creature guard||guards} gestuurd om de personages te arresteren en voor de rechter te brengen.",
												"Als de personages Sir Fadrin doden, zullen de edelen in de regio hen aanvallen en oproepen tot hun arrestatie en onmiddellijke executie. Damon Karenni en vijftien {@creature scout||scouts} worden gestuurd om hen te arresteren of de personages te doden als ze zich verzetten."
											]
										},
										{
											"type": "inset",
											"name": "Not Who He Seems",
											"entries": [
												"Als je een draai aan deze ontmoeting wil geven, kan je Sir Fadrin helemaal geen mens laten zijn, maar een vermomd wezen dat zich voordoet als een edelman. Hier zijn drie mogelijkheden om de ontmoeting aan te passen:",
												"{@b {@i Doppelganger.}} Sir Fadrin is in werkelijkheid Xalvizat, een {@creature doppelganger} die Sir Fadrin heeft vermoord en nu van de luxueuze levensstijl van de ridder geniet. Rodric vond de dag voor het duel de bebloede helm van Sir Fadrin, begraven in een veld, en bracht het naar Xalvizat, maar de boer vermoedt dat de ridder niet is wie hij lijkt. Xalvizat is het duel opzettelijk begonnen als een manier om de boer te doden zonder argwaan te wekken. Als de personages tussenbeide komen en Rodric redden, vertelt de boer hen over de helm en vraagt hen de vreemde gebeurtenissen rond Sir Fadrin te onderzoeken, die vroeger zo vriendelijk en vrijgevig was.",
												"(Sir Fadrin is eigenlijk Tante Mouthrot, een {@creature night hag}. Ze daagt regelmatig boeren uit tot duels en speelt met hen vanwege het zieke plezier dat ze daaraan beleeft. Als de personages tussenbeide komen, doet ze mee met de pret en vraagt ze hen allemaal om tegenover haar te staan. Als ze nog maar 50 hit points heeft, laat ze haar façade vallen, onthult haar heksvorm en begint magie te gebruiken. Als ze nog maar 20 hit points heeft, vlucht ze met plane shift en zweert wraak te nemen op de personages.",
												"(Sir Fadrin is eigenlijk Argentix, een {@b {@i Silver Dragon.}} die waarzeggerij beoefent en wist dat de personages deze kant op reisden. Het duel is een test voor hen. Als ze tussenbeide komen om Rodric te redden, nodigt Argentix hen uit om terug te komen naar zijn landhuis. Terug in zijn huis onthult hij zijn ware gedaante, beloont de personages met een vriesmerk-zwaard en vertelt hen dat ze het nodig zullen hebben in een komende strijd tegen zijn oude vijand, een rode draak genaamd Cindrahalas."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Brigands in Disguise",
							"page": 32,
							"entries": [
								"{@i An encounter for 3rd-level to 4th-level characters}",
								"Een groep vermomde struikrovers benadert de personages en probeert hen in een hinderlaag te lokken. De criminelen houden andere gijzelaars achter de hand voor het geval het misloopt.",
								{
									"type": "entries",
									"name": "Background",
									"page": 32,
									"entries": [
										"Een bende harteloze mensen en insecten rovers hebben een nieuwe, effectieve strategie ontwikkeld om reizigers te beroven:",
										{
											"type": "list",
											"items": [
												"Vier rovers kleden zich in flarden en wachten op reizigers op de weg.",
												"Zij beweren kooplui te zijn die gevangen zijn genomen door kidnappers die losgeld voor hen wilden. De arme zielen leggen uit dat ze pas een uur geleden aan hun ontvoerders zijn ontsnapt.",
												"Zij zeggen dat er nog meer mensen van hun karavaan gevangen zitten in het kamp van de ontvoerders, en vragen om hulp om hen te bevrijden.",
												"Wanneer de zogenaamde redders echter in het kamp aankomen, vallen de vier vermomde rovers en hun bondgenoten de gedupeerde slachtoffers aan en beroven hen."
											]
										},
										"Veel van de arme dwazen die in de val liepen zijn al gebonden in het kamp, terwijl de rest vechtend stierf. De doden rotten weg in een greppel in de buurt."
									]
								},
								{
									"type": "entries",
									"name": "Poor Unfortunate Souls",
									"page": 32,
									"entries": [
										"De personages beginnen de ontmoeting zoals de rest van de slachtoffers van de rovers. Ze reizen op een eenzame weg op een verder onbewogen reis wanneer de vermomde bandieten hun hulp vragen:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Vier ellendige mensen lopen uit de wildernis naar de weg, gekleed in haveloze kleren. Twee van hen lopen mank en een ander mist een oog. Ze heffen hun handen in een smekend gebaar."
											]
										},
										"De vier {@creature bandit||bandits} in vermomming vertellen het verhaal over de ontvoerders en hoe zij erin slaagden te ontsnappen; een van hen was niet goed vastgebonden en maakte de anderen los. Zij beweren dat nog minstens een dozijn andere mensen gevangen zitten en gedood zullen worden als hun losgeld niet spoedig wordt betaald. Het kamp ligt een halve mijl van de weg, naast een groot bebost gebied. Als de personages akkoord gaan om de arme zielen te helpen, leiden ze de avonturiers naar de plaats van de hinderlaag. Drie aanwijzingen verraden het verhaal van de misdadigers:",
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0123.webp"
											}
										},
										{
											"type": "list",
											"items": [
												"Eén bandiet, Valerdi, mist een oog. Hij beweert dat de gijzelnemers hem zijn oog hebben afgenomen als marteling, een paar weken geleden. Echter, een karakter dat een succesvolle DC 14 Wisdom (Medicine) check doet kan vertellen dat de wond op zijn minst een paar jaar oud is.",
												"Twee rovers, Adria en Guzmo, lopen mank als ze lopen, maar een karakter met een passieve Wijsheid (Perceptie) score van 15 of hoger merkt dat hun mankheid niet altijd hetzelfde is. Hun stappen zijn inconsistent en soms verdwijnt de verwonding voor enkele ogenblikken.",
												"De laatste bandiet, Olentil, spreekt weinig en klaagt dat een klap op haar hoofd van haar ontvoerders het moeilijk maakt zich te concentreren. Als de personages stoppen voor een pauze, dwaalt ze af om haar hoofd leeg te maken. Een karakter dat een succesvolle DC 15 Dexterity (Stealth) check maakt, kan haar volgen zonder opgemerkt te worden. Als Olentil gelooft dat ze niet in de gaten wordt gehouden, laat ze de list vallen en gebruikt ze de pauze om patience te spelen met een spel kaarten. Als ze ermee geconfronteerd wordt, zegt ze dat haar pijn aan het afnemen is.",
												"Als een personage vermoedt dat het om een list gaat, kan hij met een succesvolle DC 17 Wijsheid (Inzicht) check raden dat de ontsnapte gevangenen liegen. De rovers zullen echter niet vrijwillig bekennen of de waarheid vertellen, zelfs niet als ze ermee geconfronteerd worden. Dit kan tot een ruzie leiden, maar de bandieten vermijden vechten ten koste van alles en zeggen de helden dat ze hen aan hun lot moeten overlaten als de personages erop staan om meer te weten te komen voor ze het kamp naderen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ambush",
									"page": 33,
									"entries": [
										"Wanneer de personages het kamp van de bandieten bereiken, begint de aanval. De vermomde bandieten trekken hun verborgen dolken en richten zich op de avonturiers, terwijl ze schreeuwen om hun verborgen bondgenoten te waarschuwen. Als de personages het kamp binnenvallen zonder te weten dat ze in een val lopen, worden ze verrast door de bandieten.",
										"De troepen van de rovers bestaan uit de volgende wezens:",
										{
											"type": "list",
											"items": [
												"Vier {@creature bandit||bandits} vermomd in flarden met dolken, die een +3 gebruiken om te raken en 3 ({@damage 1d4 + 1}) doordringende schade toebrengen in de handen van de bandieten",
												"Vier {@creature bandit||bandits} in bomen die aanvallen met lichte kruisbogen",
												"Twee {@creature thug||thugs} met knotsen die van achter het struikgewas tevoorschijn springen",
												"Vier {@creature bugbear||bugbears} met morningstars"
											]
										},
										"De rovers zijn lafaards in hart en nieren. Als de helft van hen gereduceerd is tot 0 HP, rent de rest voor hun leven.",
										"(Er zijn drie modderkuilen van een halve meter groot en een halve meter diep in het kamp. De bandieten hebben er gras overheen gegooid om de modder te camoufleren, maar een karakter met een passieve Wisdom (Perception) score van 16 of hoger merkt de natte grond onder het gras op. Een wezen dat op de val loopt moet een succesvolle DC 14 Dexterity saving throw doen of {@condition restrained} in de modder terechtkomen. Een {@condition restrained} schepsel kan de reddingsworp herhalen aan het begin van elke beurt, zichzelf uit de modder trekken en de conditie beëindigen, maar bedekt blijven met modder als het slaagt. Een wezen dat onder de modder zit beweegt met halve snelheid, tenzij het een actie spendeert aan het verwijderen van het dikke mengsel.",
										{
											"type": "entries",
											"entries": [
												"{@u {@b TOUGH BARGAIN}}",
												"De rovers hebben een laatste redmiddel om met de personages af te rekenen: er zijn twaalf gevangenen ({@creature commoner||commoners} en {@creature noble||nobles}) in het kamp, vastgebonden en gekneveld. Als de helft van de misdadigers valt, vallen de overgebleven rovers de gevangenen aan. Ze waarschuwen de personages dat ze de gijzelaars zullen vermoorden tenzij de avonturiers hun waardevolle spullen overnemen en vertrekken. Zoniet blijven de rovers de gevangenen aanvallen tot er nog slechts twee overblijven, die dan op de vlucht slaan."
											]
										},
										{
											"type": "entries",
											"entries": [
												"{@u {@b DEVELOPMENT}}",
												"Onder de gevangenen zijn enkele kooplieden en de zoon van een edelman. Zij beloven een flinke beloning van 500 gp als zij veilig terugkeren naar de dichtstbijzijnde stad, die drie dagen rijden van het kamp van de bandieten ligt. De gestolen goederen in het kamp zijn in totaal 200 gp waard, hoewel veel van die snuisterijen toebehoren aan de overlevende gevangenen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Cartographer",
							"page": 33,
							"entries": [
								"{@i An encounter for characters of any level}",
								"De personages ontmoeten een vriendelijke cartograaf, die zijn diensten aanbiedt en vraagt om met hen mee te reizen. Ze weten echter niet dat hun nieuwe metgezel de integriteit van de avonturiers op de proef stelt om te zien of ze klaar zijn voor een lonende missie.",
								{
									"type": "entries",
									"name": "Meeting Saoki",
									"page": 33,
									"entries": [
										"De personages stuiten op een nieuwsgierig iemand die een kaart van het groene landschap schildert:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Een lange, slanke man met een dikke bril en grijzend haar zit op een inklapbare houten stoel langs de weg. Penseel in de hand schildert de man een prachtige kaart. De cartograaf stopt even om olieverf te mengen."
											]
										},
										"Saoki, een reizende cartograaf en schilder, maakt graag een praatje met reizigers om verhalen en geruchten te delen. De komst van de personages is een welkom gezicht voor zijn vermoeide ogen. Saoki heeft ruige individuen voorbij zien komen en in de verte angstaanjagend gebrul gehoord en is blij dat hij de kans krijgt om met een grotere groep mensen mee te gaan. De cartograaf biedt de personages zijn waren en diensten aan en vraagt beleefd of hij een tijdje met hen mee mag reizen, tot ze hun volgende halte bereiken.",
										{
											"type": "inset",
											"name": "Saoki",
											"entries": [
												"Chaotisch neutraal mens (leeftijd 48)",
												"Saoki (gewone man) is een man van middelbare leeftijd met een ontembare liefde voor ontdekkingen en het optekenen van vreemde verhalen, mysterieuze geruchten en ongewone namen. Hij maakt prachtige olieverfschilderijen van landschappen en mensen en vervaardigt de beste kaarten van de streek. De plaatselijke edelen kennen Saoki als maker van dure, exclusieve portretten.",
												"(\"Als ik van een nieuwe plaats hoor, moet ik het met mijn eigen ogen zien.\"",
												"(\"Mijn kunst spreekt in mijn naam, dus moet het perfect zijn.\"",
												"(\"Mijn familie wacht op me in de stad. Ik moet snel terug.\"",
												"(Ik kan geen band scheppen met de meeste mensen, omdat ik bang ben degene om wie ik geef te verliezen."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0129.webp"
											}
										},
										"Saoki is een geduchte bron van informatie over de streek en de mensen. Door de populariteit van zijn portretten weet hij alles over de hogere klasse. Saoki biedt de volgende artikelen en diensten aan:",
										{
											"type": "list",
											"items": [
												"Een nauwkeurige kaart van de regio of het koninkrijk voor 80 gp",
												"Een pakje kunstbenodigdheden (verf, kleine kwastjes en gekleurde inkt) voor 40 gp",
												"Tien bladzijden perkament voor 1 gp",
												"Portret schilderen (duurt 15 dagen) voor 400 gp",
												"Cartograaf te huur voor een dagloon van 5 gp"
											]
										},
										"Als de personages met Saoki praten, onthult hij één of twee geruchten uit de volgende lijst. Elk gerucht is bedoeld als een verhaalhaakje voor een queeste, maar ze hoeven niet allemaal waar te zijn:",
										{
											"type": "list",
											"items": [
												"Men zegt dat twee boeren vorige week vermist raakten op Josipher's Farm. Een jager beweerde wolfachtige sporen te hebben gezien net buiten dezelfde velden.",
												"Een vrouw genaamd Clara woont hier drie uur vandaan. Ze beweert dat een spookachtige verschijning rond haar huis spookt. Clara woont alleen sinds haar man in de oorlog is overleden.",
												"Drie kinderen uit een naburig dorp zijn twee dagen vermist geweest in het bos en daarna weer opgedoken. Ze zijn ongedeerd, maar twee van hen hebben vossenstaarten; de andere heeft vossenoren. Het enige wat zij zich herinneren is een charmante dame in het bos die hun een snoepje in de vorm van een vos aanbood. De autoriteiten hebben de dorpsbewoners georganiseerd om het bos uit te kammen op zoek naar de dader.",
												"Een revolutie begint te borrelen in de onderwereld van de hoofdstad van de regio. De huidige heersers hebben de belastingen sterk verhoogd en sluiten degenen op die niet kunnen betalen.",
												"Volgende week is er een toernooi in de hoofdstad. Ridders en krijgers uit het hele koninkrijk zullen samenkomen om de gunst van de koning te winnen.",
												"In een nabijgelegen stad is de dochter van de agent weggelopen met haar minnaar, een lage crimineel. De agent looft een aanzienlijke beloning uit voor het vangen van de crimineel en het terugvinden van zijn dochter."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Quest for the Brave",
									"page": 34,
									"entries": [
										"Saoki is een oplettend en inzichtelijk persoon, en hij is op een missie. Hij beoordeelt de personages tijdens zijn reis om te zien of hij ze zijn leven kan toevertrouwen.",
										"De volgende keer dat de groep stopt in een nederzetting, onthult de cartograaf dat hij een team van sterke krijgers nodig heeft voor een speciale opdracht. Als de personages vriendelijk zijn tegen Saoki en andere mensen die ze onderweg tegenkomen, laat hij hen een oude kaart zien naar het hol van een dode draak, dat onaangeroerd zou zijn. Hij kan de oude runen op de kaart lezen, en biedt aan de personages naar het hol te leiden als ze hem beschermen tegen eventuele overblijvende bedreigingen. Hij stelt voor om de schatten die ze vinden gelijk te verdelen onder de mensen in de groep.",
										"Als de personages echter tijdens de reis geen respect hebben getoond voor Saoki of andere onschuldigen, neemt hij in de stad afscheid van hen en geeft hij hen een \"schatkaart\" naar een oude ruïne in een nabijgelegen bos. De kaart leidt naar een uilenbeer hol. Het is paartijd en de gedrochten reageren gewelddadig op iedereen die in de buurt komt. Er is geen schat binnen.",
										{
											"type": "inset",
											"name": "Handout: Caravan Supplies",
											"entries": [
												"Harikka's caravan heeft de volgende voorraden:",
												{
													"type": "list",
													"items": [
														"Drie karren",
														"Vier trekpaarden",
														"Drie houten kisten, elk 4 voet lang en 2 voet breed en hoog",
														"Zes houten kisten, elk 2 kubieke meter",
														"Twee schepels katoen en twee schepels hooi, elk 5 voet lang en 2 voet breed en hoog",
														"Een acht voet hoge kleerkast",
														"Drie kruisbogen en veertig kruisboogbouten",
														"Vier dolken",
														"Twee zakken kaltrops",
														"Een vat met pek",
														"Twee schoppen",
														"Zes hamers en 1.000 spijkers",
														"Drie dekzeilen van 3 meter",
														"Drie stukken henneptouw van 15 meter",
														"Drie flesjes lantaarnolie",
														"Twee kolven alchemistenvuur",
														"Twee pond reuzel"
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"adventure": [
		{
			"name": "The Chained Library",
			"id": "Ar4",
			"source": "Ar4",
			"contents": [
				{
					"name": "The Adventure"
				},
				{
					"name": "Gaining Entrance",
					"headers": [
						"Defenses"
					]
				},
				{
					"name": "Inside the Library",
					"headers": [
						"The Howling Shelves",
						"The Deep Stacks",
						"The Deep Stacks",
						"Scriptorium"
					]
				},
				{
					"name": "Librarian NPCs",
					"headers": [
						"Samaris",
						"Alois"
					]
				},
				{
					"name": "Library Agents",
					"headers": [
						"Agent NPCs"
					]
				},
				{
					"name": "Encountering the Chained Library",
					"headers": [
						"Allies of Convenience",
						"Master Thief",
						"Reclamation",
						"Rivals",
						"Apostate",
						"Incursion",
						"Prospective Readers",
						"Resale",
						"Unburdening"
					]
				},
				{
					"name": "Treasures of the Chained Library",
					"headers": [
						"Library Equipment",
						"Forbidden Tomes",
						"Other Treasures"
					]
				}
			],
			"level": {
				"custom": "none"
			},
			"published": "2021-05-01",
			"storyline": "Arcadia",
			"group": "homebrew"
		}
	],
	"adventureData": [
		{
			"id": "Ar4",
			"source": "Ar4",
			"data": [
				{
					"type": "section",
					"name": "The Adventure",
					"page": 12,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/2021-06-28_00h10_52.webp"
							},
							"maxWidth": 850
						},
						{
							"type": "quote",
							"entries": [
								"Als een beetje kennis gevaarlijk is, dan is de Geketende Bibliotheek een cataclysme dat op de loer ligt."
							],
							"by": "Indratha Nevarre",
							"from": "antiquarian and sage"
						},
						"De Geketende Bibliotheek is een nieuwe locatie en organisatie die in elke campagne kan worden opgenomen. De personages kunnen de bibliotheek bezoeken om naar obscure kennis te zoeken en met deskundige geleerden te praten. De agenten van de bibliotheek, die de wereld intrekken om nieuwe boeken te verwerven, kunnen ook dienen als tegenstanders die op zoek zijn naar een boek dat de personages bezitten of zoeken. Bijzonder stoutmoedige (of roekeloze) personages kunnen proberen een machtig boek uit de bibliotheek te stelen. Dit artikel geeft een overzicht van de overlevering van de bibliotheek, de plot hooks, de stat blocks, en enkele magische voorwerpen die in de kluizen worden bewaard.",
						"De Geketende Bibliotheek is een groot fort gebouwd in de zwarte rotsen ver van de beschaving. Spreukenboeken van liches en necromancers en oude boeken met helse geheimen staan op de gevangenisplanken van de bibliotheek, bewaakt door blinde celestials.",
						"De bibliotheek dateert van voor elk bekend koninkrijk en zelfs van voor enkele van de jongere goden. Er zijn evenveel verhalen over zijn oorsprong als er wijzen zijn om ze te vertellen. De eigen versie van de Geketende Bibliotheek, verzegeld in een marmeren kluis in de diepste diepten van het archief, schrijft de oprichting toe aan magiër Valistus. Er staat geschreven dat de leerling van Valistus, Ravelin, zich overgaf aan de studie van duistere magie. Valistus kwam tussenbeide en verzegelde de spreukenboeken en het onderzoek van zijn leerling, samen met alle boeken en rollen die hij gebruikte om zijn studie te leiden. Valistus riep hemelse wezens van onwrikbare zeden op en bond ze vast om ze te bewaken. Na verloop van tijd boden andere magiërs en geleerden Valistus gevaarlijke teksten aan die de wereld konden verdoemen.",
						"Nu zendt de Geketende Bibliotheek agenten uit om meer gevaarlijke boeken te vinden en op te eisen. De bibliotheek oordeelt streng en hun agenten zijn volhardend: zodra de bibliothecarissen bepalen dat een boek in hun beveiligde opslagplaats moet worden opgenomen, werken zij onvermoeibaar om het te bemachtigen, ongeacht hoe het wordt gebruikt; een boek over necromantie dat wordt gebruikt om een plaag te genezen is nog steeds een kwaadaardig boek, en moet worden opgeborgen. Af en toe kan een bezoeker die zijn wijsheid en morele karakter bewijst, worden toegestaan een boek of twee door te nemen, onder toezicht, maar kennis die in de bibliotheek wordt meegenomen, gaat voor altijd verloren. De bibliotheek vernietigt echter nooit een tekst: kennis is heilig, en alle informatie kan in de toekomst een doel dienen.",
						"Zelfs het vinden van de bibliotheek is een uitdaging. Hij staat op geen enkele kaart, en de weinige reisverslagen die er zijn, zijn op zijn best cryptisch. De reis is altijd gevaarlijk en lang.",
						{
							"type": "table",
							"isStriped": false,
							"colStyles": [
								"col-4 text-center",
								"col-4 text-center",
								"col-4 text-center"
							],
							"rows": [
								[
									{
										"type": "image",
										"title": "Level 1",
										"href": {
											"type": "external",
											"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0096.webp"
										}
									},
									{
										"type": "image",
										"title": "Level 2",
										"href": {
											"type": "external",
											"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0098.webp"
										}
									},
									{
										"type": "image",
										"title": "Level 3",
										"href": {
											"type": "external",
											"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0100.webp"
										}
									}
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Gaining Entrance",
					"page": 12,
					"entries": [
						"Toegang krijgen tot de bibliotheek is niet zo simpel als aankloppen. De bibliothecarissen kunnen de dagvaardingen van monarchen in overweging nemen, maar alleen uit beleefdheid. Geen som geld is ooit genoeg en geen bedreiging of vertoon van geweld heeft de bibliothecarissen ooit kunnen intimideren. De smeekbeden van kerkelijke es en vrome orden kunnen echter de poort openen, en personen met een reputatie als verantwoordelijke en ijverige geleerden wordt toegang verleend als zij nederig vragen. En natuurlijk zijn de bibliothecarissen bijzonder geneigd bezoekers toe te laten met een boek dat zij zo graag aan de collectie willen toevoegen.",
						{
							"type": "entries",
							"name": "Defenses",
							"page": 13,
							"entries": [
								"De buitendeuren van de bibliotheek zijn ondoordringbaar voor magie, en de sloten zijn van buitenaf niet toegankelijk. Om de deuren open te forceren zou een belegeringsmachine nodig zijn. De deuren binnen in de bibliotheek zijn bijna net zo stevig. Ze zijn bestand tegen magie (er is een kans van 25% dat spreuken of andere magische effecten geen effect hebben op de deuren), en vereisen een succesvolle DC 25 Dexterity check met behulp van dievengereedschap om ze te openen of een succesvolle DC 30 Strength check om ze te forceren. Het bibliotheekpersoneel heeft sleutels voor alle deuren, maar het zijn gewone magische voorwerpen die op de gebruiker moeten worden afgestemd om te werken.",
								"De sterkste verdediging van de bibliotheek is de vloek die de bibliotheek uitspreekt over dieven: een wezen dat de bibliotheek verlaat met een van de boeken moet de volgende dag bij zonsopgang een DC 16 slagen om de grondwet te redden of 5 ({@damage 1d10}) necrotische schade oplopen als zijn handen beginnen te zwarten en te rotten. Een schepsel dat niet slaagt moet ook een Hit Die gooien. Zijn maximale aantal hit points wordt permanent verminderd met het aantal op de dobbelsteen, en zijn Hit Dice worden permanent verminderd met één. De rotting verspreidt zich dagelijks, via de armen, over het lichaam, en uiteindelijk tot in het gezicht van het wezen. De dief moet elke dag bij zonsopgang de redding herhalen, of hij nu slaagt of niet. De grote restauratiespreuk herstelt het maximale aantal hitpoints en het totale aantal Hit Dice van het wezen, maar de dief moet elke dag reddingsslagen blijven maken totdat hij het boek op de juiste plaats in de bibliotheek terugbrengt. Als het totale aantal Hit Dice of het maximale aantal hit points van het slachtoffer tot 0 daalt, sterft het."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Inside the Library",
					"page": 13,
					"entries": [
						"Er is maar één ingang tot de Geketende Bibliotheek: bronzen dubbele deuren die in de rotswand zijn aangebracht, ingelegd met tekens van bescherming en runen om magie te verdrijven - en verzegeld met dertien sloten, zowel magische als alledaagse. De deuren gaan elke zonsopgang even open om bezoekers toe te laten die wachten in de zwarte aswoestijn daarachter, waar aasgierachtige vogelvolkeren azen op verzwakte, zonovergoten reizigers.",
						{
							"type": "entries",
							"name": "The Howling Shelves",
							"page": 13,
							"entries": [
								"Op de eerste verdieping van de bibliotheek bevinden zich de Huilende Planken, die het grootste deel van de collectie vormen. Hier bewaren de bibliothecarissen spreukenboeken en onderzoeksnotities, demonologische boeken en andere gevaarlijke, maar mogelijk nuttige kennis. De oogloze wachters patrouilleren in deze ruimte, waar elk boek met adamantium kettingen aan de planken is vastgemaakt. Bibliothecarissen betreden deze ruimte gewoonlijk met z'n tweeën, waarbij ze elkaar in de gaten houden om er zeker van te zijn dat ze niet in de verleiding komen om boeken te lezen.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0066.webp"
									},
									"maxWidth": 850
								},
								{
									"type": "entries",
									"name": "Eyeless Guardian",
									"page": 14,
									"entries": [
										"De oogloze wachters lijken op gespierde, ivoorkleurige mensachtigen met goudkleurige maliënkolders die op magische wijze op hun huid zijn geënt. Gouden helmen omsluiten hun hoofd, met dikke bronzen stekels in hun ogen.",
										{
											"type": "list",
											"items": [
												"{@creature Eyeless Guardian|Ar4}"
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0005.webp"
									},
									"maxWidth": 850
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0075.webp"
									},
									"maxWidth": 850
								}
							]
						},
						{
							"type": "entries",
							"name": "The Deep Stacks",
							"page": 15,
							"entries": [
								"De oogloze bewakers bezoeken de Diepe Stapels alleen op bevel, en de bibliothecarissen komen hier helemaal niet: de boeken hier zijn te gevaarlijk, intelligent en boosaardig om menselijk contact te riskeren.",
								"De Diepe Stapels zijn het laagste niveau van de bibliotheek, een moeras van dreigende arcane kracht. Deze kwaadaardige gevangenen verlangen ernaar dat iemand ze leest, in de hoop een levend wezen te bezitten dat de bibliotheek kan verlaten.",
								"Elk boek is in staat om te communiceren en heeft zijn eigen agenda. De manier waarop het boek communiceert en zijn agenda kunnen worden gekozen of gerold op de tabellen hieronder.",
								{
									"type": "table",
									"colLabels": [
										"d100",
										"Communication"
									],
									"colStyles": [
										"col-3 text-center",
										"col-9 text-left"
									],
									"rows": [
										[
											"01-70",
											"Het boek communiceert door emoties en beelden uit te zenden naar wezens binnen een straal van 30 meter."
										],
										[
											"71-00",
											"Het boek kan telepathisch communiceren met elk wezen dat een taal verstaat binnen een straal van 30 meter."
										]
									]
								},
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Agenda"
									],
									"colStyles": [
										"col-3 text-center",
										"col-9 text-left"
									],
									"rows": [
										[
											"1",
											"Roep een krachtige buitenplanse entiteit op."
										],
										[
											"2",
											"herenigen met zijn vroegere meester, een machtige tovenaar of lich"
										],
										[
											"3",
											"Vernietig een oude vijand en iedereen die hen dierbaar is."
										],
										[
											"4",
											"Verslind 100 andere boeken, en krijg macht met elk boek."
										],
										[
											"5",
											"Een koninkrijk ten val brengen"
										],
										[
											"6",
											"Vernietig de Geketende Bibliotheek"
										]
									]
								},
								{
									"type": "list",
									"items": [
										"{@creature Sentient Grimoire|Ar4}"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/0006.webp"
									},
									"maxWidth": 850
								}
							]
						},
						{
							"type": "entries",
							"name": "Domiciles",
							"page": 17,
							"entries": [
								"Het grootste deel van de tweede verdieping van de bibliotheek is ingericht voor schrijvers en bibliothecarissen. Een betoverde ketel zorgt voor voedsel en water in de eetzaal, de bewoners slapen in eenvoudige, spartaanse slaapzalen, en een reeks trainingskamers wordt gebruikt voor magische instructies, het oefenen van sluipen en speuren, en gevechtslessen met zwaarden en dolken. Agenten moeten zich tenslotte kunnen verdedigen."
							]
						},
						{
							"type": "entries",
							"name": "Scriptorium",
							"page": 17,
							"entries": [
								"In het Scriptorium zitten schriftgeleerden in ommuurde hokjes kopieën te maken van boeken die zo beschadigd of verouderd zijn dat de inhoud vernietigd dreigt te worden. Hoe gevaarlijk de inhoud ook is, er moet altijd een bruikbare en nauwkeurige kopie bestaan.",
								"Blootstelling aan deze boeken kan de geest vergiftigen. De schriftgeleerden spreken nooit over hun werk, en de meesten dragen schriftlenzen waardoor ze de woorden en beelden die ze kopiëren niet kunnen begrijpen. Ondanks deze voorzorgsmaatregelen lekken ideeën naar binnen; schriftgeleerden krijgen nachtmerries, en soms ernstiger gevolgen, zoals het herhalen van de half herinnerde overlevering van de teksten aan hun collega's, waardoor gevaarlijke ideeën vrijkomen die niet voor niets in het papier gevangen zitten."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Librarian NPCs",
					"page": 17,
					"entries": [
						"De volgende NPC's zijn bibliothecarissen die je aan je spel kunt toevoegen of als inspiratie kunt gebruiken om je eigen bibliotheekstaf samen te stellen. Er zijn tientallen bibliothecarissen in de Chained Library, die elke humanoïde afkomst en herkomst vertegenwoordigen.",
						{
							"type": "entries",
							"name": "Samaris",
							"page": 17,
							"entries": [
								"Samaris, een oude tiefling met lange zwarte horens, is de oudste van de bibliothecarissen. Ze veracht elk boek in de bibliotheek en droomt er 's nachts van om de hele collectie in brand te steken voor het welzijn van de wereld. Samaris wantrouwt iedereen die vraagt om een van de boeken te lezen en stuurt agenten van de bibliotheek om bezoekers te schaduwen na hun vertrek, wachtend tot die gasten hun corruptie bewijzen zodat ze hun moord kan bevelen."
							]
						},
						{
							"type": "entries",
							"name": "Alois",
							"page": 17,
							"entries": [
								"De jonge mens Alois is de nieuwste aanwinst van het bibliotheekpersoneel. Hij is op dezelfde manier aangekomen als alle andere bibliothecarissen: na een roeping in hun dromen. Alois is er niet van overtuigd dat de boeken die zij bewaken slecht zijn: het zijn tenslotte maar boeken. Wanneer ze de kans krijgen, sluipt Alois de Huilende Planken binnen en snuffelt er in de teksten. Ze hebben nog geen gelegenheid gehad om zich in de Diepe Stapels te wagen, maar op een dag zullen ze dat doen."
							]
						},
						{
							"type": "list",
							"items": [
								"{@creature Librarian|Ar4}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/Arcadia%20Issue%204%20Images/001-0082.webp"
							},
							"maxWidth": 850
						}
					]
				},
				{
					"type": "entries",
					"name": "Library Agents",
					"page": 18,
					"entries": [
						"De agenten van de Geketende Bibliotheek zijn overal, van grote steden tot de zalen van de academische wereld, en speuren tweedehands boekenmarkten en privécollecties af. Ze gebruiken elke tactiek die nodig is om hun prijzen te bemachtigen. Ze bezoeken veilingen en handelaren en gebruiken het aanzienlijke budget van de bibliotheek om op te kopen wat ze kunnen. Voor boeken die niet op de markt zijn, gebruiken ze chantage, omkoping en diefstal. Af en toe wordt er een rijke aristocraat of een machtige magiër vermoord, en het enige wat ontbreekt op de plaats van het misdrijf zijn een paar kostbare boeken. De activiteiten van de agenten zijn slechts in één opzicht consistent: er worden geen boeken geschaad of vernietigd, hoe gevaarlijk ze ook zijn. De Geketende Bibliotheek is in staat alles op te slaan, en het vernietigen van kennis is heiligschennis.",
						"De bibliotheekagenten zijn er om gevaarlijke boeken in de buitenwereld uit de roulatie te nemen. Dit omvat boeken van duistere magie, de spreukenboeken van liches en kwade magiërs, de geheimen van boze goden, en kennis die kan worden gebruikt om paden naar andere planeten te openen: dingen die niet van de materiële wereld zijn en die het leven daar fundamenteel kunnen bedreigen. De agenten hebben geen belangstelling voor materiaal dat politiek gevaarlijk is - vele heersers hebben geprobeerd de bibliotheek te rekruteren om onwelgevallige of bedreigende informatie te onderdrukken, maar de organisatie is daar absoluut niet in geïnteresseerd.",
						{
							"type": "entries",
							"name": "Agent NPCs",
							"page": 18,
							"entries": [
								"De Geketende Bibliotheek heeft talrijke agenten. De NPC's hieronder zijn voorbeelden die u in uw spel kunt opnemen of die u als inspiratie voor uw eigen NPC's kunt gebruiken.",
								"Agenten van de bibliotheek herkennen elkaar aan de magische tatoeages op hun rechter wijsvinger: een lijn in gewoon schrift met de tekst \"Sluit je geest\", omringd door kettingen. De tatoeages zijn zichtbaar voor wezens met waarnemingsvermogen. De tatoeages hebben een speciale inkt waardoor een magische spreuk ze kan onthullen.",
								{
									"type": "entries",
									"name": "Vornak",
									"page": 19,
									"entries": [
										"Vornak is een torenhoge half-orc met slagtanden die contacten onderhoudt met privé-verzamelaars van boeken en rollen. Hij is een goed geklede, welbespraakte man met een zwakke lispeling, een echte prater en verteller.",
										"De meeste teksten die de bibliotheek verkrijgt zijn afkomstig van mensen met academische of financiële belangen in dergelijke zaken. Dat zijn de klanten van Vornak. Hij heeft een gave om even zeldzame boeken te vinden die passen bij de interesses van deze verzamelaars, maar die geen waarde hebben voor de Geketende Bibliotheek. Hij regelt verkoop en ruil, en onderhoudt een netwerk van contacten die hem informeren wanneer mogelijk interessante teksten opduiken. Vornak heeft altijd huurlingen nodig om de boeken te bemachtigen die zijn handelswaar zijn."
									]
								},
								{
									"type": "entries",
									"name": "Keledra",
									"page": 19,
									"entries": [
										"De kleine, sproetige, half-elf dievegge Keledra springt bij waar geld en verleiding falen. Ze volgt de tips op van haar netwerk, de dieven en schurken met wie ze samenwerkte voor de Geketende Bibliotheek haar aanwierf. Haar werk is net zo gevaarlijk als de boeken die ze steelt. Ze sluipt binnen in de beveiligde heiligdommen van mensen die toverspreuken met kwade magie bemachtigen met de bedoeling ze te gebruiken. Keledra neemt haar werk serieus: ze traint hard en pikt magische vaardigheden op waar ze kan om haar vaardige handen aan te vullen. Keledra vertrouwt weinig mensen en werkt alleen, maar ze komt steeds weer dezelfde vijanden tegen als rivalen, bewakers en doelwitten."
									]
								},
								{
									"type": "list",
									"items": [
										"{@creature Chained Library Agent|Ar4}"
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Encountering the Chained Library",
					"page": 20,
					"entries": [
						"Een groep avonturiers kan de Geketende Bibliotheek en haar agenten op verschillende momenten tegenkomen als bondgenoten, vijanden, of beide. De eerste vier avontuurhaken hieronder dienen als introductie tot de Geketende Bibliotheek; de laatste vijf kunnen beter gebruikt worden eens de connectie gelegd is.",
						{
							"type": "entries",
							"name": "Allies of Convenience",
							"page": 20,
							"entries": [
								"De personages en een of meer agenten van de bibliotheek verkennen dezelfde ruïne of tombe. Het is gevaarlijk werk, en de twee groepen zijn samen veiliger. De agenten krijgen hun prijs, en de personages hun prijs - tenzij een van de partijen liegt over wat ze werkelijk willen."
							]
						},
						{
							"type": "entries",
							"name": "Master Thief",
							"page": 20,
							"entries": [
								"Een vriendelijke NPC opdrachtgever vraagt de personages een vaardige dief te vangen die de bibliotheken van geleerde mensen teistert. Eenmaal betrapt, legt de dief haar missie uit: ze bevrijdt een sekte van helden van hun bronmateriaal en neemt het in bewaring in de Geketende Bibliotheek. Wat doen de personages met de wetenschap dat hun werkgevers heulen met duivels?"
							]
						},
						{
							"type": "entries",
							"name": "Reclamation",
							"page": 20,
							"entries": [
								"De personages zijn in het bezit gekomen van een boek waarvan de agenten van de bibliotheek beweren dat het veilig opgeborgen moet worden. Ze zijn bereid een aanzienlijke prijs te betalen, maar de personages hebben het boek nodig om een groot kwaad te verslaan."
							]
						},
						{
							"type": "entries",
							"name": "Rivals",
							"page": 20,
							"entries": [
								"De personages willen één of meer boeken uit de nalatenschap van een overleden magiër. Agenten van de Geketende Bibliotheek hebben hun oog laten vallen op verschillende van dezelfde boeken. Sociaal en politiek gemanoeuvreer, omkoperij, chantage en bedreigingen volgen... plus de chaos die de personages onvermijdelijk aan de mix toevoegen."
							]
						},
						{
							"type": "entries",
							"name": "Apostate",
							"page": 20,
							"entries": [
								"Een van de scribenten van de bibliotheek heeft iets gelezen wat hij niet had mogen lezen, en nu is hij bezwaard met vreselijke kennis die zijn geest ontrafelt en eist om gebruikt te worden. Als de personages de scribent niet tegenhouden, richt de bibliothecaris vreselijk kwaad aan. Om het nog ingewikkelder te maken, wil de bibliotheek niet graag een van hun eigen mensen doden en wil ze dat de scribent beschermd en genezen wordt."
							]
						},
						{
							"type": "entries",
							"name": "Incursion",
							"page": 20,
							"entries": [
								"Ofwel zijn de personages niet geslaagd voor de test in de \"Prospective Readers\"-avontuurhaak, ofwel ligt het boek dat ze zochten in de Deep Stacks, om nooit meer te worden bekeken. Ze moeten infiltreren of de bibliotheek met geweld binnendringen."
							]
						},
						{
							"type": "entries",
							"name": "Prospective Readers",
							"page": 20,
							"entries": [
								"De personages hebben toegang nodig tot de kennis in de bibliotheek. Maar om tot de bibliotheek te worden toegelaten, moeten ze drie proeven doorstaan om hun deugdzaamheid en moraal te bewijzen."
							]
						},
						{
							"type": "entries",
							"name": "Resale",
							"page": 20,
							"entries": [
								"Boeken uit de bibliotheek komen op de markt. Waarom? Wie staat dit toe? Heeft een dief de bibliotheek geplunderd, of is er een verrader binnen?"
							]
						},
						{
							"type": "entries",
							"name": "Unburdening",
							"page": 20,
							"entries": [
								"De personages zijn in het bezit gekomen van een boek vol verachtelijke geheimen. Ze moeten de bibliotheek of haar agenten vinden om het ellendige boek kwijt te raken. Dit avontuur kan uitmonden in elk ander verhaal waarbij de bibliotheek de hulp van de personages nodig heeft."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Treasures of the Chained Library",
					"page": 20,
					"entries": [
						"De bibliotheek bevat de volgende magische voorwerpen.",
						{
							"type": "entries",
							"name": "Library Equipment",
							"page": 20,
							"entries": [
								"De bibliothecarissen van de Geketende Bibliotheek hebben gezworen de boeken onder hun hoede te beschermen - en zij gebruiken op hun beurt gespecialiseerde voorwerpen om zich tegen diezelfde boeken te beschermen.",
								{
									"type": "list",
									"items": [
										"{@item Null Fold|Ar4}",
										"{@item Scribe's Lenses|Ar4}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Forbidden Tomes",
							"page": 21,
							"entries": [
								"De Geketende Bibliotheek bevat vele magische boeken. De volgende verboden toverspreuken zijn opgesloten in de Diepe Voorraad.",
								{
									"type": "list",
									"items": [
										"{@item A Revised History of the World|Ar4}",
										"{@item Corpus Eternitas|Ar4}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Other Treasures",
							"page": 21,
							"entries": [
								"De Geketende Bibliotheek bevat vele andere waardevolle boeken, waaronder {@item tome of clear thought||tomes of clear thought}, {@item tome of leadership and influence||tomes of leadership and influence}, en de krachtige codices die in {@i Strongholds & Followers} en {@i Kingdoms & Warfare} worden gepresenteerd, zoals {@i the codex terragnosis} en {@i the codex mirror}. Geen van deze boeken mag als \"veilig\" worden beschouwd. Als richtlijn geldt dat de meeste kennis in de Geketende Bibliotheek een prijs heeft: de lezer wordt ofwel vervloekt door de vorige eigenaar van het boek, wordt verleid om de agenda van de eigenaar te dienen, of wordt achtervolgd door wezens die het boek van hem of haar willen afpakken."
							]
						}
					]
				}
			]
		}
	]
}
