{
	"_meta": {
		"sources": [
			{
				"json": "Tourney",
				"abbreviation": "Tourney",
				"full": "Tourney Rules",
				"authors": [
					"Mage Hand Press",
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "http://mfov.magehandpress.com/2017/09/tourney-rules.html",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "0b8a793b6e",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Tourney Rules",
			"id": "Tourney",
			"source": "Tourney",
			"published": "2017-09-06",
			"group": "homebrew",
			"contents": [
				{
					"name": "Tourney Rules",
					"headers": [
						"The Melee",
						"Jousting",
						"Sideshows"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Tourney",
			"source": "Tourney",
			"data": [
				{
					"type": "section",
					"name": "Tourney Rules",
					"entries": [
						"Heb je ooit een middeleeuws toernooi met ridders en steekspel in je spel willen opnemen, maar jezelf tegengehouden omdat het moeilijk zou zijn om nieuwe spelmechanismen te bedenken om het te ondersteunen? Wel, weest niet bang, eerlijke maagden, want ik heb het moeilijke werk voor jullie gedaan! Lees verder, en ontdek de simpele maar effectieve regels voor het organiseren van je eigen toernooi...",
						{
							"type": "section",
							"name": "The Melee",
							"entries": [
								"Het middelpunt van elk toernooi is de chaotische knokpartij die bekend staat als de 'melee'. In dit massale gevecht, waar tientallen of zelfs honderden krijgers het uitvechten met zwaard, bijl en strijdknots, gelden strikte regels van ridderlijkheid, en is het doden van je vijanden verboden. Melee wordt onderverdeeld in Free-for-All, waarbij de laatst overgebleven deelnemer wint, en de Team wedstrijden, waarbij krijgers worden opgesplitst in twee partijen die elkaar in formatie te lijf gaan. Teamgevechten worden verder onderverdeeld in gevechten te paard en te paard - gevechten te paard genieten over het algemeen de voorkeur van het publiek, maar zijn misschien niet haalbaar als er een tekort is aan ridders of krijgspaarden.",
								{
									"type": "section",
									"name": "Rules of the Melee",
									"entries": [
										"In een mêlee moeten vechters wapens gebruiken, hoewel werpwapens zoals speren toegestaan zijn. Het is zeer onchivalent om dodelijk geweld te gebruiken in een melee (hoewel ongelukken kunnen gebeuren) en iedereen die een tegenstander slaat die op de grond ligt, zal worden gediskwalificeerd en uit de arena worden gezet. Magie is meestal beperkt tot magische voorwerpen, hoewel sommige melees het gebruik van spreuken met een bereik van aanraking of zelf kunnen toestaan.",
										"Vechters kunnen zich op elk moment vrijwillig terugtrekken uit een gevecht door in hun beurt een actie te ondernemen om hun wapens neer te leggen en zichzelf buiten gevecht te verklaren. Iedereen die een teruggetrokken vechter aanvalt, wordt gediskwalificeerd.",
										{
											"type": "section",
											"name": "Special Action: Eliminate",
											"entries": [
												"Je kunt deze actie uitvoeren op een tegenstander in buikligging die zich binnen 2 meter van jou bevindt, zolang je je niet binnen het bereik van een staande tegenstander bevindt. Wanneer je de actie Elimineer uitvoert, wordt het doelwit onmiddellijk gediskwalificeerd voor de strijd en moet hij bij de eerstvolgende gelegenheid zijn wapens laten vallen en het gevechtsgebied verlaten via de kortste weg die beschikbaar is. Iedereen die een geëlimineerde strijder aanvalt, wordt ook gediskwalificeerd."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Running the Melee",
									"entries": [
										"Bepaal voor het gevecht het aantal strijders (inclusief de PC's) dat zal deelnemen. Om dit snel te berekenen, kun je 12d10 of 1d12*10 rollen (minimum 40). Melee vechters zullen een mengeling van krijgers zijn; je kan de ridder, veteraan, schurk en berserker stat blocks gebruiken om hen voor te stellen.",
										"Hoewel de melee groot is en gevuld met strijders, zullen de spelers slechts de aandacht trekken van een paar vijanden tegelijk, terwijl veel meer elders in het gevecht vechten en worden uitgeschakeld. Daarom vindt het gevecht van de speler plaats binnen een vierkant gebied van 25 bij 25 voet van de arena - een van de vele van dergelijke gebieden - waar vijandelijke strijders routinematig opduiken. Als een PC dit gebied verlaat terwijl er andere strijders in de arena zijn, lokt hij een gelegenheidsaanval uit van een willekeurige strijder voor elke 10 voet die hij aflegt.",
										"Aan het begin van het gevecht, en aan het begin van elke beurt, rol je 1d8. Zoveel vijanden komen in die beurt het spelersdeel van de arena binnen (mits er ruimte is om ze aan de rand van de arena binnen te laten). Dit wordt een Melee Ronde genoemd. Het gevecht heeft een aantal Melee Ronden gebaseerd op het aantal strijders in het gevecht. Om het aantal Melee Ronden te bepalen, deel je het totaal aantal vechters door 2 (naar beneden afrondend, indien nodig), en ga je door met delen door 2 totdat het resultaat 1 of lager is. Het aantal keer dat je hebt gedeeld om dit resultaat te bereiken is het aantal Melee Rounds.",
										"Na afloop van de Melee Rounds moeten de PC's het nog opnemen tegen de overgebleven strijders in de arena, eventueel ook tegen elkaar, voordat de melee is afgelopen."
									]
								},
								{
									"type": "section",
									"name": "Free-for-All vs. Team Melee",
									"entries": [
										"In een Free-for-All melee zijn alle vijandelijke strijders die in een melee ronde in gevecht gaan vijandig tegenover de partij, terwijl in een Team melee slechts de helft vijandig is, terwijl de andere helft vriendelijk is, en aan de zijde van de partij zal vechten. Free-for-All melee gaat door tot er nog maar één strijder over is, terwijl Team melee doorgaat tot er nog maar één team over is."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Jousting",
							"entries": [
								"Een van de meest spectaculaire beelden van een toernooi is de donderende klap van lans tegen schild die een paar ridders tegen elkaar laten vechten in een steekspel. Op een toernooi wordt steekspel meestal gehouden als onderdeel van een knock-out competitie waar de winnende ridders door een reeks van rondes gaan tot er slechts twee finalisten overblijven om te strijden voor de prijs.",
								{
									"type": "section",
									"name": "Winning a Joust",
									"entries": [
										"Steekspelen worden uitgevoerd in een vast aantal charges (meestal 3), die vroegtijdig eindigen als een ruiter ongepaard is en dus automatisch verslagen wordt. Als na 3 ronden geen van beide ruiters van het paard is ontdaan, wordt de winnaar bepaald door punten, met 1 punt voor elke treffer op het schild van de tegenstander en 2 punten voor elke lans die tegen de tegenstander wordt gebroken. Als het resultaat nog steeds gelijk is, zal het publiek stemmen op een winnaar. Lokale helden, charismatische fanfavorieten en goed verzorgde paarden hebben een duidelijk voordeel als het op een stemming aankomt."
									]
								},
								{
									"type": "section",
									"name": "The Tilt",
									"entries": [
										"Bij elke aanval wordt het initiatief bepaald door een wijsheidscontrole (omgaan met dieren). Aanvallen worden dan als normaal uitgevoerd tegen de AC van het doelwit, en alle schade die bij een treffer zou worden toegebracht, wordt in plaats daarvan aan de lans toegebracht. Tourney lansen hebben 10 HP en worden na elke charge vervangen, zelfs als ze niet gebroken zijn. De ridder die als tweede gaat kan niet aanvallen en heeft nadeel bij de aanval als hij geraakt werd maar niet ongepaard. Als het initiatief gelijk is, vallen beide personages tegelijk aan en kunnen ze beiden of beiden ongepaard blijven. Karakters met de eigenschap Extra Aanval kunnen deze niet gebruiken in een steekspel, maar karakters met de eigenschap Bereden Strijder hebben voordeel op de aanvalsrol.",
										"Als een ridder geraakt wordt, moet hij een krachtsparende worp doen tegen een DC gelijk aan de gerolde schade. Als hij faalt, is zijn paard van het paard. Als een ruiter wordt afgeworpen, moet hij een Dexterity-reddingsworp doen DC 15. Als hij faalt, valt hij voorover en is hij een ronde lang verdoofd. Als de testfout 5 of meer is, krijgt de ruiter ook een {@table random lingering injury|lingering injury|DMG} zoals in de tabel op pagina 272 van de DMG.",
										{
											"type": "inset",
											"name": "Filter Tag",
											"entries": [
												{
													"type": "section",
													"name": "Variant: Ring Jousting",
													"entries": [
														"Een bijzonder adellijke en deftige menigte zou bezwaar kunnen hebben tegen het geweld en het gevaar die inherent zijn aan het reguliere steekspel, en er de voorkeur aan geven dat de ridders hun gratie en finesse tonen door een reeks hangende ringen aan te spietsen.",
														"Bij ringsteekspelen leggen de ridders om beurten een parcours af dat bestaat uit een aantal sets ringen. Ze moeten kiezen of ze de grootste, de kleinste of de middelste ring van elke set willen raken. De grootste ring heeft een AC van 12 en is 1 punt waard, de middelste ring heeft een AC van 15 en is 2 punten waard en de kleinste ring heeft een AC van 18 en is 3 punten waard. De ridder met de meeste punten aan het einde van het parcours wint. Ridders moeten bij het steekspel op ringen hun Dexterity gebruiken in plaats van Strength om aan te vallen."
													]
												},
												{
													"type": "section",
													"name": "Variant: Extended Combat Jousting",
													"entries": [
														"Anderzijds willen sommige toeschouwers bloed zien. Steekspelen kunnen veel grimmiger en gevaarlijker worden gemaakt door de ridders te voet verder te laten vechten nadat een van hen van het paard is ontdaan.",
														"In deze lange gevechten moet een bereden ridder onmiddellijk afstijgen wanneer zijn tegenstander van het paard wordt afgereden - er moet worden aangenomen dat het paard 60 voet beweegt voor de ruiter aan de beurt is, maar hij kan proberen halverwege af te stijgen als reactie op het zien vallen van zijn tegenstander met een succesvolle DC 15 Dexterity (Acrobatics) check (bij falen valt hij voorover en loopt hij 2d6 schade op). Ze moeten dan een strijdwapen trekken (meestal een langzwaard of een knots) en het gevecht te voet voortzetten tot een van de ridders zich gewonnen geeft of bewusteloos wordt geslagen."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Sideshows",
							"entries": [
								"De melee en het steekspel zijn de belangrijkste evenementen op een toernooi. Deze beide evenementen zijn echter van betrekkelijk korte duur, en onvoldoende om honderden of zelfs duizenden bezoekers voor de duur van de show bezig te houden. Daarom wordt een reeks nevenactiviteiten georganiseerd, zoals de volgende...",
								{
									"type": "section",
									"name": "Archery Contests",
									"entries": [
										"Terwijl wedstrijden in het steekspel en het steekspel voorbehouden zijn aan ridders en edelen, staan boogschietwedstrijden gewoonlijk open voor iedereen, ook voor burgers en kinderen. Dit maakt ze tot een van de weinige manieren waarop een gewone burger onder de aandacht van machtige mensen kan komen - en zelfs een bescheiden geldprijs wekt zeker veel belangstelling.",
										"Boogschietwedstrijden worden gewoonlijk georganiseerd als eliminatietoernooien van drie ronden, waarbij de schutters in rijen worden verdeeld en de hoogst scorende schutter (soms de beste twee) van elke rij doorgaat naar een van de twee halve finales. Dan strijden de winnaars van elke halve finale één tegen één voor de hoofdprijs. In elke ronde vuren de schutters 6 pijlen af op een doel op 60 ft. afstand (hoewel het bereik kan variëren - juniorwedstrijden zijn meestal korter en grote finales vaak langer). Boogschutters moeten een korte of een lange boog gebruiken; kruisbogen en andere wapens zijn niet toegestaan in boogschietwedstrijden.",
										"Punten worden toegekend aan de hand van de nauwkeurigheid van het schot, bepaald door de aanvalsrol van de schutter: 1 voor wit (AC 10), 2 voor zwart (AC 12), 3 voor blauw (AC 14), 4 voor rood (AC 16), 5 voor geel (AC 18). Bij wedstrijden in de open lucht is er kans op plotselinge windstoten. De DM mag daarom elke ronde een d20 gooien; alle boogschutters hebben nadeel bij hun volgende schot als het resultaat een 20 is."
									]
								},
								{
									"type": "section",
									"name": "Best Dressed",
									"entries": [
										"Sommige toernooien hebben een prijs voor de best geklede heer of dame. Dit kan net zo competitief worden als het steekspel, en de beloningen kunnen net zo groot zijn - afgezien van de pot met geld voor de winnaar, is dit ook een uitstekende manier om eersteklas vrijers aan te trekken.",
										"Burgers, d.w.z. iedereen zonder afstammingsdiploma, komen niet in aanmerking voor deze wedstrijd, maar als men eenmaal meedoet, is alles mogelijk. De winnaar wordt bepaald door drie getallen te combineren tot een totaalscore: a) de kosten van de outfit in gp, tot een maximum van 50, b) een Charisma (Prestatie) check, om aan te tonen hoe goed de deelnemer zijn look heeft uitgevoerd en c) een Intelligentie (Geschiedenis) check, om aan te geven hoe goed de deelnemer de huidige trends en mode volgt."
									]
								},
								{
									"type": "section",
									"name": "Gambling",
									"entries": [
										"Geen toernooi zou compleet zijn zonder een levendige gokmarkt! Vooral het steekspel, met zijn duidelijke winnaars, snelle resultaten en frequente tegenslagen, is perfect om op te gokken. Als een speler wil wedden op een steekspel tussen twee ridders die niet aan elkaar gewaagd zijn, moeten de kansen als volgt berekend worden:",
										{
											"type": "list",
											"items": [
												"1. Vergelijk de sterkte modifier van de ridders. Voor elk punt verschil, geef de sterkere ridder 1 'randpunt'.",
												"2. Als één ridder de vaardigheid Bereden Strijdster heeft en de andere niet, geef dan de houder van de vaardigheid 1 randpunt.",
												"3. Als de ene ridder een vaardigheid heeft in Krachtreddingen en de andere niet, geef dan de vaardige ridder 1 randpunt.",
												"4. Vergelijk de puntentotalen van de rand en noteer het verschil. Degene met meer punten is de favoriet.",
												"5. De kansen van de underdog moeten X:2 zijn, waarbij X gelijk is aan 2 plus 1 voor het eerste edge punt van verschil plus 2 voor elk volgend edge punt.",
												"6. De kansen van de favoriet zijn het omgekeerde van die van de underdog."
											]
										},
										{
											"type": "inset",
											"entries": [
												"Een uitgewerkt voorbeeld: Ridder A heeft een Strength score van 20, vaardigheid in Strength saves en de Mounted Combatant feat. Ridder B heeft 16 Strength en geen van beide. Ridder A heeft dus 4 punten voorsprong op ridder B. De kansen van ridder B zijn dus 9:2 en die van ridder A zijn 2:9. Als een speler 9 goud inzet op Ridder A, die vervolgens wint, krijgt de speler 11 goud terug van de bookmaker."
											]
										},
										"Merk op dat deze berekening geen exacte kansen oplevert, noch rekening houdt met kleinere factoren zoals verschillen in de vaardigheidsbonussen van de ridders of de scores voor het omgaan met dieren. Het berekenen van precieze winkansen is wiskundig ingewikkeld en, belangrijker nog, ligt buiten de mogelijkheden van de gemiddelde NPC bookmaker."
									]
								},
								{
									"type": "section",
									"name": "Magic Shows and Bardic Performances",
									"entries": [
										"Wanneer toernooien ver van de grote steden worden gehouden, is het mogelijk dat grote delen van het publiek nog nooit in hun leven een tovenaar of bard hebben gezien. Daarom is het niet ongebruikelijk dat tovenaars naar grote toernooien reizen om hun inkomen aan te vullen. Een PC die een instrument kan bespelen of illusiespreuken kan doen, kan op een toernooi de menigte vermaken - en thuiskomen met een vuistvol zilver voor de moeite. De artiesten kunnen per uur een bedrag aan gp verdienen dat gelijk is aan 1d8 + hun Charisma modifier, maar spellcasters moeten één spell slot (van eender welk niveau) uitgeven voor elk uur dat ze optreden."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Games and Contests",
					"entries": [
						{
							"type": "section",
							"name": "Arm Wrestling",
							"entries": [
								"{@i Price}: 5 cp",
								"Armworstelen is een vrij eenvoudige uitdaging tussen twee deelnemers. Elke ronde doen de deelnemers tegengestelde krachtcontroles (Athletics). De eerste deelnemer die zijn tegenstander verslaat in twee opeenvolgende krachtmetingen wint de pot (10 cp).",
								"NPC tegenstanders hebben een +2 Kracht modifier."
							]
						},
						{
							"type": "section",
							"name": "Bean Count",
							"entries": [
								"{@i Price}: 1 cp",
								"Iedereen die wil, mag raden hoeveel bonen er in een gevulde pot zitten. Elke deelnemer mag maar één keer raden.",
								"Aan het eind van het festival worden de bonen geteld, en de deelnemer met de hoogste Wisdom (Perception) check wint. De meeste deelnemers zitten er ver naast, maar er zijn drie NPC deelnemers die het waard zijn om voor te rollen. Deze deelnemers hebben een Wijsheid (Perceptie) bonus van +4.",
								"De winnaar krijgt de pot, meestal 40 cp voor 40 deelnemers."
							]
						},
						{
							"type": "section",
							"name": "Bop the Rat",
							"entries": [
								"{@i Price}: 4 cp",
								"Een kleine mechanische of magische tafel wordt voor de deelnemer opgesteld. Om de paar seconden verschijnt er een rat in een van de 9 gaten van de tafel. De deelnemer moet de rat met een kleine knuppel slaan voordat de rat weer verdwijnt.",
								"De eerste rat vereist een DC 10 Dexterity saving throw om te boppen. Elke volgende rat verschijnt in een sneller tempo, en de DC verhoogt met +2. Het spel is afgelopen als de deelnemer een Dexterity saving throw niet haalt, en hij krijgt 1 cp voor elke rat die hij neerslaat. De eerste keer dat een deelnemer vijf of meer ratten neerslaat in één spel is hij niet langer toegestaan om mee te spelen."
							]
						},
						{
							"type": "section",
							"name": "Catch the Pig",
							"entries": [
								"{@i Price}: 5 cp",
								"De gelukkige deelnemer wordt in een modderige arena geleid met een ingevet varken, waar hij één minuut heeft om zijn piepende prooi te vangen en vast te binden. Elke ronde dat het varken los is, moet de deelnemer een DC 10 Acrobatics maken om het varken te vangen. Als hij slaagt, moet de deelnemer het varken met succes vastgrijpen (gebruik de statistieken van het everzwijn). Als de deelnemer erin slaagt het varken te grijpen, is de wedstrijd voorbij en wint de deelnemer 20 cp. Als het varken op een bepaald moment ontsnapt, moet de deelnemer het proces opnieuw beginnen.",
								"Als het varken sterft of bewusteloos raakt, zal de deelnemer waarschijnlijk van het festival worden gestuurd (hoewel de barbequist het extra vlees wel zal waarderen)."
							]
						},
						{
							"type": "section",
							"name": "Challenge of Toasts",
							"entries": [
								"{@i Price}: 5 cp",
								"De toasts zijn minder gestructureerd dan de andere spelen op het festival, en komen meestal ongemanipuleerd tot stand rond de biervaten. Twee individuen brengen een toast van toenemende verbositeit uit op het leven, de koning, de goden, hun tegenstander, of iets anders dat hen aanspreekt.",
								"Aan het begin van de uitdaging van het toasten, doen beide deelnemers 5 cp in de pot. Daarna doen ze tegengestelde Charisma (Persuasion) checks om de menigte aan hun kant te krijgen. Vóór elke Charisma-check mag de deelnemer een DC 10 Intelligentie-check doen om zijn toast te verbeteren door er een gerelateerd feit bij te gooien. Als hij faalt, heeft hij nadeel bij de Charisma (Persuasion) check. Als hij slaagt, krijgt hij een voordeel bij zijn check.",
								"De wedstrijd is afgelopen wanneer een deelnemer de check van zijn tegenstander met 10 of meer verslaat, en de winnaar neemt de hele pot. De verliezer mag echter snel proberen indruk te maken op het publiek met zijn onbeschaamde manieren door genoeg munten in de pot te stoppen om deze te verdubbelen. Als de winnaar deze verdubbeling evenaart, dan gaat het spel verder. Weigert de winnaar de verdubbeling te evenaren, dan is het spel voorbij en krijgen beide partijen wat ze erin hebben gestopt. De pot mag maar drie keer per spel worden verdubbeld door elke deelnemer.",
								"Typische tegenstanders hebben Persuasion +3 en een +2 Intelligence modifier."
							]
						},
						{
							"type": "section",
							"name": "Coal Holder",
							"entries": [
								"{@i Price}: 2 cp",
								"Twee deelnemers zitten naast elkaar en houden een brandende steenkool tussen hun voorarmen. Elke ronde nemen ze 1 vuurschade en moeten ze een DC 10 Wisdom saving throw doen. De eerste die faalt, of bewusteloos raakt, verliest, en de winnaar krijgt 4 cp. Als ze op hetzelfde moment falen, wordt de pot gedeeld.",
								"Als een deelnemer onbeschadigd is door de kolen, hoeft hij geen Wisdom saves te doen, maar moet hij in plaats daarvan elke ronde DC 10 Charisma (Deception) checks doen om te huiveren en te grimassen. Als een deelnemer immuun blijkt te zijn voor de schade, wordt hij van het festival gestuurd alsof hij magie heeft gebruikt om vals te spelen (zelfs als er geen magie aan te pas is gekomen)."
							]
						},
						{
							"type": "section",
							"name": "Duck Shoot",
							"entries": [
								"{@i Price}: 6 cp",
								"Een hand kruisboog is bevestigd aan de voorkant van een standaard, en een magisch betoverde speelgoed eend danst in de lucht 10 voet verder. De deelnemer heeft drie bouten om de AC 18 van de speelgoedeend te raken. Als hij slaagt, wint hij 13 cp of een grote opgezette eend."
							]
						},
						{
							"type": "section",
							"name": "Light Show",
							"entries": [
								"{@i Price}: Geen",
								"Lichtshow is een ongedwongen, onderhoudend spel dat gewoonlijk door kinderen wordt beoordeeld (althans, in steden waar magie geen ketterij is). Er is maar één lichtshow per festival, meestal na het avondeten. Elke deelnemer met toegang tot dansende lichtjes, licht, prestidigitatie, of een gelijkaardig blijvend licht- of illusie-effect mag meedoen. Elke deelnemer doet een enkele Intelligentie (Arcana) check om een vermakelijke of fascinerende lichtshow te maken, en de deelnemer met de hoogste Spellcraft check wint 1sp.",
								"Er zijn gewoonlijk 2 NPC deelnemers met Spellcraft checks van +3 elk."
							]
						},
						{
							"type": "section",
							"name": "Question Quest",
							"entries": [
								"{@i Price}: 10 cp per team",
								"Question Quest is een van de meer complexe en cerebrale spelen die op lokale festivals worden aangeboden. Maximaal vier teams van maximaal zes personen nemen het tegen elkaar op in een test van kennis. Een moderator stelt elk team acht vragen, twee DC 10 vragen voor elke geleerde Intelligentie vaardigheid (Arcana, Geschiedenis, Natuur, en Religie). Nadat het onderwerp is aangekondigd maar voordat de vraag wordt gesteld, wordt één lid van elk team gekozen om de vraag te beantwoorden en de bijbehorende vaardigheidsrol te maken. De winnaar krijgt 40 cp.",
								"Er is echter een rimpel. Elke keer dat een deelnemer een fout antwoord geeft, moet het hele team een shot harde alcohol (meestal graanwhiskey) nemen en elk 1 cp betalen voor het plezier om dit te doen (de prijs van de alcohol neemt niet toe met grotere festivals). Een deelnemer die de alcohol drinkt moet een grondwetsredding van DC 8 doen, en krijgt de vergiftigde conditie tot het einde van het spel als hij faalt. Een typisch NPC-team heeft een vaardigheidsbonus van +2 voor alle Knowledge checks."
							]
						},
						{
							"type": "section",
							"name": "Raffle",
							"entries": [
								"{@i Price}: 1 cp per ticket",
								"Voor de ongeschoolden, of voor de geluksaanbidders, zijn loterijen een uitstekende keuze. Aan het begin van elk festival worden honderd loten verkocht aan eenieder die bereid is ze te kopen, en eenieder kan er zoveel kopen als hij wil. Op elk lot staat één cijfer, van 1 tot 100. Aan het eind van het festival wordt één kaartje uit een pot getrokken (gooi een d100 om te bepalen welk kaartje wordt getrokken). De prijs is ofwel 100 cp, ofwel een voorwerp van ongeveer dezelfde waarde."
							]
						},
						{
							"type": "section",
							"name": "Ring the Bell",
							"entries": [
								"{@i Price}: 1 cp",
								"Ring the Bell is een eenvoudige krachtmeting. De deelnemer krijgt een grote houten hamer, en moet op een hendel slaan die een gewicht naar een bel stuwt. Een krachttest van DC 17 is nodig om de bel te laten rinkelen, en als deze DC wordt gehaald, krijgt de deelnemer 5 cp."
							]
						},
						{
							"type": "section",
							"name": "Shot for Shot",
							"entries": [
								"{@i Price}: 2 cp per schot",
								"Maximaal 5 personen kunnen meedoen aan het drankspelletje shot voor shot. Elke ronde moet elke overgebleven deelnemer een DC 8 grondwettelijke reddingsworp doen om zijn drank op te krijgen. Als hij faalt, moet hij overgeven, valt hij flauw, of ligt hij anders uit het spel. Met elke ronde, neemt de DC toe met één.",
								"Elke deelnemer die niet slaagt voor de reddingsworp krijgt ook de vergiftigde conditie voor een aantal uren gelijk aan de helft van het aantal gedronken drankjes.\"",
								"De laatst overgebleven drinker wint een aantal koperstukken dat gelijk is aan het totaal aantal door alle deelnemers gedronken shots (de helft van de pot). Bij gelijke stand wordt het prijzengeld gelijk verdeeld.",
								"Typische tegenstanders hebben een +3 bonus op grondwettelijke saving throws."
							]
						},
						{
							"type": "section",
							"name": "Talent Contest",
							"entries": [
								"{@i Price}: Geen",
								"Talentenjachten zijn meestal een methode voor Festivals om gratis een beetje entertainment in te huren. Er is één talentenjacht per festival, meestal tijdens het diner. Elke deelnemer aan de wedstrijd gaat naar een podium in de eetzaal en doet een Charisma (Prestatie) check van zijn keuze. De deelnemer met de hoogste Charisma-check wint 1 sp.",
								"Er zijn gewoonlijk 4 NPC deelnemers, elk met Perform +3."
							]
						}
					]
				}
			]
		}
	]
}
