{
	"_meta": {
		"sources": [
			{
				"json": "SI",
				"abbreviation": "SI",
				"full": "Shelza Ir (Drow Chess)",
				"authors": [
					"Unknown"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://github.com/DMsGuild201/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "0a246fb152"
	},
	"book": [
		{
			"name": "Shelza Ir (Drow Chess)",
			"id": "SI",
			"source": "SI",
			"published": "2011-10-01",
			"group": "homebrew",
			"contents": [
				{
					"name": "Festival Activities"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "SI",
			"source": "SI",
			"data": [
				{
					"type": "section",
					"name": "Shelza Ir (Drow Chess)",
					"entries": [
						{
							"type": "section",
							"name": "The Board",
							"entries": [
								"Het bord is 10x10.",
								"Drow borden zijn vaak versierd, gemaakt van zilver, obsidiaan, of been.",
								"De meest begeerde planken zijn gemaakt van hout, gestolen tijdens overvallen."
							]
						},
						{
							"type": "section",
							"name": "The Pieces",
							"entries": [
								"De spelers beginnen het spel met het bouwen van legers.",
								"Elke speler heeft 52 punten, munten genaamd, te besteden aan soldaten.",
								"Bij het spelen als gokspel worden deze punten weergegeven in zilvermunten, zodat de spelers bij de aankoop van hun stukken ook inzetten op het spel.",
								"Degenen aan de onderkant van de Drow-gemeenschap gebruiken soms koperen munten, of zelfs stenen of benen schijven.",
								"Nobele Drow spelen gewoon met zilveren schijven, want wedden is beneden hun stand en de inzet, hoewel hoog, is over het algemeen geen munt.",
								"Edelen spelen vaak met hun eigen persoonlijke stukken, gegraveerd met de symbolen van hun Huis. Het is dus gebruikelijk om je eigen stukken mee te brengen naar een spel.",
								{
									"type": "section",
									"name": "Piece Cost:",
									"entries": [
										"Slaven (pionnen) kosten 1 munt.",
										"Spinnen (Ridders) kosten 3 munten.",
										"Assassins (Bishops) kosten 3 munten",
										"Priesteressen (Rooks) kosten 6 munten.",
										"Matriarchen (koninginnen) kosten 9 munten",
										"",
										"Er zijn twee manieren om stukken te kopen en te plaatsen. In beide stijlen mogen stukken alleen in de eerste twee rijen geplaatst worden."
									]
								},
								{
									"type": "section",
									"name": "Ambush Game",
									"entries": [
										"Elke speler koopt zijn stukken in het geheim. Een scherm wordt geplaatst om het bord te verdelen en zij plaatsen hun stukken in het geheim.",
										"Zodra beide spelers klaar zijn, wordt het scherm verwijderd en begint het spel."
									]
								},
								{
									"type": "section",
									"name": "Tactical Game",
									"entries": [
										"Spelers gaan heen en weer, om beurten kopen ze stukken.",
										"Zij plaatsen dan om de beurt openlijk hun stukken."
									]
								},
								{
									"type": "section",
									"name": "Turns",
									"entries": [
										"In alles, ook in zaken van stropdassen of vastberadenheid, gaat de speler die hoger in de maatschappij staat voor."
									]
								},
								{
									"type": "section",
									"name": "Defeating Pieces",
									"entries": [
										"Een speler verslaat of slaat stukken op de gebruikelijke manier. Een speler kan er echter ook voor kiezen zijn eigen stukken te slaan.",
										"Wanneer een stuk een ander verslaat, krijgt het winnende stuk een puntenfiche, een zilveren munt of een schijf, eronder geplaatst. Zodra een stuk genoeg munten onder zich heeft, kan de speler die het stuk controleert er een ander stuk van maken, en het verzilveren met de verzamelde munten.",
										"Bijvoorbeeld, als een Slaaf twee andere Slaven heeft verslagen, kan het een Spin of een Moordenaar worden. De speler die het stuk controleert kan er echter voor kiezen het stuk niet te laten vooruitgaan om wat voor reden dan ook, zoals aas...",
										"Een stuk dat een ander stuk met munten eronder verslaat, krijgt niet alleen de munten van dat stuk, maar ook van alle stukken eronder.",
										"Bijvoorbeeld, een slaaf heeft drie munten onder zich. Hij wordt verslagen door een spin die geen munten onder zich heeft. De spin krijgt vier munten, één voor de slaaf, en de drie munten die de slaaf had."
									]
								},
								{
									"type": "section",
									"name": "Adding New Pieces",
									"entries": [
										"In tegenstelling tot het oppervlakteschaak worden slaven geen andere stukken als zij aan de andere kant van het bord komen. In plaats daarvan worden zij uit het spel verwijderd en krijgt de speler die het spel controleert negen punten, meestal in de vorm van munten. Zij moeten deze munten plaatsen. onder één van hun Matriarchen.",
										"Aan het eind van hun beurt mogen ze deze munten uitgeven aan een niet-slaaf stuk (Spinnen, Moordenaars, Priesteressen, of een andere Matriarch). Deze nieuwe speelfiguren worden geplaatst op een van de onbezette vakjes naast de Matriarch.",
										"Matriarch kan munten, verkregen door het verslaan van tegenstanders, op dezelfde manier uitgeven."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Winning and Losing",
							"entries": [
								"Een speler kan het spel op verschillende manieren winnen.",
								"Als je alle Matriarchen van de tegenstander verslaat, heb je gewonnen.",
								"Als een speler tien Matriarchen in zijn macht heeft, is hij overwinnaar.",
								"Een tegenstander kan ervoor kiezen het spel op te geven, maar het wordt als een teken van grote zwakte beschouwd als hij dat doet. Doorspelen tot het bittere eind, zelfs als een nederlaag zeker is, wordt als meer respectabel beschouwd."
							]
						}
					]
				}
			]
		}
	]
}
