{
	"_meta": {
		"sources": [
			{
				"json": "ALseason8",
				"abbreviation": "AL8",
				"full": "Adventure League Season 8",
				"authors": [
					"WotC"
				],
				"version": "1.0",
				"convertedBy": [
					"DwweezleMcTaggertNubbles"
				],
				"url": "http://dnd.wizards.com/playevents/organized-play",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1541289600,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "e976e73fb4",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Adventure League : Season 8",
			"id": "AL8",
			"source": "ALseason8",
			"published": "2018-07-26",
			"group": "homebrew",
			"contents": [
				{
					"name": "Adventure League : Season 8",
					"headers": [
						"Season 8: CHANGES TO D&D ADVENTURERS LEAGUE REWARDS",
						"Frequently Asked Questions v8.2",
						"Season 8: Player's Guide (Forgotten Realms)",
						"Season 8: Player's Guide (Eberron)",
						"Further Information"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "AL8",
			"source": "ALseason8",
			"data": [
				{
					"type": "section",
					"name": "Season 8: CHANGES TO D&D ADVENTURERS LEAGUE REWARDS",
					"entries": [
						"De D&D Adventurers League is een geweldige manier voor spelers en Dungeon Masters om nieuwe mensen te vinden om mee te spelen terwijl ze interactief bezig zijn met de lopende verhaallijnen in de avonturenboeken die door het D&D team zijn uitgegeven. Als je nieuw bent in de Adventurers League en meer wilt weten, kijk dan op dndadventurersleague.org. Die pagina heeft alles wat je moet weten om te beginnen!",
						"Ervaren D&D Adventurers League spelers zijn enthousiast over het debuut van Seizoen 8, dat zal draaien om verhalen en avonturen die zich afspelen in de Stad van Pracht om samen te vallen met de release van Waterdeep: Dragon Heist in de spelwinkels op 7 september. Seizoen 8 is ook spannend omdat de admins veel van de mechanieken die in {@book Xanathar's Guide to Everything|xge} worden gepresenteerd kunnen integreren. Het document hieronder en de bronnen onderaan deze pagina geven ervaren D&D Adventurers League spelers een overzicht van de veranderingen die komen gaan!",
						"{@book Xanathar's Guide to Everything|xge} (XGE) biedt onze campagne een aantal spannende mogelijkheden, waaronder de kans om de manier waarop we met beloningen omgaan te herdenken en te vereenvoudigen. Met de start van seizoen 8 ondergaat de D&D Adventurers League (DDAL) een grondige revisie van veel van onze regelsets en hier focussen we op hoe we ons beloningssysteem kunnen aanpassen aan meer spelstijlen en spelers meer keuzes kunnen geven. Laten we eens kijken naar de nieuwe veranderingen op het gebied van beloningen.",
						{
							"type": "section",
							"name": "EXPERIENCE CHECKPOINTS",
							"entries": [
								"Vanaf seizoen 8 zal de DDAL het Experience Check Point systeem gebruiken dat in XGE beschreven staat, met enkele kleine aanpassingen (zie hieronder). Dit systeem beloont elk karakter (en speler) voor deelname aan een speelsessie. Voor gepubliceerde hardcover avonturen krijgt een personage 1 ervaringscheckpoint voor elk gespeeld uur dat de DM vindt dat de personages vooruitgang boeken in de richting van hun doelen. Voor alle andere avonturen van de Adventurers League krijgt een personage maximaal 1 voortgangscontrolepunt voor elk uur dat het avontuur gespeeld wordt, in plaats van de tijd die daadwerkelijk aan de tafel wordt doorgebracht.",
								{
									"type": "entries",
									"name": "The Fruits of Success and Price of Failure",
									"entries": [
										"Sommige avonturen kunnen een vooruitgang checkpoint toekennen of aftrekken afhankelijk van de mate van succes. Bijvoorbeeld, uw groep kan een epische quest voltooien en het hele land redden, waardoor ze een bonus voortgang checkpoint krijgen, of ze kunnen ervoor kiezen om alle onschuldigen te laten verbranden en in te slapen, waardoor ze één voortgang checkpoint verliezen van hun totaal voor het spelen van dat avontuur."
									]
								},
								{
									"type": "entries",
									"name": "Playing Out of Tier",
									"entries": [
										"De DDAL staat niet toe dat personages buiten hun niveau spelen. Verwijzingen naar beloningen voor het spelen boven of onder het niveau van een personage moeten worden genegeerd."
									]
								},
								{
									"type": "entries",
									"name": "Slow Progression Option",
									"entries": [
										"Elke keer dat u een avontuur speelt, kunt u kiezen om vooruitgang checkpoints te krijgen voor uw volgende level in het normale tempo, of om uw vooruitgang te vertragen zodat u meer mogelijkheden krijgt om uw karakter op het huidige level te spelen. Als u ervoor kiest om uw vooruitgang te vertragen, krijgt uw karakter de helft van het aantal vooruitgang checkpoints dat zou worden toegekend en krijgt u ook de helft van het aantal schat checkpoints en downtime dagen die door elk avontuur worden toegekend. Niet afronden, maar halve punten bijhouden. Het gebruiken van de langzame progressie optie halveert niet het goud dat je ontvangt voor het behalen van een nieuw level."
									]
								},
								{
									"type": "entries",
									"name": "Converting Your Current Experience",
									"entries": [
										"Volg deze eenvoudige stappen om te bepalen hoeveel bevorderingscheckpoints uw personages momenteel hebben.",
										{
											"type": "list",
											"items": [
												"Vind de ervaring die je karakter heeft boven de ervaring die nodig is voor zijn huidige level door de ervaring die nodig is om je huidige level te bereiken af te trekken van je huidige totaal.",
												"Vind de ervaring die je nodig hebt om je volgende niveau te bereiken door de ervaring die je nodig hebt om je huidige niveau te bereiken af te trekken van de ervaring die je nodig hebt om je volgende niveau te bereiken.",
												"Bepaal hoe ver je in je level bent door het resultaat van stap 1 te delen door het resultaat van stap 2.",
												"Om het aantal vooruitgang checkpoints te bepalen dat u nu heeft, vermenigvuldig het resultaat van stap 3 met het aantal ervaring checkpoints dat nodig is om uw volgende level te bereiken.",
												"Als het resultaat van stap for geen geheel getal is, rond je het resultaat naar beneden of naar boven af. (Jouw keuze.)",
												"Als u de langzame progressie wilt gebruiken, deelt u uw resultaat door 2."
											]
										},
										"{@italic Example: Your character is currently level 6 with 17,000 xp and you've chosen not to use the Slow Progression option.}",
										{
											"type": "list",
											"items": [
												"Je karakter heeft 3.000 xp meer dan de 14.000 xp die nodig zijn om level 6 te bereiken. (17.000 xp-14.000 xp)",
												"Level 7 vereist 23.000 xp; 9.000 xp meer dan de hoeveelheid die nodig is voor level 6. (23.000 xp-14.000 xp)",
												"Je karakter is 33% van de weg naar level 7. (3.000 xp / 9.000 xp = 0,33)",
												"In het nieuwe systeem heb je 8 checkpoints nodig om 7e niveau te halen. Je hebt nu 2.64 checkpoints (0.33 * 8).",
												"Je kiest ervoor om naar boven af te ronden. Je karakter heeft 3 checkpoints van de 8 die hij nodig heeft om tot level 7 te komen."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "TREASURE POINTS",
							"entries": [
								"DDAL avonturen belonen en gebruiken schatkistpunten zoals beschreven in XGE, hoewel de kosten veranderd zijn (zie de FAQ, hieronder). Deze punten worden besteed aan de voorwerpenlijst. Sommige DDAL-avonturen kunnen ook unieke of bijzonder thematische voorwerpen bevatten die worden vrijgespeeld als je ze vindt. Deze voorwerpen en de bijbehorende kosten worden toegevoegd aan deze lijst van voorwerpen die je personage kan kopen. Voorwerpen die voor een seizoen worden vrijgespeeld en niet tijdens het spel worden gevonden, kunnen alleen tijdens dat seizoen worden gekocht.",
								{
									"type": "entries",
									"name": "Spending Treasure Checkpoints",
									"entries": [
										"Je personage behoudt al het goud en alle voorwerpen die het momenteel heeft, behalve de voorwerpen die hieronder staan opgesomd onder Problematische voorwerpen (hieronder). De regels voor het ruilen van voorwerpen zijn niet veranderd."
									]
								},
								{
									"type": "entries",
									"name": "Converting Your Current Treasure",
									"entries": [
										"Schatten die je voorheen kon kopen van je factie, als je die had, zijn niet langer beschikbaar. Alle voorwerpen die je op deze manier hebt gekocht, blijven behouden."
									]
								},
								{
									"type": "entries",
									"name": "Faction Items",
									"entries": [
										"Elke keer dat u een avontuur speelt, kunt u kiezen om vooruitgang checkpoints te krijgen voor uw volgende level in het normale tempo, of om uw vooruitgang te vertragen zodat u meer mogelijkheden krijgt om uw karakter op het huidige level te spelen. Als u ervoor kiest om uw vooruitgang te vertragen, krijgt uw karakter de helft van het aantal vooruitgang checkpoints dat zou worden toegekend en krijgt u ook de helft van het aantal schat checkpoints en downtime dagen die door elk avontuur worden toegekend. Niet afronden, maar halve punten bijhouden. Het gebruiken van de langzame progressie optie halveert niet het goud dat je ontvangt voor het behalen van een nieuw level."
									]
								},
								{
									"type": "entries",
									"name": "Problematic Items",
									"entries": [
										"Sommige voorwerpen die momenteel in de campagne zijn, zijn onevenredig storend gebleken en worden onmiddellijk uit het spel verwijderd (zie de FAQ, hieronder). Als je personage een van deze voorwerpen heeft, krijgt het de vermelde vergoeding. Als er een keuze is tussen items of schat controlepunten, moet je een van de opties kiezen. Als je schatpunten krijgt, moet je die onmiddellijk uitgeven aan items van de rang van je personage of lager met behulp van de schatpuntenlijst hierboven. Als je nog steeds het avontuur speelt van waaruit de items zijn toegekend, zet het dan onmiddellijk om in een Verhaalitem (zie de FAQ, hieronder) in plaats van schat-checkpoints te verdienen en begin schat-checkpoints te verdienen zoals hierboven beschreven."
									]
								},
								{
									"type": "entries",
									"name": "Problematic Items that Advance a Story",
									"entries": [
										"Sommige voorwerpen op deze lijst, zoals het Icoon van Ravenloft of Tinderstrike, komen voor in hardcover avonturen waar het voorwerp nodig is om het doel van het avontuur te voltooien. Deze magische voorwerpen worden een speciaal soort Story Award die gebonden is aan het feest. Als de personages eenmaal een van deze voorwerpen hebben gevonden, wordt de groep geacht het voorwerp te hebben wanneer ze dat avontuur spelen - zolang een van de personages die het voorwerp heeft gevonden, aanwezig is. Als een personage het gezelschap verlaat om aan een ander avontuur deel te nemen, blijft het voorwerp achter voor gebruik door andere leden van het gezelschap en gaat het niet mee met het reizende personage, maar is het beschikbaar voor gebruik door hem/haar als hij/zij terugkeert. Als het avontuur is voltooid, vervalt de story award en wordt het voorwerp uit het spel verwijderd."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Frequently Asked Questions v8.2",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ALseason8/logo.webp"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Part 1. Welcome to the D&D Adventurers League",
							"entries": [
								{
									"type": "entries",
									"name": "What is the D&D Adventurers League?",
									"entries": [
										"De D&D Adventurers League omvat al het georganiseerde spel voor Dungeons & Dragons en gebruikt de vijfde editie regels. De organisatie wordt onderhouden door Wizards of the Coast."
									]
								},
								{
									"type": "entries",
									"name": "Do I Need A DCI Number?",
									"entries": [
										"DCI nummers zijn alleen nodig als je D&D Adventures League speelt in een winkel die gewoonlijk hun evenementen rapporteren via de Wizards Event Reporter (WER). Als je een DCI nummer hebt, noteer het dan elke sessie op je adventure logsheet. Je kunt ook het DCI nummer noteren van Dungeon Masters waarmee je speelt.",
										"Als je het niet meer weet, kun je contact opnemen met de Wizards Klantenservice om het te achterhalen. Om veiligheidsredenen kan alleen de speler zijn DCI-nummer op deze manier verifiëren en herstellen, daarom moeten organisatoren spelers ook doorverwijzen naar de Wizards Klantenservice als ze hulp nodig hebben in deze zaak. In de VS, Canada en Mexico is het gratis nummer (800) 324-6496. De nummers voor andere regio's zijn te vinden op de volgende URL.",
										"{@link http://company.wizards.com/contact-us}",
										"Als u nog nooit een DCI-nummer hebt gehad, kunt u online gaan en u registreren voor een DCI-nummer op de volgende URL.",
										"{@link accounts.wizards.com}"
									]
								},
								{
									"type": "entries",
									"name": "What Adventures Can I Play/Run?",
									"entries": [
										"Spelers zijn niet beperkt tot de avonturen van het huidige seizoen; je kunt elk avontuur van de D&D Adventurers League spelen, met elk personage. Spelers mogen een avontuur meerdere keren spelen, maar een personage mag maar één keer deelnemen aan een bepaald avontuur of hardcover hoofdstuk."
									]
								},
								{
									"type": "entries",
									"name": "What Counts as an Adventurers League Adventure?",
									"entries": [
										"De volgende algemene termen zijn van toepassing bij de beschrijving van de verschillende avonturen die beschikbaar zijn om te spelen.",
										"{@bold DDEX/DDAL Adventures}. Dit zijn korte avonturen van twee tot acht uur die bij de verhaallijn van een seizoen horen. Ze spelen zich meestal af op één locatie, afhankelijk van het seizoen, en omvatten meerdere niveaus.",
										"{@bold DDEP Adventures}. Dit zijn epische avonturen waarvoor twee of meer tafels nodig zijn, en die over het algemeen een interactief element in zich hebben. Ze hebben vaak hoger dan gemiddelde beloningen, maar kunnen veel moeilijker zijn dan de DDEX/DDAL avonturen.",
										"{@bold DDAO Adventures}. Deze worden ook wel \"Author Only\" genoemd. Dit betekent dat alleen de auteur het avontuur kan runnen; de auteurs zijn allemaal D&D Adventures League administrators of andere werknemers van Wizards of the Coast.",
										"{@bold CCC (Convention-Created Content)}. Deze worden geproduceerd door onafhankelijke organisaties voor gebruik op lokale conventies. Hoewel ze in eerste instantie exclusief zijn voor de conventie die ze heeft laten maken, zijn ze binnen zes maanden na uitgave te koop via de Dungeon Master's Guild.",
										"{@bold DDIA Adventures}. Deze avonturen ondersteunen de uitgave van hardcover Wizards of the Coast producten. Als het product in kwestie een adventure is, dan is het inleidende avontuur meestal een korte bewerking van een enkel hoofdstuk uit dat product. Anders is het avontuur een origineel avontuur dat gebruik maakt van nieuwe inhoud van een niet-story product.",
										"{@bold DDHC \"Hardcover\" Adventures}. Deze avonturen zijn officieel geproduceerd en uitgegeven door Wizards of the Coast. Deze categorie bevat ook geselecteerde producten uit de Guild Adept sectie van de Dungeon Master's Guild op {@link http://www.dmsguild.com|www.dmsguild.com}. De Avonturiers Liga",
										"{@bold Other Content}. Soms gebeuren er rare dingen, en wordt er extra content beschikbaar gemaakt om te spelen. Als algemene regel geldt, dat als het geproduceerd is door Wizards of the Coast of de Adventurers League staf, en het Adventurers League logo draagt, het telt. Echter, controleer de ALCC om te zien of het product beschikbaar is om te spelen"
									]
								},
								{
									"type": "entries",
									"name": "How Many Players Can I have at My Table?",
									"entries": [
										"Tafels moeten minimaal drie spelers hebben, maar niet meer dan zeven om als een legale tafel beschouwd te worden. Dit aantal is exclusief de DM.",
										"Spelers mogen maar één, Avonturiers Leaguel karakter tegelijk spelen en ze mogen alleen hun eigen karakters spelen. DM's kunnen geen personage spelen.",
										"DM's (of organisatoren van evenementen) mogen de grootte van hun tafel beperken tot elke legale tafelgrootte; maar als regel moeten DM's klaar zijn om tafels tot 7 spelers te runnen."
									]
								},
								{
									"type": "entries",
									"name": "What Rules Do I Use?",
									"entries": [
										"Als D&D Adventurers League Dungeon Master ben je gemachtigd om de regels zoals gepresenteerd door de officiële materialen (PHB, DMG, MM, etc.) te jureren. Run het spel volgens deze regels, maar jij bent de uiteindelijke arbiter over eventuele onduidelijkheden die daarbij kunnen ontstaan. Huisregels zijn niet toegestaan in het spel; de Adventurers League gebruikt de regels zoals gepresenteerd in de PHB.",
										{
											"type": "entries",
											"name": "Frequently-Used Acronyms?",
											"entries": [
												"De Documenten van de Avonturiers Liga gebruiken de volgende termen voor verschillende Wizards of the Coast producten:",
												{
													"type": "list",
													"items": [
														"{@bold PHB}. Speler's Handboek",
														"{@bold PBR}. Spelers basisregels",
														"{@bold DMBR}. Basis Regels voor Dungeon Master",
														"{@bold DMG}. Handleiding voor Dungeon Master's",
														"{@bold MM}. Monster Handleiding",
														"{@bold EEPC}. Elementair Kwaad Spelershandleiding",
														"{@bold SCAG}. Zwaard kust avonturiers gids",
														"{@bold VGM}. Volo's Gids voor Monsters",
														"{@bold XGE}. Xanathar's Gids voor Alles",
														"{@bold TP}. \"Tortle Pakket\"",
														"{@bold TOF}. Mordenkainen's Tome of Foes",
														"{@bold AL}. Avonturiers Liga",
														"{@bold ALPG}. Avonturiers Liga Spelers Handleiding",
														"{@bold ALDMG}. Avonturiers-Generaal DMG",
														"{@bold ALCC}. Avonturiers League Inhoud Catalogus",
														"{@bold GA}. Guild Adept (Seizoen Varieert)",
														"{@bold TOD}. Tyranny of Dragons (Seizoen 1)",
														"{@bold HDQ}. Hoard of the Dragon Queen (Seizoen 1)",
														"{@bold ROT}. Rise of Tiamat (Seizoen 1)",
														"{@bold EE}. Elemental Evil (Seizoen 2)",
														"{@bold PTA}. Princes of the Apocalypse (Seizoen 2)",
														"{@bold ROD}. Rage of Demons (Seizoen 3)",
														"{@bold OTA}. Out of the Abyss (Seizoen 3)",
														"{@bold COS}. Vloek van Strahd (Seizoen 4)",
														"{@bold SKT}. Storm King's Thunder (Seizoen 5)",
														"{@bold TYP}. Tales from the Yawning Portal (Seizoen 6)",
														"{@bold TOA}. Tomb of Annihilation (Seizoen 7)",
														"{@bold DH}. Dragonheist (Seizoen 8)",
														"{@bold DMM}. Dungeon of the Mad Mage (Seizoen 8)"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Frequently-Used Acronyms?",
											"entries": [
												"De enige optionele of afwijkende regels die kunnen worden gebruikt, zijn:",
												{
													"type": "list",
													"items": [
														"{@bold Variant: Customizing Ability Scores} (PHB) ",
														"{@bold Variant Human Traits} (PHB)",
														"{@bold Half-Elf Variants} (SCAG)",
														"{@bold Option: Human Languages} (SCAG)",
														"{@bold Tiefling Variants} (SCAG)",
														"{@bold Variant: Playing on a Grid} (PBR)",
														"{@bold Variant: Skills with Different Abilities} (PHB)"
													]
												},
												"Zonder specifieke campagnedocumentatie zijn alle andere varianten of optionele regels, zoals Variant: Quasit Familiar (MM) niet beschikbaar zijn voor gebruik."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Do I Use the PHB or the ALDMG?",
									"entries": [
										"Regels uit een officiële D&D Adventurers League bron, zoals de ALPG, de ALDMG, of deze FAQ bepalen de grenzen voor onze huidige campagne.",
										"Als algemene regel geldt dat de admins geen officiële uitspraken doen over algemene regels, tenzij het rechtstreeks verband houdt met de reikwijdte en het doel van het programma.",
										"{@bold Sage Advice/Twitter}. Sage Advice (SA) en tweets van de Wizards of the Coast staff zijn in elk geval een goede barometer voor de 'rules-as-intended'. Of je DM ze al dan niet gebruikt voor het beoordelen van de regels is zijn zaak; zoals altijd blijft de DM de uiteindelijke arbiter van regelgeschillen.",
										"{@bold Unearthed Arcana}. Unearthed Arcana (UA) is geen toegestane bron; het is niet beschikbaar voor gebruik zonder specifieke campagnedocumentatie.",
										"{@bold Social Media (Facebook/Google+, Etc.)}. Regeladvies gegeven door een Admin met gebruik van de #AL_Admin of #AL_Official hashtag wordt beschouwd als officieel regeladvies. Na verloop van tijd kan het worden toegevoegd aan deze FAQ.",
										{
											"type": "entries",
											"name": "What Season Does This Guild Adept Product Fall Under?",
											"entries": [
												"Geadopteerde Guild Adept producten zijn gebonden aan een specifiek verhaallijn seizoen en gedetailleerd in hun avontuur code te vinden in de ALCC. Producten die niet in de catalogus zijn opgenomen zijn niet beschikbaar om mee te spelen, hoewel er tussen de updates door vaak wel nieuwe producten worden uitgebracht."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Can I Use Older Edition Rules?",
									"entries": [
										"Alle spellen van de Adventurers League worden gespeeld volgens de Dungeons & Dragons 5th edition regelset."
									]
								},
								{
									"type": "entries",
									"name": "Do I Need to Maintain an Adventure Logsheet?",
									"entries": [
										"Ja. Dit logboek beschrijft de vooruitgang van je personage tijdens zijn avontuurlijke carrière. Hoewel je de opmaak van je logsheet zelf mag bepalen, ben je verplicht er één bij te houden. De informatie die het moet bevatten staat gedetailleerd in de ALPG.",
										{
											"type": "entries",
											"name": "When Should I Make a New Logsheet Entry?",
											"entries": [
												"Je moet een logboekaantekening maken voor alle noemenswaardige gebeurtenissen van je personage, zoals het spelen van een avontuur, het ruilen van een magisch voorwerp, het kopiëren van spreuken in je toverboek, het uitvoeren van een downtime activiteit, enz."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Where Do I Get a Faction Kit?",
									"entries": [
										"Hoewel Faction Kits zeker de spelervaring verbeteren, is het gebruik ervan optioneel. Ze worden daar aangeboden als print-on-demand producten en het duurt even voor u ze ontvangt nadat u ze besteld hebt, dus wacht niet te lang.",
										"{@link  https://www.dmsguild.com}"
									]
								},
								{
									"type": "entries",
									"name": "Is this Guidance Retroactive?",
									"entries": [
										"Campagnedocumenten zijn van kracht vanaf de datum van inwerkingtreding op de voorpagina, maar hebben geen terugwerkende kracht, tenzij dat in de tekst wordt vermeld. Het vervangt echter wel eerder uitgegeven richtlijnen met hetzelfde effect."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Part 2. Player Questions",
							"entries": [
								{
									"type": "entries",
									"name": "What Are Allowed Rules Resources?",
									"entries": [
										"Toegestane spelregelbronnen zijn boeken en andere bronnen die door spelers gebruikt kunnen worden bij het creëren, uitbouwen en spelen van hun personages. We gebruiken de \"PHB+1\" regel zoals beschreven in de ALPG.",
										"Campagnedocumentatie kan toegang geven tot regels die anders ontoegankelijk zijn. Deze regels tellen niet mee als je +1. Je kunt echter geen andere regels gebruiken dan die waartoe je campagnedocumentatie toegang geeft. Als je bijvoorbeeld een certificaat hebt waarmee je een aarakocra-karakter kunt creëren, telt EEPC niet als je +1, tenzij je er andere regels uit kiest-zoals spreuken.",
										{
											"type": "entries",
											"name": "My Race Was Reprinted in Another Book!",
											"entries": [
												"De meest recente versie van een regel wordt gebruikt-zelfs als die herdrukt is in een ander boek. Dit heeft echter geen invloed op de keuze van +1."
											]
										},
										{
											"type": "entries",
											"name": "Can I Use the Dungeon Master's Guide?",
											"entries": [
												"DM's mogen de inhoud in Hoofdstuk 8 van de DMG gebruiken om het spel te helpen leiden. Het gebruik van de DMG bronnen door spelers is beperkt tot het noteren van de mogelijkheden van magische voorwerpen die je in je avonturen zou kunnen vinden. Dit betekent dat uitrusting beschreven in de DMG (vergiften, enz.) niet beschikbaar zijn om te kopen."
											]
										},
										{
											"type": "entries",
											"name": "Can I Use the Monster Manual?",
											"entries": [
												"Wezens met {@bold complete stat blocks} in het Monsterhandboek en andere bronnen in de ALCC zijn beschikbaar voor gebruik met klasse-eigenschappen zoals Wild Shape, Beast Companion, en verschillende bezweringsspreuken. Zoals altijd is je DM de {@bold final} arbiter voor de regels, zoals het bepalen of je personage al dan niet voldaan heeft aan vereisten zoals die opgelegd door je klasse (zoals de druïde's vereiste om het beest in kwestie gezien te hebben)."
											]
										},
										{
											"type": "entries",
											"name": "What Does Campaign Documentation Mean? ",
											"entries": [
												"Sommige certificaten geven karakters extra regelopties naast die welke hierboven staan (zoals het toestaan van een verboden klasse/ras). Deze certificaten worden meestal ondertekend door de campagnebeheerders of andere werknemers van Wizards of the Coast."
											]
										},
										{
											"type": "entries",
											"name": "What Level Do I Start Play At?",
											"entries": [
												"Alle personages beginnen het spel op het 1e niveau. Door avonturen te DM'en en te spelen verdien je echter ontwikkelingscheckpoints die je kunt toepassen op personages van jouw keuze.  Voorgegenereerde karakters boven het 1e level zijn alleen beschikbaar voor het Adventurers League spel onder zeer specifieke, verhaalspecifieke omstandigheden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I Have a Race/Class Option Question!",
									"entries": [
										{
											"type": "entries",
											"name": "What Race Can My Battlerager/Bladesinger Be?",
											"entries": [
												"Alleen dwergen kunnen een Battlerager zijn en alleen elfen en half-elfen kunnen Bladesingers zijn.",
												"{@bold What if I get Reincarnated?} De DM rolt op de tabel in de beschrijving van de spreuk - noch jij, noch de DM mag kiezen als welk ras je terugkeert. Je blijft vooruitgaan in de klassen die je al bezit, maar je kunt worden gediskwalificeerd voor toekomstige keuzes."
											]
										},
										{
											"type": "entries",
											"name": "Reskinning Races",
											"entries": [
												"Je mag je ras veranderen (een zeldzaam elfenras spelen, bijvoorbeeld) als je dat wil, maar de eigenschappen hebben van een normaal beschikbaar subras (hoge elf, enz.); het proces voor het creëren van een karakter verandert niet. Je DM kan dit verbieden als hij/zij denkt dat het ongepast is.",
												"Als je bijvoorbeeld je elf wilt omtoveren tot een avariel, kies je het subras hoge elf (en krijg je alle voordelen en hindernissen van je subras zoals normaal) maar beschrijf je je personage als iemand met gevederde vleugels die gewoon niet in staat is om te vliegen."
											]
										},
										{
											"type": "entries",
											"name": "Can I use Nonstandard Familiars?",
											"entries": [
												"Als je karakter de spreuk vind familiar uitspreekt, is je keuze van familiars beperkt tot de lijst in de beschrijving van de spreuk (of de klasse-eigenschap voor sommige warlocks).",
												"Zonder specifieke campagnedocumentatie zijn wezens die in andere bronnen voorkomen (zoals SKT of de MM), niet beschikbaar als familiars."
											]
										},
										{
											"type": "entries",
											"name": "Is My Level Too High to Play This Adventure?",
											"entries": [
												"Als algemene regel geldt dat je een aanvraag niet kunt uitstellen om aan een later avontuur mee te doen. Als je eenmaal de drempel hebt bereikt die nodig is om bijvoorbeeld het 5e level te halen, kan dat personage niet langer deelnemen aan avonturen van niveau 1."
											]
										},
										{
											"type": "entries",
											"name": "To Level 20 and Beyond!",
											"entries": [
												"Je hebt level 20 gehaald. Of je blijft avonturieren of niet is uiteindelijk aan jou.",
												"{@bold Advancement Checkpoints}. Je blijft vooruitgang checkpoints verdienen maar je krijgt geen levels. Voor elke 8 checkpoints die je verdient, krijg je 5.500 gp.",
												"{@bold Treasure Checkpoints}. Je blijft schat checkpoints verdienen zoals normaal.  DM Beloningen. Je mag DM Beloningen of DM Quest Beloningen toepassen op een 20ste level personage.",
												"{@bold Epic Boons}. Epic boons may only be awarded if specifically awarded in an adventure."
											]
										},
										{
											"type": "entries",
											"name": "Can I use Guild Adept Content for my Character?",
											"entries": [
												"Guild Adept inhoud volgt dezelfde regels als elke andere bron - als het niet vermeld staat als beschikbaar in de ALPG, dan is de inhoud niet beschikbaar voor spelers zonder specifieke campagne documentatie."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I Have Questions About Skills and Backgrounds!",
									"entries": [
										{
											"type": "entries",
											"name": "Can I Make a Custom Background?",
											"entries": [
												"Je kunt een eigen achtergrond voor je personage maken door de regels in de PHB te volgen, maar je kunt geen eigen achtergrondkenmerken maken."
											]
										},
										{
											"type": "entries",
											"name": "Can My Character Learn Exotic Languages?",
											"entries": [
												"Karakters mogen exotische talen kiezen uit elke toegestane regelbron, zelfs als die regelbron niet gebruikt is om dat karakter te creëren (d.w.z. een karakter dat gecreëerd is met de PHB en VGM mag nog steeds een taal kiezen uit de SCAG). Druïdisch, dievenkant, monsterlijke talen (zoals Reuzenarend of Qualith), en andere talen die kenmerken zijn van een klasse (zoals Gunstige Vijand) of achtergrond zijn, komen niet in aanmerking voor dit doel."
											]
										},
										{
											"type": "entries",
											"name": "What About This is My Life?",
											"entries": [
												"U mag (en moet) deze tabellen naar hartelust gebruiken. Je mag de tabel met levensgebeurtenissen echter maar één keer gebruiken, en {@bold must roll} op de bijbehorende tabellen; je {@bold may not} kiest het resultaat.",
												"{@bold Common Magic Items}. Als een algemeen magisch voorwerp wordt toegekend op grond van je worp, mag je het voorwerp kiezen. Als je een pantser of een wapen kiest, is het type ofwel leer, schildpad of maliënkolder. Voor een pantser dat op deze manier wordt verkregen, mag geen ander type worden gekozen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I have Spell Questions!",
									"entries": [
										{
											"type": "entries",
											"name": "Which Spells Can I Learn? ",
											"entries": [
												"Spreuken zijn een klasse-optie; alle nieuwe spreuken die worden geleerd door vooruitgang in een klasse of door prestaties zijn onderworpen aan PHB+1.",
												"Characters die spreuken voorbereiden uit een spreukenboek mogen spreuken kopiëren, zelfs als die spreuken normaal gesproken niet in de PHB+1 van je character voorkomen."
											]
										},
										{
											"type": "entries",
											"name": "What Do I Do if I've Been Plane Shifted?",
											"entries": [
												"Indien je personage naar een ander vlak dan het Materiële werd gestoten, hangt de manier waarop je naar huis terugkeert af van de volgende drie vragen:",
												{
													"type": "list",
													"items": [
														"{@bold A}. Je kunt een spreuk uitspreken die planair reizen mogelijk maakt.",
														"{@bold B}. Je hebt de spreuk voorbereid.",
														"{@bold C}. Je hebt de nodige componenten."
													]
												},
												"{@bold A., B., and C. are True.} Je mag de spreuk tijdens hun volgende beurt uitspreken en weer normaal spelen. Je keert terug naar een nabijgelegen plaats van je keuze.",
												"{@bold A. is True, B. or C. are False.} Besteed een rustdag aan het voorbereiden van de spreuk of het verzamelen van onderdelen en spreek de spreuk de volgende dag uit.",
												"{@bold A. is False.} Je karakter moet naar huis lopen; hij dwaalt willekeurig door de vlakken totdat hij het terug naar Faerûn heeft gehaald, waarbij hij 50 downtime dagen in het proces kwijt is. Deze kosten kunnen in sommige omstandigheden worden verhoogd."
											]
										},
										{
											"type": "entries",
											"name": "Can I Learn Nonstandard Spells?",
											"entries": [
												"Om een spreuk te kunnen uitspreken, kopiëren of kennen, moet deze een volledige spreukbeschrijving bezitten."
											]
										},
										{
											"type": "entries",
											"name": "Clone",
											"entries": [
												"De volgende richtsnoeren zijn van toepassing:",
												"{@bold Maturity}. Een kloon is pas volwassen (en levert dus geen voordeel op) als de ontvanger in totaal 120 downtime dagen besteedt na het uitroepen ervan. Deze downtime dagen {@bold needn't} mogen alleen voor dit doel worden besteed. Bijvoorbeeld, dagen besteed aan het kopiëren van spreuken tellen ook mee voor de rijping van de kloon.",
												"{@bold Vat Grown}. Een vat dat wordt gebruikt om een kloon te kweken en te huisvesten, kan niet voor een andere kloon worden gebruikt zolang de eerste kloon niet is gebruikt."
											]
										},
										{
											"type": "entries",
											"name": "Creation",
											"entries": [
												"Deze spreuk kan alleen voorwerpen creëren die anders te koop zijn. Deze voorwerpen kunnen niet worden verkocht."
											]
										},
										{
											"type": "entries",
											"name": "Fabricate",
											"entries": [
												"De volgende richtsnoeren zijn van toepassing:",
												"{@bold Existing Objects Only}. Je kunt elk voorwerp maken dat beschikbaar is voor je personage om te kopen.",
												"{@bold Commensurate Quality}. De grondstoffen moeten een waarde hebben van minstens de helft van de waarde van het voorwerp dat je met de spreuk maakt. Als je kunstvoorwerpen maakt, moeten de materialen gelijk zijn aan de waarde van het voorwerp dat je met de spreuk maakt."
											]
										},
										{
											"type": "entries",
											"name": "Simulacrum",
											"entries": [
												"De volgende richtsnoeren zijn van toepassing:",
												"{@bold No Copies of a Copy}. Simulacrums can't cast simulacrum, or any spell that duplicates its effects."
											]
										},
										{
											"type": "entries",
											"name": "Teleportation Circle",
											"entries": [
												"De volgende richtsnoeren zijn van toepassing:",
												"{@bold It Takes Time}. Het graveren van een permanente teleportatiecirkel is een downtime-activiteit die de besteding van in totaal 365 downtime-dagen vereist. Deze downtime-dagen {@bold needn't} moeten aaneengesloten worden besteed.",
												"{@bold Not Just Anywhere}. Alleen teleportatie cirkels gemaakt op de volgende locaties zijn permanent:",
												{
													"type": "list",
													"items": [
														"{@bold Properties You Own}. Eigendom van gebouwen of bedrijven op een bepaalde plaats.",
														"{@bold Established Temples}. Tempels gewijd aan geloofsovertuigingen waarvan u lid bent.",
														"{@bold Other Organizations}. Het hoofdkwartier of de permanente uitvalsbasis van officiële organisaties waarvan je lid bent (Broederschap van de Mantel, facties, enz.)."
													]
												},
												"{@bold Gaining Access to Other Circles}. Je mag de kennis van de locatie en volgorde van een cirkel {@bold you've created} ruilen met iemand anders, die je in ruil daarvoor de locatie van een cirkel geeft. Beide partijen in de ruil moeten 10 downtime dagen spenderen om de ruil te voltooien en de volgorde van de symbolen van de cirkel te leren, met de volgende extra begeleiding:",
												{
													"type": "list",
													"items": [
														"{@bold Temples}. De stilstandkosten worden gehalveerd als beide partijen bij de handel lid zijn van hetzelfde geloof.",
														"{@bold Organizations}. De stilstandkosten worden gehalveerd als beide partijen bij de handel lid zijn van dezelfde organisatie (meestal facties). De locatie van deze cirkels kan niet worden verhandeld met niet-leden."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "True Polymorph",
											"entries": [
												"De volgende richtsnoeren zijn van toepassing:",
												"{@bold Dragons Aren't Allowed in Town?!} De effecten van true polymorph worden verwijderd aan het einde van het avontuur of de sessie - afhankelijk van wat het eerst gebeurt."
											]
										},
										{
											"type": "entries",
											"name": "Wish ",
											"entries": [
												"De volgende richtsnoeren zijn van toepassing:",
												"{@bold Reality Repairs Itself}. De effecten van elke wens die gedaan wordt voor iets dat buiten de opsomming in de beschrijving van de spreuk valt, zijn naar goeddunken van de DM, gebruik makend van de aanwijzingen in de beschrijving van de spreuk. Deze discretionaire effecten vervallen aan het eind van het avontuur of de sessie - afhankelijk van wat het eerst komt.",
												"{@bold Wishing For Objects}. Je kunt elk voorwerp wensen dat beschikbaar is voor je personage om te kopen. Het voorwerp kan niet verkocht worden.",
												"{@bold Stressful Things Are Stressful}. Werpers lopen het risico op stress-geïnduceerde effecten door het uitroepen van de wens, ongeacht of de effecten van de wens tijdelijk zijn of niet. Het verlies van de mogelijkheid om in de toekomst een wens uit te spreken kan alleen ongedaan worden gemaakt door een reroll te wensen (zoals beschreven in de beschrijving van de spreuk).",
												"{@bold You Are You; and So Is It}. Als een simulacrum dat je hebt gemaakt een wens uitspreekt, lijden zowel jij als je simulacrum onder de stress die gepaard gaat met het uitspreken van de spreuk - inclusief het risico dat je voor altijd geen wens meer kunt uitspreken. De onmogelijkheid om een wens uit te spreken geldt ook voor alle simulacrums die je in de toekomst creëert, en ook voor wensen die godheden uitroepen via goddelijke interventie of andere, vergelijkbare klasse-eigenschappen, of door het gebruik van een magisch voorwerp.",
												"{@bold Table Boundaries}. Alleen personages in jouw groep kunnen profiteren van een wens die jij doet. De voordelen strekken zich niet uit tot andere groepen of tafels.",
												"{@bold Must Be Overseen by the DM}. Wegens de risico's die inherent zijn aan het uitroepen van de wens, moet dit gedaan worden in aanwezigheid van een DM tijdens een avonturensessie."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I Have a Magic Item Question!",
									"entries": [
										{
											"type": "entries",
											"name": "What Can I Buy with Treasure Checkpoints",
											"entries": [
												"De volgende vrijgespeelde items zijn \"evergreen\", wat betekent dat de items op elk moment kunnen worden gekocht - ongeacht het seizoen - en niet hoeven te worden vrijgespeeld voordat ze opnieuw worden gekocht; tenzij anders aangegeven worden de beschikbaarheid en kosten van de genoemde items bepaald door de magische item tabel waarin ze voorkomen met behulp van de Beschikbaarheid en Kostentabel in het ALPG:"
											]
										},
										{
											"type": "entries",
											"name": "Can I Buy With Checkpoints?",
											"entries": [
												"Alleen magische voorwerpen die normaal gesproken te koop zijn (d.w.z. die uit de bronnen die als +1 beschikbaar zijn), kunnen als +1, +2 of +3 magische voorwerpen worden gekocht. Voorwerpen uit andere bronnen (vuurwapens, kogels, trebuchets, etc.) zijn niet beschikbaar tenzij ze worden vrijgespeeld."
											]
										},
										{
											"type": "entries",
											"name": "What Are Consumable Magic Items?",
											"entries": [
												"De DMG definieert scrolls en potions als verbruiksartikelen. De Adventurers League breidt dit uit met magische munitie-dat wil zeggen alle items met de categorie wapen (pijl, grendel, of slingerkogel).  Deze voorwerpen kunnen niet verhandeld worden; ze kunnen aan andere personages gegeven worden om tijdens een sessie te gebruiken, maar moeten aan het einde van het avontuur teruggegeven worden als ze niet gebruikt worden."
											]
										},
										{
											"type": "entries",
											"name": "What Are Permanent Magic Items?",
											"entries": [
												"Permanente magische voorwerpen zijn alle magische voorwerpen die geen verbruikbare magische voorwerpen zijn."
											]
										},
										{
											"type": "entries",
											"name": "I Don't Know What My Item's Rarity Is",
											"entries": [
												"Voorwerpen zijn van dezelfde zeldzaamheid als voorwerpen in de DMG tenzij ze extra eigenschappen bezitten {@bold outside} van die in de Speciale Eigenschappen tabellen op pagina's 142 en 143 van de DMG. Dit omvat, maar is niet beperkt tot, bonussen op saving throw, intelligentie, extra voordelen tegen specifieke vijanden, enz. Items als deze worden beschouwd als unieke items. Items zonder een bepaalde zeldzaamheid of items met ongewone eigenschappen zijn {@bold unique} en kunnen niet worden verhandeld."
											]
										},
										{
											"type": "entries",
											"name": "What if the Certificate Lists a Rarity?",
											"entries": [
												"Elk item dat geen volledige beschrijving heeft (bv. verdedigingsstaf, enz.) wordt als uniek beschouwd *tenzij* je een certificaat hebt dat de zeldzaamheid van het item vaststelt. Je moet in het bezit zijn van een origineel, fysiek certificaat (dus geen fotokopie, foto, gescande kopie, etc.) van het item in kwestie, specifiek van het avontuur waar het vandaan komt en het moet {@bold must} bij de ruil zitten."
											]
										},
										{
											"type": "entries",
											"name": "Can My Familiar Attune to a Magic Item?",
											"entries": [
												"Elk voorwerp dat is afgestemd op een wezen dat je onder controle hebt (familiars, gezellen van beesten, enz.) telt mee voor zowel de limiet van drie afgestemde voorwerpen van je personage als voor het aantal permanente magische voorwerpen van je personage.",
												"Deze regel impliceert niet dat zulke wezens {@bold the ability} kunnen afstemmen op magische voorwerpen. Of een hersenloos ondood wezen, bijvoorbeeld, zich al dan niet op iets kan afstemmen, is onderworpen aan het oordeel van de DM."
											]
										},
										{
											"type": "entries",
											"name": "What Are Consumable Magic Items?",
											"entries": [
												"De DMG definieert scrolls en potions als verbruiksartikelen. De Adventurers League breidt dit uit met magische munitie-dat wil zeggen alle items met de categorie wapen (pijl, grendel, of slingerkogel).  Deze voorwerpen kunnen niet verhandeld worden; ze kunnen aan andere personages gegeven worden om tijdens een sessie te gebruiken, maar moeten aan het einde van het avontuur teruggegeven worden als ze niet gebruikt worden."
											]
										},
										{
											"type": "entries",
											"name": "Can I Benefit from an Item More Than Once?",
											"entries": [
												"Van een magisch voorwerp dat een blijvend voordeel geeft op een bepaalde vaardigheidsscore kun je maar één keer profiteren (bijv. tome of understanding, zak bonen, etc.). Deze begeleiding is {@bold retroactive.}"
											]
										},
										{
											"type": "entries",
											"name": "Do I Need a Certificate to Trade a Permanent Magic Item?",
											"entries": [
												"Alleen als het voorwerp anders uniek en onverhandelbaar zou zijn."
											]
										},
										{
											"type": "entries",
											"name": "Can I Trade an Item Without Magical Properties Left?",
											"entries": [
												"Voorwerpen zonder bruikbare magische eigenschappen kunnen niet worden verhandeld, tenzij het voorwerp op de een of andere manier weer bruikbaar wordt."
											]
										},
										{
											"type": "entries",
											"name": "What if I Think My Cert Has an Error?",
											"entries": [
												"Als er een fout optreedt, gebruik dan de beschrijving van het item zoals die in het avontuur zelf staat, en de metadata van het item (zeldzaamheid, categorie, enz.) zoals die in de DMG staan."
											]
										},
										{
											"type": "entries",
											"name": "Do I Need a Cert for Items With Additional Properties?",
											"entries": [
												"Uw DM's moeten de volledige itembeschrijving aan hun spelers geven, en/of foto's of fotokopieën van elk item zoals ze in het avontuur worden gepresenteerd aan hun spelers geven. Het is aan u om ervoor te zorgen dat u alle extra eigenschappen nauwkeurig bijhoudt in uw logsheet van het avontuur."
											]
										},
										{
											"type": "entries",
											"name": "Can My Magic Items be Destroyed?",
											"entries": [
												"Tenzij de voorwaarden voor de vernietiging van een voorwerp uitdrukkelijk zijn vermeld (talonkaart uit het deck van vele dingen, ioun steen, +1 netten, enz.) kunnen permanente magische voorwerpen niet worden vernietigd. Maak er echter geen punt van om magische voorwerpen te vernietigen wanneer de gelegenheid zich voordoet; deze situaties zouden zeldzaam moeten zijn."
											]
										},
										{
											"type": "entries",
											"name": "We Found a Deck of Many Things",
											"entries": [
												" Het deck van vele dingen is niet toegestaan in het Adventurers League spel. Als je het deck eerder hebt gevonden, zijn de volgende richtlijnen van toepassing:",
												{
													"type": "list",
													"items": [
														"{@bold You Didn't Draw}. Verwijder het van je karakter.",
														"{@bold You Already Drew}. Als u vóór 25 augustus 2017 een kaart uit het kaartspel hebt gevonden (en getrokken), behoudt u elk voordeel of elke straf die u daaruit hebt ontvangen. Toekomstige kaarten kunnen niet uit het kaartspel worden getrokken.",
														"{@bold Your Drawing Went Bad}. Als je de Donjon of de Leegte kaart hebt getrokken, of verslagen bent door de avatar van de dood, wordt je karakter uit het spel verwijderd."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Can I Take an Item of Lesser Rarity?",
											"entries": [
												"Als je een voorwerp van een bepaalde zeldzaamheid mag kiezen, mag je er een van een lagere zeldzaamheid kiezen, tenzij anders aangegeven. Als je bijvoorbeeld een zeldzaam verbruiksartikel mag kiezen, mag je in plaats daarvan een ongewoon exemplaar kiezen."
											]
										},
										{
											"type": "entries",
											"name": "Are There Any Prohibited Items?",
											"entries": [
												"Er zijn sommige voorwerpen die ofwel te snode, gewild, of te bezitterig van globaal belang zijn om te behouden terwijl je een avontuurlijke levensstijl aanhoudt.  De volgende voorwerpen {@bold aren't unlocked} zijn te koop indien gevonden door je personage:",
												{
													"type": "list",
													"items": [
														"{@italic Blackrazor}",
														"{@italic Bookmark}",
														"{@italic Dawnbringer}",
														"{@italic Deck of many things}",
														"{@italic Dragon mask (any color)}",
														"{@italic Drown}",
														"{@italic Giant-sized staff of the magi (SKT)}",
														"{@italic Hazirawn}",
														"{@italic Holy Symbol of Ravenkind}",
														"{@italic Icon of Ravenloft}",
														"{@italic Iron flask}",
														"{@italic Lost Crown of Belsimer}",
														"{@italic Mask of the Dragon Queen}",
														"{@italic +1 mithral splint}",
														"{@italic Ring of Winter}",
														"{@italic Shield guardian amulet}",
														"{@italic Slaad control gem (any)}",
														"{@italic Spell gem (any)}",
														"{@italic Staff of the Forgotten One}",
														"{@italic Sunsword}",
														"{@italic Tinderstrike}",
														"{@italic Wand of Orcus}",
														"{@italic Wave}",
														"{@italic Waythe}",
														"{@italic Whelm}",
														"{@italic Windvane}",
														"{@italic Wyrmskull Throne}"
													]
												},
												"Sommige van deze voorwerpen zijn echter, hoewel problematisch, essentieel voor het avontuur, en kunnen in de ALCC worden aangeduid als verhaalvoorwerpen. Het gebruik van dergelijke verhaalitems zijn verhaalonderscheidingen en zijn beschikbaar voor gebruik, maar alleen tijdens het spelen van het avontuur waarin ze voorkomen."
											]
										},
										{
											"type": "entries",
											"name": "How do Story Items/Effects Work?",
											"entries": [
												"Verhaalitems en Effecten zijn kenmerken die thematisch belangrijk zijn voor het avontuur.",
												"{@bold Story Items}. Eenmaal gevonden kan elk personage dat aanwezig is wanneer een story item wordt gevonden het vervolgens gebruiken zonder checkpoints uit te geven, maar alleen als ze spelen in een sessie van het avontuur waarin het item is gevonden. Slechts één personage aan de tafel kan een story item op een bepaald moment gebruiken, maar als dat personage er de volgende sessie niet is, kan een ander het in zijn plaats gebruiken. Deze voorwerpen kunnen niet worden verkocht of verhandeld.",
												"{@bold Story Effects}. Alle personages die aanwezig zijn wanneer het verhaaleffect wordt ontdekt, hebben het effect op voorwaarde dat ze meespelen in een sessie van het avontuur waarin ze worden gevonden. Deze effecten zijn niet altijd gunstig."
											]
										},
										{
											"type": "entries",
											"name": "So, I Got This Bag of Beans... ",
											"entries": [
												"Zie richtlijnen over het meer dan één keer uitdelen van magische voorwerpen en het profiteren van een voorwerp hierboven. In dit geval heeft de mummieheer geen specifieke buitentabel en kent hij ook geen specifieke voorwerpen toe. Als zodanig krijg je geen magische voorwerpen voor het verslaan ervan in AL play."
											]
										},
										{
											"type": "entries",
											"name": "What About Nolzur's Marvelous Pigments",
											"entries": [
												"Objecten gemaakt met de pigmenten kunnen niet verkocht worden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Other Reward Questions",
									"entries": [
										{
											"type": "entries",
											"name": "How Often Can I Use a Downtime Activity?",
											"entries": [
												"Tenzij anders aangegeven, kunnen downtime-activiteiten in avonturen maar één keer worden gebruikt."
											]
										},
										{
											"type": "entries",
											"name": "What Downtime Activities Can Dead Characters Use?",
											"entries": [
												"De enige stilstaande activiteit die een dood personage kan uitvoeren is het verkrijgen van Spellcasting Services."
											]
										},
										{
											"type": "entries",
											"name": "Can I Help Other Characters Craft Mundane Items?",
											"entries": [
												"Characters die de activiteit Crafting downtime gebruiken mogen geholpen worden door andere characters (mits ze bekwaam zijn met de benodigde gereedschappen). Characters die het crafting character assisteren moeten aan dezelfde tafel zitten als het character (wat betekent dat deze assistentie alleen kan worden verleend tijdens een avonturensessie-compleet met DM). Het helpende personage kan een aantal downtime dagen bijdragen (maar niet andere middelen zoals goud, etc.; deze zijn alleen de verantwoordelijkheid van het knutselpersonage) niet meer dan het aantal downtime dagen dat het knutselpersonage uitgeeft tijdens de sessie. Dus als personage A (bekwaam in smidsgereedschap) een verzilverd langzwaard knutselt ter waarde van 115 gp (23 downtime dagen) en 12 downtime dagen tijdens de sessie besteedt aan het knutselen van het wapen, dan kan personage B (die ook bekwaam is in smidsgereedschap) tot 12 van haar eigen downtime dagen bijdragen aan de voortgang van personage A. Op die manier kan personage A het langzwaard vervaardigen, waarbij hij 57 gp, 5 sp en 12 downtime spendeert, en waarbij personage A 11 van haar eigen downtime spendeert om te helpen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Part 3. Dungeon Master Questions",
							"entries": [
								{
									"type": "entries",
									"name": "What's Up With DM Rewards?",
									"entries": [
										"DM Beloningen geven DMs extra vooruitgang en schat checkpoints, en ook andere speciale beloningen zoals het ontgrendelen van items als erkenning voor de inspanning die nodig is om D&D Adventurers League spellen te runnen. De precieze aard van deze beloningen verschilt van avontuur tot avontuur (en van seizoen tot seizoen).",
										{
											"type": "entries",
											"name": "How Do I Earn DM Rewards? ",
											"entries": [
												"Je verdient DM Beloningen aan het einde van elke sessie die je leidt of door het voltooien van DM Quests."
											]
										},
										{
											"type": "entries",
											"name": "How do I Log My DM Rewards?",
											"entries": [
												"Net als bij een logboek voor avonturen, is er geen verplicht formaat voor het noteren van DM Beloningen. Zoek een systeem dat voor jou werkt en ga ermee aan de slag. Hoe gebruik ik DM Beloningen? Net zoals spelers, wijzen DM's hun checkpoints toe aan hun personages. DM beloningen zijn echter flexibeler in de zin dat ze kunnen worden toegepast op elk karakter dat je kiest. De enige vereiste is dat het geheel van een pakket (dat zijn alle checkpoints die je verdient aan het einde van een sessie) moet worden toegepast op hetzelfde personage op hetzelfde moment-je kunt geen individuele pakketten verdelen over meerdere personages."
											]
										},
										{
											"type": "entries",
											"name": "What Tier are my Rewards?",
											"entries": [
												"Hoewel ze in dezelfde mate verdiend worden als de karakters van de spelers, hebben schatcontrolepunten die verdiend zijn als DM geen toegewezen niveau totdat ze toegepast worden op een karakter, op welk punt hun niveau gelijk is aan dat van het karakter voordat het beloningspakket wordt toegepast. Bijvoorbeeld, als je 6 voortgang checkpoints en 6 schat checkpoints toepast op een 4de level personage, gaat het personage naar het 5de level. Echter, het karakter was niveau 1 toen het beloningspakket werd toegekend, dus alle schat controlepunten zijn dat ook, zelfs al is het karakter naar het volgende niveau gevorderd."
											]
										},
										{
											"type": "entries",
											"name": "How Long Can I Keep Unclaimed Rewards?",
											"entries": [
												"U kunt ze naar eigen goeddunken opsparen voor een later tijdstip of ze onmiddellijk gebruiken, maar u moet de gehele DM Beloning aan hetzelfde personage toekennen. Bijvoorbeeld, als je twee vooruitgang checkpoints en een schat checkpoint verdient, moet het personage zowel de vooruitgang als de schat checkpoints krijgen. ."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "I've Got Party Composition Questions!",
									"entries": [
										{
											"type": "entries",
											"name": "What Level Must the Characters Be?",
											"entries": [
												"Elk avontuur vermeldt een minimum en maximum karakterlevel (meestal uitgedrukt als een levelbereik, zoals level 1-4, of level 1-15; maar het kan ook als Tiers worden uitgedrukt). Of een karakter buiten dit bereik al dan niet aan het avontuur kan deelnemen, hangt af van het avontuur zelf."
											]
										},
										{
											"type": "entries",
											"name": "DD-Series Adventures",
											"entries": [
												"Deze avonturen gebruiken gewoonlijk de volgende niveau's en kunnen niet worden gespeeld door personages buiten dat niveau; deze niveau's worden bijna uitsluitend gebruikt voor avonturen uit de DD-reeks en CCC.",
												"{@bold Levels 1-2}. Dit niveau wordt bijna uitsluitend gebruikt in de DDEX/ALXX-01 avonturen-mini-avonturen die bedoeld zijn om nieuwe seizoenen te beginnen.",
												"{@bold Levels 1-4, Levels 5-10, Etc}. Deze niveau's komen overeen met de vier spelniveaus."
											]
										},
										{
											"type": "entries",
											"name": "Hardcover Adventures",
											"entries": [
												"Een personage kan maar één {@bold hardcover} avontuur tegelijk spelen. Als een personage dat een avontuur speelt vanuit een {@bold different storyline} in een andere hardcover springt, en een level buiten het levelbereik van het eerste avontuur komt, kan hij niet meer terug naar het eerste avontuur. Als een avontuur je de opdracht geeft om een specifiek deel van een andere hardcover adventure uit te voeren, wordt alleen het gespecificeerde deel als hetzelfde storyline seizoen beschouwd. De volgende levelbereiken komen het meest voor:",
												"{@bold Levels 1-7 or 8-15}. Gebruikt in HDQ en ROT, maken deze niveaubereiken gemengde partijen mogelijk.",
												"{@bold Levels 1-10/11}. Deze niveau's zijn typisch voor de meeste andere hardcover avonturen en maken gemengde partijen mogelijk.",
												"{@bold Tiers}. TYP gebruikt specifieke spelniveaus voor elke kerker in plaats van een enkel niveau bereik voor het hele boek, als volgt:",
												{
													"type": "list",
													"items": [
														"{@bold Sunless Citadel:} Tier 1",
														"{@bold Forge of Fury:} Tier 1",
														"{@bold Hidden Shrine of Tamoachan:} Tier 2 ",
														"{@bold White Plume Mountain:} Tier 2",
														"{@bold Dead in Thay:} Tier 2",
														"{@bold Against the Giants:} Tier 3 ",
														"{@bold Tomb of Horrors:} Tier 3"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Mixed-Tier Parties?",
											"entries": [
												"Op voorwaarde dat ze in het avontuur kunnen meespelen, kunnen personages van verschillende niveaus samen op avontuur gaan. Sommige DM's kiezen ervoor om het mengen van niveaus te vermijden om het speelgemak te maximaliseren-door het spel te beperken tot een specifiek niveau binnen het levelbereik van het avontuur.",
												"Wanneer je met een gemengde groep op avontuur gaat, zorg er dan voor dat je personages van een lager niveau niet overrompelt, terwijl je hun groepsgenoten van een hoger niveau toch een uitdaging biedt. Als een personage binnen 1 of 2 levels van het Average Party Level (APL) valt, zou het geen probleem moeten zijn om in een groep te passen, maar personages van verschillende levels kunnen het avontuur te moeilijk vinden of het te gemakkelijk maken voor hun metgezellen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "How Does Advancement Work?",
									"entries": [
										{
											"type": "entries",
											"name": "Can I Award Milestones Instead?",
											"entries": [
												"Nee. Karakters gaan alleen vooruit door het verzamelen van voortgang checkpoints."
											]
										},
										{
											"type": "entries",
											"name": "Leaving Early/Arriving Late & Checkpoints?",
											"entries": [
												"Hoeveel checkpoints een personage krijgt, hangt af van het avontuur dat hij speelt:",
												"{@bold Hardcover Adventures}. Personages krijgen één voortgangscontrolepunt voor elk uur dat ze spelen. Dit wordt niet verder verminderd; als een karakter 1 uur en 57 minuten speelt, verdient hij één checkpoint.",
												"{@bold DD-Series Adventures (Seasons 1-7)}. Personages krijgen {@bold one advancement checkpoint} voor elk uur dat ze spelen tot een maximum van de voorgeschreven duur van het avontuur in uren.",
												"{@bold DD-Series Adventures (Season 8+)}. Het avontuur geeft aan hoeveel checkpoints personages verdienen op basis van de doelstellingen die ze voltooien."
											]
										},
										{
											"type": "entries",
											"name": "My Characters Aren't Advancing Fast Enough",
											"entries": [
												"Soms lopen personages achter op het verwachte level van het avontuur. Naast Catching Up (zie ALPG) en DM Rewards, zijn er twee methoden om de voortgang van het personage te versnellen:",
												"{@bold Random Encounters}. Je kunt spelers geen voortgangscontrolepunten geven om het tekort aan te vullen, maar je kunt wel willekeurige ontmoetingen toevoegen als het avontuur een lijst van willekeurige ontmoetingen bevat.",
												"{@bold Other DD-Series Adventures}. In extreme gevallen kunnen zelfs toevallige ontmoetingen niet genoeg zijn, of gewoon niet beschikbaar. Overweeg om een avontuur of twee in de campagne te verweven om Ok te helpen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "How Does Treasure Work?",
									"entries": [
										"Dat hangt ervan af. Als algemene regel geldt: als het in een avontuur wordt gevonden, mogen de personages het meenemen. Of ze het mogen houden is een andere zaak.",
										"{@bold Nonmagical Items}. Als algemene regel geldt dat wereldse uitrusting en schatten niet mogen worden gehouden, zelfs niet als ze onder een schatrubriek worden vermeld. De personages kunnen de voorwerpen gebruiken, maar aan het einde van de sessie zijn ze verloren: ze verkruimelen tot stof, breken, gaan verloren of zijn op een andere manier onbruikbaar geworden. De voorwerpen kunnen niet worden verkocht en eventueel gevonden Gp kunnen niet worden gebruikt - ook die verdwijnen aan het einde van de sessie waarin ze zijn gevonden.",
										"{@bold Magical Items}. Als het voorwerp - of de tabel waarop het bepaald wordt - specifiek vermeld wordt als aanwezig in de ontmoeting, wordt het voorwerp door de personages vrijgespeeld om later te kopen.",
										{
											"type": "entries",
											"name": "How Do I Know What Is or Isn't a Magic Item?",
											"entries": [
												"Magische voorwerpen zijn altijd cursief gedrukt. Als het voorwerp niet cursief is, is het geen magisch voorwerp."
											]
										},
										{
											"type": "entries",
											"name": "Do I Roll for Random Magic Items?",
											"entries": [
												"Nee. Alle vermeldingen van willekeurige magische voorwerpentabellen worden genegeerd. In sommige gevallen zal de ALCC een vervanger leveren, maar dat is niet altijd het geval."
											]
										},
										{
											"type": "entries",
											"name": "How Many Magic Arrows do the Characters Do I Buy?",
											"entries": [
												"{@italic +X ammunition} worden gevonden in partijen van {@bold 20} wanneer ze worden gekocht met behulp van schat checkpoints. Alle andere magische munitie wordt per stuk gekocht."
											]
										},
										{
											"type": "entries",
											"name": "The Adventures Directs Me/the Player to Pick the Item...",
											"entries": [
												"Als een avontuur de speler of de DM specifiek toestaat een item te kiezen dat hun karakter kan vrijspelen, wordt het gekozen item gekozen uit de DMG of het avontuur waarin het item wordt toegekend. Als het avontuur niets zegt over de zeldzaamheid van het item, moet het overeenkomen met het niveau van het personage dat het ontvangt."
											]
										},
										{
											"type": "entries",
											"name": "Can I Award Armor Nonstandard Material?",
											"entries": [
												"Tenzij specifiek vermeld in het avontuur of de ontmoeting waarin het wordt aangetroffen, wordt pantser gemaakt van de materialen die in de PHB worden beschreven."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Can I Run Chapters as One-Off Adventures?",
									"entries": [
										"Ja, maar geen individuele ontmoetingen. Deze regel is bedoeld om het spel te vergemakkelijken."
									]
								},
								{
									"type": "entries",
									"name": "How Do Multiple Session Adventures Work?",
									"entries": [
										"Of het nu door tijdgebrek is, of door de lengte van het avontuur, avonturen duren meerdere sessies.",
										{
											"type": "entries",
											"name": "Can Parts be Replayed?",
											"entries": [
												"Personages kunnen geen spelinhoud herspelen, maar mogen wel doorgaan met spelinhoud die ze niet hebben voltooid. Dat wil zeggen, als een spel buitengewoon lang duurt en alle spelers en de DM afspreken om het volgende weekend samen te komen om verder te gaan waar ze gebleven waren en het spel af te maken. Als dit gebeurt, moeten de nodige aantekeningen worden gemaakt op de logsheets om dit weer te geven. Het is toegestaan om een deel van een avontuur dat je wilt herspelen {@bold isn't} opnieuw te spelen."
											]
										},
										{
											"type": "entries",
											"name": "How Should We Log It?",
											"entries": [
												"Spelers moeten een logboekaantekening maken aan het einde van elke sessie. Het wordt echter aanbevolen dat personages die deelnemen aan een avontuur dat meerdere sessies beslaat, ook hun huidige hit points en andere verbruikte bronnen (hit dice, spell slots, rages, etc.) noteren in het notitiegedeelte van hun logboekaantekening, aangezien deze bronnen niet worden vernieuwd tussen sessies van hetzelfde avontuur."
											]
										},
										{
											"type": "entries",
											"name": "Can They Play Other Adventures Between Sessions?",
											"entries": [
												"Karakters kunnen tussen de sessies door andere avonturen spelen (inclusief andere meersessie-avonturen). Aan het begin van elk nieuw avontuur worden de hit points, hit dice en andere verbruiksgoederen van het personage weer volledig hersteld; het personage begint het spel echter wel met de gevolgen van ziekten, gifstoffen, vloeken of andere kwalen die aan het eind van het avontuur nog niet zijn verwijderd.",
												"Daarom moeten personages die aan een (of meer) avonturen met meerdere sessies deelnemen, aan het eind van elke sessie zorgvuldig hun huidige middelen noteren.",
												"Spelers die hun personages op deze manier van het ene spel naar het andere meenemen mogen in level vooruitgaan en beloningen verdienen tussen de sessies van een avontuur dat meerdere sessies beslaat, maar moeten voorzichtig zijn, anders kunnen zij per ongeluk een level uit hun oorspronkelijke spel halen."
											]
										},
										{
											"type": "entries",
											"name": "Leveling Between Sessions",
											"entries": [
												"Aangezien personages tussen sessies van een meersessiesavontuur op avontuur kunnen gaan, kunnen ze ook tussen sessies in levels stijgen.",
												"Terwijl het personage onmiddellijk het volledige voordeel van het levelen krijgt, vernieuwen verbruikte hit points, spell slots en andere verbruikbare bronnen zich niet tussen de sessies totdat het personage rust.",
												"Alle andere voordelen van het behalen van een level (inclusief nieuw verworven vaardigheden) zijn onmiddellijk beschikbaar. Dit vereist enige opschorting van ongeloof van de kant van de spelers en de DM, vooral in het geval dat het personage nieuwe uitrusting, magische voorwerpen, of klasse-eigenschappen krijgt tussen de sessies."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Is There Official Adventure Errata?",
									"entries": [
										"Wat volgt zijn de officiële adventure errata van de DDseries adventures; Deze lijst zal in toekomstige uitgaven worden vervangen door een link naar een uitgebreide lijst:",
										"{@bold DDEX2-13 The Howling Void}. Dit is een avontuur van 4 uur.",
										"{@bold DDEX3-5 Bane of the Tradeways}. Dit is een avontuur van 2 uur.",
										"{@bold DDAL05-02 The Black Road}. Dit avontuur is geoptimaliseerd voor vijf personages van het 3e niveau.",
										"{@bold DDAL05-03 Uninvited Guests}. This adventure is optimized for five 3rd-level characters.",
										"{@bold DDEP05-01 The Iron Baron}. Met de Flameborne Armor story award kan een nieuw harnas worden gemaakt met een maximale marktwaarde van 750 gp. Het effect van de story award kan niet worden gecombineerd met een ander magisch of alledaags harnas - het is de creatie van een geheel nieuw harnas.",
										"{@bold DDAL07-01 A City on the Edge}. Dit avontuur bestaat uit vijf, 1 uur durende mini-avonturen.",
										{
											"type": "entries",
											"name": "What About Suggestions on Running Them?",
											"entries": [
												"Hieronder staat een onofficieel, door de gemeenschap bijgehouden document met suggesties voor correcties, tips, en een schat aan andere informatie die nuttig is voor het runnen van de avonturen.",
												"{@link http://dndadventurersleague.org/errata}"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Season 8: Player's Guide (Forgotten Realms)",
					"entries": [
						{
							"type": "section",
							"name": "Part 1. Joining the League",
							"entries": [
								"Dit document is een gids voor het creëren en uitbouwen van een Adventurers League personage. De regels hier worden aangevuld door de Adventurers League FAQ (ook te vinden in het Adventurers League Player's Pack).",
								{
									"type": "entries",
									"name": "What You Need to Play",
									"entries": [
										"Om deel te nemen aan D&D Adventurers League spellen, heb je toegang nodig tot minstens het volgende:",
										{
											"type": "list",
											"items": [
												"{@link D&D Basic Rules|http://dnd.wizards.com/articles/features/basicrules}. Dit .pdf document is gratis op de Wizards of the Coast website en bevat alle basisregels van het spel.",
												"{@bold A Character Sheet and Adventure Logsheet}. U kunt elk karakterschets van de vijfde editie gebruiken dat u schikt. Je moet ook een logsheet bijhouden om informatie te noteren na elke speelsessie. Je kunt deze hier vinden: {@link D&D Adventurers League Resources|http://dnd.wizards.com/articles/events/adventurers-league-resources}.",
												"{@bold A DCI number (OPTIONAL)}. Dit is een officieel Wizards of the Coast georganiseerd spelnummer. Je kunt een nieuw DCI-nummer krijgen van de organisator van het evenement of door een bezoek te brengen aan {@link http://accounts.wizards.com}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Creation",
									"entries": [
										"Je zult ook een karakter moeten creëren voor de D&D Avonturiers Liga. Alle karakters beginnen op niveau 1 in de Adventurers League.",
										{
											"type": "entries",
											"name": "Steps 1 & 2: Choose a Race and Class",
											"entries": [
												"Je karakter van het 1ste niveau wordt gecreëerd met alle ras- en klasse-opties uit het Player's Handbook plus {@bold one} andere middelen uit de hieronder vermelde middelen (de \"PHB+1\" regel).",
												{
													"type": "list",
													"items": [
														"Elementair Kwaad Speler's Metgezel (EEPC)",
														"Sword Coast Adventurer's Guide (SCAG)",
														"Volo's Gids voor Monsters (VGM)",
														"Xanathar's Gids voor Alles (XGE)",
														"Mordenkainen's Tome of Foes (ToF)"
													]
												},
												"De volgende variant of optionele regels zijn beschikbaar bij het creëren van je karakter:",
												{
													"type": "list",
													"items": [
														"Variante menselijke eigenschappen (PHB)",
														"Half-Elf en Tiefling Varianten (SCAG/ToF)",
														"Optie: Menselijke Talen (SCAG)",
														"Zegening van Corellon (ToF)"
													]
												},
												"{@bold NOTE:} Rassen met vlucht op 1e level, en opties uit andere bronnen dan hierboven vermeld (zoals de {@book Dungeon Master's Guide|DMG}, Guild Adept producten, of Unearthed Arcana artikelen) zijn niet beschikbaar zonder specifieke campagne documentatie (d.w.z., certs, etc.)."
											]
										},
										{
											"type": "entries",
											"name": "Step 3: Determine Ability Scores",
											"entries": [
												"De vaardigheidsscores van je personage worden op één van de volgende manieren gegenereerd:",
												{
													"type": "list",
													"items": [
														"Standaard serie (15, 14, 13, 12, 10, 8)",
														"Variant: Vermogens Scores Aanpassen (PHB)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Step 4: Describe Your Character",
											"entries": [
												"Beschrijf je personage en kies een achtergrond.",
												"{@bold Background}. Kies of maak een achtergrond met behulp van de bovenstaande bronnen, of andere bronnen die zijn toegestaan in de Adventurers League Content Catalogue (ALCC). Als je op avontuur gaat, vergaar je roem gerelateerd aan je achtergrond die je roem (of schande) weergeeft.",
												{
													"type": "table",
													"caption": "Renown Rank",
													"colLabels": [
														"Renown",
														"Required Level",
														"Rank",
														"Title"
													],
													"colStyles": [
														"col-3 text-center",
														"col-5 text-align-left",
														"col-3 text-center",
														"col-8 text-align-left"
													],
													"rows": [
														[
															"0",
															"1st",
															"1",
															"Beginner"
														],
														[
															"2",
															"3rd",
															"2",
															"Notorious"
														],
														[
															"10",
															"8th",
															"3",
															"Doorgewinterd"
														],
														[
															"20",
															"13th",
															"4",
															"Heroïsch"
														],
														[
															"30",
															"18th",
															"5",
															"Paragon"
														]
													]
												},
												"{@bold Alignment}. Kwade personages zijn niet toegestaan in de D&D Adventurers League, tenzij je personage lid is van de Lords' Alliance of Zhentarim factie. Deze karakters mogen lawful evil zijn.",
												"{@b Deities}. Je karakter mag elke godheid aanbidden die in de tabel met godheden van de Forgotten Realms en niet-menselijke godheden in het Player's Handbook staat of een van de godheden die in de bronnen in Stap 1& 2 hierboven worden genoemd. Clerics moeten een specifieke godheid aanbidden, maar zijn niet beperkt tot de Domeinen die voor hun godheid worden aanbevolen."
											]
										},
										{
											"type": "entries",
											"name": "Step 5: Choose Equipment",
											"entries": [
												"De klasse en achtergrond van je personage bepalen je uitrusting en goud; je hoeft niet te rollen voor startkapitaal.",
												"{@bold Trinkets}. Je begint met een snuisterij naar keuze uit de tabel in Hoofdstuk 5 van het Player's Handbook, of je kunt willekeurig rollen om je snuisterij te bepalen.",
												"{@bold Equipment}. Je personage kan spreukonderdelen en uitrusting verkopen of kopen die te vinden zijn in de bronnen in Stap 1 & 2, hierboven."
											]
										},
										{
											"type": "entries",
											"name": "Step 6: Select a Faction (Optional)",
											"entries": [
												"Je karakter kan lid zijn van een factie als hij/zij de achtergrond eigenschap Veilige Haven heeft (Faction Agent achtergrond, Sword Coast Adventurers Guide).",
												"Leden van een factie krijgen een herkenningsteken van hun factie: een speld, een bustehouder of een speciale munt. Daarnaast kunnen ze zich ook op andere manieren identificeren, zoals door kleding, tatoeages of geheime handdrukken. Daarnaast kan het lidmaatschap van een factie verschillende of extra onderscheidingen opleveren, afhankelijk van je roem."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Part 2. Adventures League Play",
							"entries": [
								"Om een avontuur te spelen moet je personage {@bold must} binnen het levelbereik van het avontuur vallen. Als je in een {@bold hardcover} avontuur speelt, mag je het blijven spelen, maar als je een ander hardcover avontuur speelt, ga je {@bold can't return} naar het eerste avontuur als je buiten het levelbereik valt.",
								{
									"type": "entries",
									"name": "Rewards and Equipment",
									"entries": [
										"Door {@bold completing objectives} of tijd door te brengen {@bold pursuing the adventure's goals}, verdienen personages beloningen Noteer je beloningen op je avontuur logsheet.",
										"{@bold Advancement Checkpoints}. Om naar het volgende level te gaan, moet je personage een aantal voortgangscontrolepunten behalen die gebaseerd zijn op hun huidige level; Avonturiers League personages {@bold don't} verzamelen ervaringspunten (XP). Checkpoints worden onmiddellijk toegepast. Als je genoeg checkpoints hebt verzameld om een level te halen, doe je dat na de volgende lange rust, sessie of avontuur - afhankelijk van wat er gebeurt {@bold first}.",
										{
											"type": "list",
											"items": [
												"{@bold Tier 1}. 4 controleposten",
												"{@bold Tiers 2 through 4}. 8 controleposten"
											]
										},
										"{@bold Treasure Checkpoints}. Je kunt schat checkpoints uitgeven aan \"evergreen\" items, seizoens items, maar ook items die vrijkomen door avonturen en DM Quests. Schat-checkpoints kunnen {@bold spent or saved} voor later gebruikt worden; ze hoeven niet gedeclareerd te worden als ze ontvangen worden. Ze kunnen echter wel {@bold only} besteed worden aan items die beschikbaar zijn op een niveau dat gelijk is aan dat van het avontuur waarin ze verdiend zijn, of, in het geval van hardcover avonturen, het niveau dat hoort bij de APL van de groep (maar niet hoger dan het niveau van het personage). Bijvoorbeeld, schat controlepunten verdiend op niveau 1 kunnen alleen besteed worden aan items die beschikbaar zijn voor niveau 1 personages, terwijl niveau 2 schat punten besteed kunnen worden aan elk item dat beschikbaar is voor niveau 1 {@bold or} 2 personages.",
										"De kosten van het item zijn gebaseerd op de magische item tabel waarin het gevonden wordt. De kosten en beschikbaarheid van sommige voorwerpen die uniek zijn voor individuele avonturen kunnen gevonden worden door je Dungeon Master in de ALCC. Eens je een voorwerp hebt gekocht dat je hebt vrijgespeeld door avonturen, is dat voorwerp {@bold no longer unlocked}; je moet het opnieuw vrijspelen.",
										{
											"type": "table",
											"caption": "Magic Items by Tier",
											"colLabels": [
												"Magic Item Table",
												"Available at Tier",
												"Point Cost"
											],
											"colStyles": [
												"col-3 text-center",
												"col-5 text-align-left",
												"col-8 text-align-left"
											],
											"rows": [
												[
													"A",
													"1-4",
													"1"
												],
												[
													"B",
													"1-4",
													"2"
												],
												[
													"C",
													"1-4",
													"3"
												],
												[
													"D",
													"2-4",
													"16"
												],
												[
													"E",
													"3-4",
													"16"
												],
												[
													"F",
													"1-4",
													"16"
												],
												[
													"G",
													"2-4",
													"20"
												],
												[
													"H",
													"3-4",
													"20"
												],
												[
													"I",
													"3-4",
													"24"
												]
											]
										},
										{
											"type": "entries",
											"name": "Equipment",
											"entries": [
												"Je personage mag uitrusting verkopen of kopen volgens de regels in het Handboek voor Spelers. Tussen de sessies door kan je personage uitrusting kopen die te vinden is in elke bron die in Stap 1 & 2 hierboven vermeld staat. Individuele avonturen kunnen beperkingen opleggen aan welke uitrusting te koop is {@bold during play}.",
												"Beloningen en uitrusting kunnen niet aan een ander karakter gegeven worden, behalve als volgt:",
												{
													"type": "list",
													"items": [
														"Je mag {@bold lend} uitrusting en magische voorwerpen aan andere personages aan je tafel geven, maar moet ze aan het einde van de sessie teruggeven, tenzij ze verbruikt worden (zoals een toverdrankje).",
														"Permanente magische voorwerpen kunnen {@bold traded} zijn (zie hieronder).",
														"Characters kunnen ervoor kiezen om de kosten van NPC-spreukdiensten die ze tijdens een avontuur hebben verkregen te verdelen."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Buying Potions and Scrolls",
											"entries": [
												"Op dezelfde manier kan je karakter drankjes en rollen kopen volgens de tabellen hieronder. De kosten van de onderstaande boekrollen komen bovenop de kosten van de onderdelen, ongeacht of die verbruikt worden of niet.",
												"Beloningen en uitrusting kunnen niet aan een ander karakter gegeven worden, behalve als volgt:",
												{
													"type": "table",
													"caption": "Potions for Sale",
													"colLabels": [
														"Potion of... ",
														"Cost",
														"Potion of...",
														"Cost"
													],
													"colStyles": [
														"col-2 text-align-left",
														"col-5 text-align-left",
														"col-2 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"Genezing",
															"50 gp",
															"Water ademhaling",
															"100 gp"
														],
														[
															"Klimmen",
															"75 gp",
															"Superieure genezing",
															"500 gp"
														],
														[
															"Dierenvriendschap",
															"100 gp",
															"Opperste genezing",
															"5,000 gp"
														],
														[
															"Grotere genezing",
															"100 gp",
															"Onzichtbaarheid",
															"5,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Spell Scrolls for Sale",
													"colLabels": [
														"Spell Level",
														"Cost",
														"Spell Level",
														"Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left"
													],
													"rows": [
														[
															"Cantrip",
															"25 gp",
															"3rd",
															"300 gp"
														],
														[
															"1st",
															"75 gp",
															"4th",
															"500 gp"
														],
														[
															"2nd",
															"150 gp",
															"5th",
															"1,000 gp"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Adventure Logsheet",
											"entries": [
												"Je {@bold must} gebruikt een avontuur logsheet om de beloningen van je personage van avontuur tot avontuur bij te houden.",
												"{@bold Session Number}. Noteer het nummer van de sessie. Dit helpt je om je logboeken overzichtelijk te houden als je er meer verzamelt.",
												"{@bold Advancement and Treasure Checkpoints}. Noteer het aantal en de rang van de checkpoints die uw personage op het einde van of tussen de sessies heeft verdiend.",
												"{@bold Downtime}. Je personage verdient {@bold five downtime days} voor elke twee voortgangscontrolepunten die hij krijgt. Noteer het aantal behaalde downtime dagen aan het einde van elke sessie, en het aantal dagen dat het heeft gespendeerd (inclusief de dagen die zijn gespendeerd aan een lange-termijn downtime activiteit, zoals training). Bijvoorbeeld, als je 10 dagen hebt besteed aan het leren van Gnomish schrijf dan \"Training: Gnomish (10)\" in het opmerkingenveld van het logboek van het avontuur. Je betaalt {@bold don't} levensstijl als je downtime besteedt.",
												"{@bold Item Unlocks}. Noteer alle magische voorwerpen of speciale schatten die zijn vrijgespeeld of ontvangen tijdens de sessie.",
												"{@bold Gold}. Als je personage een level stijgt (of voor personages van het 20e level, voor elke 8 voortgangscontrolepunten die je verdient), voeg je de beloning in goud toe die ze verdienen zoals bepaald in de tabel hieronder. Dit goud kan uitgegeven of gespaard worden - uitgaven worden normaal geregistreerd.",
												{
													"type": "table",
													"caption": "Individual Treasure",
													"colLabels": [
														"Level Gained",
														"GP Reward",
														"Associated Lifestyle"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"2-4",
															"75 gp",
															"Bescheiden"
														],
														[
															"5-10",
															"150 gp",
															"Comfortabel"
														],
														[
															"11-16",
															"550 gp",
															"Wealthy"
														],
														[
															"17-20",
															"5,500 gp",
															"Aristocratisch"
														]
													]
												},
												"{@bold Renown} Personages verdienen een {@bold renown point} voor elke vier voortgangscontrolepunten die ze verdienen.",
												"{@bold Adventure Notes}. Noteer hier andere belangrijke dingen die tijdens het avontuur zijn gebeurd of informatie die je later nodig hebt: sterfgevallen, speciale beloningen (verhaalitems/effecten, enz.), aankopen van voorwerpen, een level omhoog gaan, enz."
											]
										},
										{
											"type": "entries",
											"name": "Downtime and Lifestyle",
											"entries": [
												"Je personage kan deelnemen aan de downtime activiteiten {@bold before, during, or after} per sessie. Je kunt de downtime-activiteiten gebruiken die in het Handboek voor Spelers staan en die hierna volgen; andere activiteiten zijn toegestaan als ze in andere campagnedocumenten staan:",
												"{@bold Downtime: Spellcasting Services}. Je kunt 1 downtime dag besteden om een spreuk uit te spreken, of om een spreuk te laten uitspreken door een ander karakter of een NPC. Spreuken die tijdens een sessie worden uitgesproken gebruiken de normale regels voor spreuken (spell slots, material components, etc.) in plaats van downtime, terwijl spreuken die door NPC's worden uitgesproken meestal zowel downtime als goud of schat checkpoints vereisen. Je kunt {@bold only} betoveringen ontvangen van personages die aan dezelfde tafel zitten als jij.",
												"{@bold Downtime: Catching Up}. \"Inhalen\" is beschikbaar op het 4e, 10e, en 16e niveau. Door downtime als volgt te besteden, gaat je karakter vooruit naar het volgende level:",
												{
													"type": "table",
													"colLabels": [
														"Current Level",
														"Downtime Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left"
													],
													"rows": [
														[
															"4th",
															"25 days"
														],
														[
															"10th",
															"75 days"
														],
														[
															"16th",
															"150 Days"
														]
													]
												},
												"{@bold Downtime: Copying Spells} Je moet deze downtime-activiteit gebruiken om spreuken te kopiëren. Voor elke dag downtime kan je personage 8 uur spenderen aan het kopiëren van spreuken in zijn spreukenboek of het beschikbaar maken van zijn spreukenboek voor andere personages om uit te kopiëren. Personages die samen hetzelfde avontuur spelen kunnen met deze activiteit spreuken met elkaar \"ruilen\". Elke tovenaar heeft zijn eigen \"taal\" voor het schrijven van spreuken en kan niet profiteren van de actie Help bij het schrijven van spreuken, zelfs niet als hij wordt geholpen door andere tovenaars. Je moet deze activiteit uitvoeren in aanwezigheid van de DM van je tafel.",
												"{@bold Downtime : Trading Magic Items}. Permanente magische voorwerpen kunnen worden verhandeld op {@bold a one-for-one basis} voor voorwerpen van de {@bold same rarity} van de {@bold same magic item table} in de {@italic Dungeon Master's Guide}. Om een item in de handel te krijgen, moet je van een {@bold appropriate tier} zijn om het item te kopen met behulp van schat checkpoints. Voorwerpen zonder overgebleven magische eigenschappen kunnen niet worden geruild. Elke partij in de ruil moet 15 downtime dagen doorbrengen. Als de andere partij in hetzelfde avontuur speelt als jij, worden de downtime kosten kwijtgescholden. Certificaten zijn niet verplicht, maar moeten bij de ruil gevoegd worden of vernietigd worden als er een bestaat.",
												"In het geval van een conflict bepaalt de Dungeon Master's Guide de zeldzaamheid van een item. Voorwerpen die in afzonderlijke avonturen worden gevonden, hebben een zeldzaamheid die door het avontuur wordt gegeven. Als het avontuur geen zeldzaamheid toekent, is het voorwerp uniek.",
												"Na afloop van de ruil, noteer je op je logblad met wie je hebt geruild en welke voorwerpen je hebt geruild.",
												"{@bold Brewing Potions of Healing (XGE)}. Voor het brouwen van geneeskrachtige drankjes is een kruidenkunde kit nodig.",
												"{@bold Scribing Scrolls (XGE)}. Je moet een spreuk kennen of kunnen voorbereiden voordat je hem op een rol kunt schrijven. De kosten komen bovenop de kosten van de componenten, of die nu verbruikt zijn of niet."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Advancement",
									"entries": [
										"Als je een level omhoog gaat, evolueert en groeit je karakter. Bij het vorderen van je karakter gelden de volgende regels:",
										"{@bold Slowed Progression}. Je mag de vooruitgang van je karakter vertragen. Als je dat doet, verdient je personage {@bold checkpoints, downtime and renown} aan de helft van het normale tempo. Je mag hier tussen sessies in of uit kiezen.",
										"{@bold Character Rebuilding}. Je kunt ervoor kiezen om je personage voor het spelen van hun eerste avontuur om te bouwen tot een personage van het 5e niveau (levels 1-4). Je kunt alle statistieken van je personage veranderen, behalve hun naam. Andere, niet-mechanische aspecten van je personage, zoals de uitlijning, het geslacht, de sekse of persoonlijkheidskenmerken kunnen tussen de sessies gewijzigd worden, ongeacht hun level.",
										"Je personage behoudt alle beloningen en uitrusting die tot dan toe verdiend zijn. Als je je personage van klasse of achtergrond verandert, verliest hij alle uitrusting (samen met de opbrengsten uit de verkoop ervan, of voordelen die eruit voortvloeien, zoals gekopieerde spreuken) die bij de klasse of achtergrond hoort. Als je van factie verandert, verlies je ook alle renommatie van de vorige factie.",
										"{@bold Advancing Your Character}. Je karakter gaat vooruit met de ras- en klasse-opties (inclusief de multiklasse-regels, feats, spreuken) die in je PHB+1 staan. Wanneer je een level stijgt, gebruik dan de {@bold fixed hit point} waarde in je klasse vermelding; rol niet je hit points.",
										"{@bold Renown Advancement}. Als je in rang stijgt, doe je dat aan het eind van de sessie."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Season 8: Player's Guide (Eberron)",
					"entries": [
						{
							"type": "section",
							"name": "Part 1. Campaign Participation",
							"entries": [
								"Dit document is een gids voor het creëren en uitbouwen van een Adventurers League karakter voor de EBERRON campagne.",
								{
									"type": "entries",
									"name": "What You Need to Play",
									"entries": [
										"Om deel te nemen aan D&D Adventurers League spellen, heb je toegang nodig tot minstens het volgende:",
										{
											"type": "list",
											"items": [
												"{@link D&D Basic Rules|http://dnd.wizards.com/articles/features/basicrules}. Dit .pdf document is gratis op de Wizards of the Coast website en bevat alle basisregels van het spel.",
												"{@bold A Character Sheet and Adventure Logsheet}. U kunt elk karakterschets van de vijfde editie gebruiken dat u schikt. Je moet ook een logsheet bijhouden om informatie te noteren na elke speelsessie. Je kunt deze hier vinden: {@link D&D Adventurers League Resources|http://dnd.wizards.com/articles/events/adventurers-league-resources}.",
												"{@bold A DCI number (OPTIONAL)}. Dit is een officieel Wizards of the Coast georganiseerd spelnummer. Je kunt een nieuw DCI-nummer krijgen van de organisator van het evenement of door een bezoek te brengen aan {@link http://accounts.wizards.com}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Creation",
									"entries": [
										"Je zult ook een karakter moeten creëren voor de D&D Avonturiers Liga. Alle karakters beginnen op niveau 1 in de Adventurers League.",
										{
											"type": "entries",
											"name": "Steps 1 & 2: Choose a Race and Class",
											"entries": [
												"Je karakter van het 1e niveau wordt gecreëerd met gebruikmaking van alle ras- en klasse-opties uit de {@book Player's Handbook|PhB}, {@book Xanathar's Guide to Everything|xge}, en de Wayfinder's Guide to Eberron. Bugbears, goblins, en hobgoblins uit Volo's Guide to Monsters zijn ook beschikbaar voor gebruik. Andere bronnen zijn niet beschikbaar, zelfs niet als andere campagnedocumentatie (bijv. certificaten) het anders toestaat."
											]
										},
										{
											"type": "entries",
											"name": "Step 3: Determine Ability Scores",
											"entries": [
												"De vaardigheidsscores van je personage worden op één van de volgende manieren gegenereerd:",
												{
													"type": "list",
													"items": [
														"Standaard serie (15, 14, 13, 12, 10, 8)",
														"Variant: Vermogens Scores Aanpassen (PHB)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Step 4: Describe Your Character",
											"entries": [
												"Beschrijf je personage en kies een achtergrond.",
												"{@bold Background}. Kies of maak een achtergrond met behulp van de bovenstaande bronnen, of andere bronnen die zijn toegestaan in de Adventurers League Content Catalogue (ALCC). Als je op avontuur gaat, vergaar je roem gerelateerd aan je achtergrond die je roem (of schande) weergeeft.",
												"{@bold Alignment}. Kwade karakters zijn niet toegestaan in de D&D Adventurers League Eberron campagne.",
												"{@b Deities}. Je karakter mag elke godheid of elk geloof aanbidden dat in de Wayfinder's Guide to Eberron staat."
											]
										},
										{
											"type": "entries",
											"name": "Step 5: Choose Equipment",
											"entries": [
												"De klasse en achtergrond van je personage bepalen je uitrusting en goud; je hoeft niet te rollen voor startkapitaal.",
												"{@bold Trinkets}. Je begint met een snuisterij naar keuze uit de tabel in Hoofdstuk 5 van de {@book Player's Handbook|PhB}, of je kunt willekeurig rollen om je snuisterij te bepalen.",
												"{@bold Equipment}. Je personage kan spreukonderdelen en uitrusting verkopen of kopen die in de bovenstaande bronnen te vinden zijn."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Part 2. Campaign Play",
							"entries": [
								"Om een avontuur te spelen moet je karakter {@bold must} binnen het levelbereik van het avontuur vallen. Karakters die volgens deze regels zijn gebouwd en in de Eberron-campagne worden gespeeld, kunnen niet in een andere campagne worden gespeeld.",
								{
									"type": "entries",
									"name": "Rewards and Equipment",
									"entries": [
										"Door {@bold completing objectives} of tijd door te brengen {@bold pursuing the adventure's goals}, verdienen personages beloningen Noteer je beloningen op je avontuur logsheet.",
										"{@bold Advancement Checkpoints}. Om naar het volgende level te gaan, moet je personage een aantal voortgangscontrolepunten behalen die gebaseerd zijn op hun huidige level; Avonturiers League personages {@bold don't} verzamelen ervaringspunten (XP). Checkpoints worden onmiddellijk toegepast. Als je genoeg checkpoints hebt verzameld om een level te halen, doe je dat na de volgende lange rust, sessie of avontuur - afhankelijk van wat er gebeurt {@bold first}.",
										{
											"type": "list",
											"items": [
												"{@bold Tier 1}. 4 controleposten",
												"{@bold Tiers 2 through 4}. 8 controleposten"
											]
										},
										"{@bold Treasure Checkpoints}. Je kunt schat checkpoints uitgeven aan \"evergreen\" items, seizoens items, maar ook items die vrijkomen door avonturen en DM Quests. Schat-checkpoints kunnen {@bold spent or saved} voor later gebruikt worden; ze hoeven niet gedeclareerd te worden als ze ontvangen worden. Ze kunnen echter wel {@bold only} besteed worden aan items die beschikbaar zijn op een niveau dat gelijk is aan dat van het avontuur waarin ze verdiend zijn, of, in het geval van hardcover avonturen, het niveau dat hoort bij de APL van de groep (maar niet hoger dan het niveau van het personage). Bijvoorbeeld, schat controlepunten verdiend op niveau 1 kunnen alleen besteed worden aan items die beschikbaar zijn voor niveau 1 personages, terwijl niveau 2 schat punten besteed kunnen worden aan elk item dat beschikbaar is voor niveau 1 {@bold or} 2 personages.",
										"De kosten van het item zijn gebaseerd op de magische item tabel waarin het gevonden wordt. De kosten en beschikbaarheid van sommige voorwerpen die uniek zijn voor individuele avonturen kunnen gevonden worden door je Dungeon Master in de ALCC. Eens je een voorwerp hebt gekocht dat je hebt vrijgespeeld door avonturen, is dat voorwerp {@bold no longer unlocked}; je moet het opnieuw vrijspelen.",
										{
											"type": "table",
											"caption": "Magic Items by Tier",
											"colLabels": [
												"Magic Item Table",
												"Available at Tier",
												"Point Cost"
											],
											"colStyles": [
												"col-3 text-center",
												"col-5 text-align-left",
												"col-8 text-align-left"
											],
											"rows": [
												[
													"A",
													"1-4",
													"1"
												],
												[
													"B",
													"1-4",
													"2"
												],
												[
													"C",
													"1-4",
													"3"
												],
												[
													"D",
													"2-4",
													"16"
												],
												[
													"E",
													"3-4",
													"16"
												],
												[
													"F",
													"1-4",
													"16"
												],
												[
													"G",
													"2-4",
													"20"
												],
												[
													"H",
													"3-4",
													"20"
												],
												[
													"I",
													"3-4",
													"24"
												]
											]
										},
										{
											"type": "entries",
											"name": "Equipment",
											"entries": [
												"Je personage mag uitrusting verkopen of kopen volgens de regels in het Handboek voor Spelers. {@bold Between sessions}, mag je personage uitrusting kopen die te vinden is in elke bron die in Stap 1 & 2 hierboven genoemd is. Afzonderlijke avonturen kunnen beperkingen opleggen aan de uitrusting die je kunt kopen {@bold during play}.",
												"Beloningen en uitrusting kunnen niet aan een ander karakter gegeven worden, behalve als volgt:",
												{
													"type": "list",
													"items": [
														"Je mag {@bold lend} uitrusting en magische voorwerpen aan andere personages aan je tafel geven, maar moet ze aan het einde van de sessie teruggeven, tenzij ze verbruikt worden (zoals een toverdrankje).",
														"Permanente magische voorwerpen kunnen {@bold traded} zijn (zie hieronder).",
														"Personages kunnen ervoor kiezen om {@bold divide} de kosten van NPC-spreukdiensten die ze tijdens een avontuur hebben verkregen."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Buying Potions and Scrolls",
											"entries": [
												"Op dezelfde manier kan je karakter drankjes en rollen kopen volgens de tabellen hieronder. De kosten van de onderstaande boekrollen komen bovenop de kosten van de onderdelen, ongeacht of die verbruikt worden of niet.",
												"Beloningen en uitrusting kunnen niet aan een ander karakter gegeven worden, behalve als volgt:",
												{
													"type": "table",
													"caption": "Potions for Sale",
													"colLabels": [
														"Potion of... ",
														"Cost",
														"Potion of...",
														"Cost"
													],
													"colStyles": [
														"col-2 text-align-left",
														"col-5 text-align-left",
														"col-2 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"Genezing",
															"50 gp",
															"Water ademhaling",
															"100 gp"
														],
														[
															"Klimmen",
															"75 gp",
															"Superieure genezing",
															"500 gp"
														],
														[
															"Dierenvriendschap",
															"100 gp",
															"Opperste genezing",
															"5,000 gp"
														],
														[
															"Grotere genezing",
															"100 gp",
															"Onzichtbaarheid",
															"5,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Spell Scrolls for Sale",
													"colLabels": [
														"Spell Level",
														"Cost",
														"Spell Level",
														"Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left",
														"col-3 text-align-left"
													],
													"rows": [
														[
															"Cantrip",
															"25 gp",
															"3rd",
															"300 gp"
														],
														[
															"1st",
															"75 gp",
															"4th",
															"500 gp"
														],
														[
															"2nd",
															"150 gp",
															"5th",
															"1,000 gp"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Adventure Logsheet",
											"entries": [
												"Je {@bold must} gebruikt een avontuur logsheet om de beloningen van je personage van avontuur tot avontuur bij te houden.",
												"{@bold Session Number}. Noteer het nummer van de sessie. Dit helpt je om je logboeken overzichtelijk te houden als je er meer verzamelt.",
												"{@bold Advancement and Treasure Checkpoints}. Noteer het aantal en de rang van de checkpoints die uw personage op het einde van of tussen de sessies heeft verdiend.",
												"{@bold Downtime}. Je personage verdient {@bold five downtime days} voor elke twee voortgangscontrolepunten die hij krijgt. Noteer het aantal behaalde downtime dagen aan het einde van elke sessie, en het aantal dagen dat het heeft gespendeerd (inclusief de dagen die zijn gespendeerd aan een lange-termijn downtime activiteit, zoals training). Bijvoorbeeld, als je 10 dagen hebt besteed aan het leren van Gnomish schrijf dan \"Training: Gnomish (10)\" in het opmerkingenveld van het logboek van het avontuur. Je betaalt {@bold don't} levensstijl als je downtime besteedt.",
												"{@bold Item Unlocks}. Noteer alle magische voorwerpen of speciale schatten die zijn vrijgespeeld of ontvangen tijdens de sessie.",
												"{@bold Gold}. Als je personage een level stijgt (of voor personages van het 20e level, voor elke 8 voortgangscontrolepunten die je verdient), voeg je de beloning in goud toe die ze verdienen zoals bepaald in de tabel hieronder. Dit goud kan uitgegeven of gespaard worden - uitgaven worden normaal geregistreerd.",
												{
													"type": "table",
													"caption": "Individual Treasure",
													"colLabels": [
														"Level Gained",
														"GP Reward",
														"Associated Lifestyle"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left",
														"col-5 text-align-left"
													],
													"rows": [
														[
															"2-4",
															"75 gp",
															"Bescheiden"
														],
														[
															"5-10",
															"150 gp",
															"Comfortabel"
														],
														[
															"11-16",
															"550 gp",
															"Wealthy"
														],
														[
															"17-20",
															"5,500 gp",
															"Aristocratisch"
														]
													]
												},
												"{@bold Renown} Personages verdienen een {@bold renown point} voor elke vier voortgangscontrolepunten die ze verdienen.",
												"{@bold Adventure Notes}. Noteer hier andere belangrijke dingen die tijdens het avontuur zijn gebeurd of informatie die je later nodig hebt: sterfgevallen, speciale beloningen (verhaalitems/effecten, enz.), aankopen van voorwerpen, een level omhoog gaan, enz."
											]
										},
										{
											"type": "entries",
											"name": "Downtime and Lifestyle",
											"entries": [
												"Je personage kan deelnemen aan de downtime activiteiten {@bold before, during, or after} per sessie. Je kunt de downtime-activiteiten gebruiken die in het Handboek voor Spelers staan en die hierna volgen; andere activiteiten zijn toegestaan als ze in andere campagnedocumenten staan:",
												"{@bold Downtime: Spellcasting Services}. Je kunt 1 downtime dag besteden om een spreuk uit te spreken, of om een spreuk te laten uitspreken door een ander karakter of een NPC. Spreuken die tijdens een sessie worden uitgesproken gebruiken de normale regels voor spreuken (spell slots, material components, etc.) in plaats van downtime, terwijl spreuken die door NPC's worden uitgesproken meestal zowel downtime als goud of schat checkpoints vereisen. Je kunt {@bold only} betoveringen ontvangen van personages die aan dezelfde tafel zitten als jij.",
												"{@bold Downtime: Catching Up}. \"Inhalen\" is beschikbaar op het 4e, 10e, en 16e niveau. Door downtime als volgt te besteden, gaat je karakter vooruit naar het volgende level:",
												{
													"type": "table",
													"colLabels": [
														"Current Level",
														"Downtime Cost"
													],
													"colStyles": [
														"col-3 text-align-left",
														"col-8 text-align-left"
													],
													"rows": [
														[
															"4th",
															"25 days"
														],
														[
															"10th",
															"75 days"
														],
														[
															"16th",
															"150 Days"
														]
													]
												},
												"{@bold Downtime: Copying Spells} Je moet deze downtime-activiteit gebruiken om spreuken te kopiëren. Voor elke dag downtime kan je personage 8 uur spenderen aan het kopiëren van spreuken in zijn spreukenboek of het beschikbaar maken van zijn spreukenboek voor andere personages om uit te kopiëren. Personages die samen hetzelfde avontuur spelen kunnen met deze activiteit spreuken met elkaar \"ruilen\". Elke tovenaar heeft zijn eigen \"taal\" voor het schrijven van spreuken en kan niet profiteren van de actie Help bij het schrijven van spreuken, zelfs niet als hij wordt geholpen door andere tovenaars. Je moet deze activiteit uitvoeren in aanwezigheid van de DM van je tafel.",
												"{@bold Downtime : Trading Magic Items}. Permanente magische voorwerpen kunnen worden verhandeld op {@bold a one-for-one basis} voor voorwerpen van de {@bold same rarity} van de {@bold same magic item table} in de {@book Dungeon Master's Guide|DMG}. Om een item in de handel te krijgen, moet je van een {@bold appropriate tier} zijn om het item te kopen met behulp van schat checkpoints. Voorwerpen zonder overgebleven magische eigenschappen kunnen niet worden geruild. Elke partij in de ruil moet 15 downtime dagen doorbrengen. Als de andere partij in hetzelfde avontuur speelt als jij, worden de downtime kosten kwijtgescholden. Certificaten zijn niet verplicht, maar moeten bij de ruil gevoegd worden of vernietigd worden als er een bestaat.",
												"In het geval van een conflict bepaalt de Dungeon Master's Guide de zeldzaamheid van een item. Voorwerpen die in afzonderlijke avonturen worden gevonden, hebben een zeldzaamheid die door het avontuur wordt gegeven. Als het avontuur geen zeldzaamheid toekent, is het voorwerp uniek.",
												"Na afloop van de ruil, noteer je op je logblad met wie je hebt geruild en welke voorwerpen je hebt geruild.",
												"{@bold Brewing Potions of Healing (XGE)}. Voor het brouwen van geneeskrachtige drankjes is een kruidenkunde kit nodig.",
												"{@bold Scribing Scrolls (XGE)}. Je moet een spreuk kennen of kunnen voorbereiden voordat je hem op een rol kunt schrijven. De kosten komen bovenop de kosten van de componenten, of die nu verbruikt zijn of niet."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Advancement",
									"entries": [
										"Als je een level omhoog gaat, evolueert en groeit je karakter. Bij het vorderen van je karakter gelden de volgende regels:",
										"{@bold Slowed Progression}. Je mag de vooruitgang van je karakter vertragen. Als je dat doet, verdient je personage {@bold checkpoints, downtime and renown} aan de helft van het normale tempo. Je mag hier tussen sessies in of uit kiezen.",
										"{@bold Character Rebuilding}. Je kunt ervoor kiezen om je personage voor het spelen van hun eerste avontuur om te bouwen tot een personage van het 5e niveau (levels 1-4). Je kunt alle statistieken van je personage veranderen, behalve hun naam. Andere, niet-mechanische aspecten van je personage, zoals de uitlijning, het geslacht, de sekse of persoonlijkheidskenmerken kunnen tussen de sessies gewijzigd worden, ongeacht hun level.",
										"Je personage behoudt alle beloningen en uitrusting die tot dan toe verdiend zijn. Als je je personage van klasse of achtergrond verandert, verliest hij alle uitrusting (samen met de opbrengsten uit de verkoop ervan, of voordelen die eruit voortvloeien, zoals gekopieerde spreuken) die bij de klasse of achtergrond hoort. Als je van factie verandert, verlies je ook alle renommatie van de vorige factie.",
										"{@bold Advancing Your Character}. Je karakter gaat vooruit met behulp van de ras- en klasse-opties (inclusief de multiklasse-regels, feats, spreuken) uit de {@book Player's Handbook|PhB}, {@book Xanathar's Guide to Everything|XGE}, of Wayfinder's Guide to Eberron. Wanneer je een level stijgt, gebruik dan de {@bold fixed hit point} waarde in je klasse vermelding; rol niet je hit points."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Further Information",
					"entries": [
						"D&D Adventurers' League is een levende campagne, met publieke spelen over de hele wereld. Meer informatie over de League, en waar je lid kan worden, kan je vinden {@link on the official Dungeons and Dragons website|https://dnd.wizards.com/playevents/organized-play}.",
						" {@link Adventurers League Player & DM Pack|http://www.dmsguild.com/m/product/208178}."
					]
				}
			]
		}
	]
}
